{
  "number": "56º",
  "date": "23/04/2025",
  "description": "56º de Coronel Rosales",
  "link": "/bulletins/12550",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Rosales\nOrdenanza Nº4390\nOrdenanza Nº 4390\nCoronel Rosales, 27/03/2025\nORDENANZA\nCorresponde Expte. I-23-2025\nO R D E N A N Z A\nArtículo 1º:\nAutorizar al Departamento Ejecutivo a celebrar con Provincia Leasing S.A. contrato de leasing con opción a compra en forma de contratación directa de conformidad a lo establecido por el Artículo 156º inc. 2, 273 y concordantes de la Ley Orgánica de las Municipalidades. Suscribir los convenios, contratos y demás documentación que resulten necesarios a fin de posibilitar la concreción de la presente operación en los términos que acuerden las partes. -\nArtículo 2°:\nLa operación de Leasing que se autoriza a contraer estará sujeta a las siguientes condiciones financieras:\nDestino:\nAdquisición de Camión 0km, eje neumático y un recolector compactador de residuos, nuevo.\nTipo de operación:\nLeasing financiero.\nPeriodicidad de los cánones:\nMensual.\nPlazo:\n36 meses.\nForma de pago:\nLa Municipalidad autoriza el débito de los servicios de su cuenta corriente.\nGarantía:\nLa Municipalidad cede en garantía a Provincia Leasing S.A. los recursos municipales que le corresponden por el Régimen de Coparticipación Municipal de Impuestos (Ley N° 10559 y modificatorias) o por el que en el futuro lo reemplace, aun antes de su acreditación en cuenta corriente. Consecuentemente la Municipalidad renuncia en forma expresa a toda reserva, condición o facultad que le permitiere rescindir unilateralmente los convenios de recaudación aludidos, mientras subsistan obligaciones a su cargo pendientes de cumplimiento ante Provincia Leasing S.A. por el contrato de leasing que se suscriba entre las partes.-\nArtículo 3°:\nLos bienes adquiridos en leasing serán destinados a la prestación de los servicios públicos.\nArtículo 4°:\nLa obligación de pago que asume la Municipalidad será garantizada mediante la autorización del débito de los servicios correspondientes de su cuenta corriente y, en caso de insuficiencia de fondos, autorizará irrevocablemente a Provincia Leasing S.A. a cancelar estos con los fondos provenientes del régimen de coparticipación impositiva o aquel que lo reemplace, aun antes de su acreditación en su cuenta corriente.  Luego de que se efectivicen las retenciones previstas por ley, se autoriza a Provincia Leasing S.A. a retener las sumas necesarias para cubrir el pago de las amortizaciones, intereses o cualquier otro gasto que se origine con motivo de cubrir el presente leasing.-\nArtículo 5°:\nEl importe del canon mensual y demás erogaciones que demande la contratación enunciada en el Artículo 1°, se imputará al presupuesto de gastos jurisdicción 1110117000 Secretaría de Obras y Servicios, 3.2.2.0 Alquiler de maquinaria, equipo y medios de transporte en el presupuesto en vigencia y en futuros presupuestos.-\nArtículo 6°:\nEn caso de que la entidad financiera Provincia Leasing S.A. otorgue una ampliación del cupo de financiamiento originalmente aprobado, el Departamento Ejecutivo queda facultado para incorporar otros bienes que resulten necesarios según el artículo 3° de la presente, garantizando una administración eficiente y transparente de los recursos. El Departamento Ejecutivo informará al Honorable Concejo Deliberante sobre la ampliación del leasing y la adquisición de los bienes incorporados en virtud del presente artículo.-\nArtículo 7°:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 2]\nBoletines/Coronel Rosales\nOrdenanza Nº4391\nOrdenanza Nº 4391\nCoronel Rosales, 27/03/2025\nORDENANZA\nCorresponde Expte. O-109-2024\nO R D E N A N Z A\nArtículo 1º:\nModifíquese el Artículo 2.4 de la Ordenanza Nº 2.660, quedando redactado de la siguiente manera:\n“2.4.: DE LAS FACHADAS:\nGeneralidades Sobre Estructura y Estética Urbana:\nLa estética edilicia es de orden público. Todas las fachadas o parámetros exteriores de un edificio pertenecen al bien estético de la ciudad. Los principios urbanísticos priman sobre las conveniencias particulares y ninguna razón podrá sobreponerse a ellos.\nArquitectura de las Fachadas:\nAntes de producir modificaciones o alteraciones en las fachadas existentes deberá darse aviso al Municipio y requerir el permiso de construcción correspondiente.  La arquitectura de las nuevas fachadas estará resuelta por los profesionales.\nSalientes:\nToda estructura fija o móvil que invada la acera, ya sean marquesinas o carteles comerciales fijados a la mampostería, deberán tener una altura mínima de 2.40m sobre el nivel de la vereda, medida desde el punto más alto de la misma. Su vuelo podrá alcanzar hasta un máximo de 0.70m. desde el cordón original de la calzada. En ningún caso se podrá invadir la calle.\nA los efectos de convalidar la instalación de cartelería o marquesina, los comercios deberán presentar un informe técnico realizado por un profesional idóneo ante la Oficina de Obras, la cual evaluará su aprobación e incorporará al expediente que tramita la habilitación comercial en la oficina correspondiente.\nEl cobro por el uso de espacio público de marquesinas será por metro cuadrado de las mismas según valores establecidos en la ordenanza fiscal e impositiva vigente. El mantenimiento y la buena presentación  de las marquesinas y carteles estará a cargo del comerciante.\nPasado los 60 (sesenta) días de la promulgación de la presente, la Secretaria de Obras, servicios públicos y planeamiento (o la que a futuro la reemplace) deberá realizar un relevamiento e informar a cada uno de los comerciantes y/o propietarios que incumplan lo establecido en la presente norma respecto a carteles y marquesinas. Teniendo 2 años, desde la fecha de la notificación para efectuar a su cargo el desmonte de las correspondientes estructuras.\nEn caso de incumplimiento serán pasibles de una sanción establecida según el Código de Faltas Municipal (Ordenanza N°1.999, art. 153)\nPara los casos de balcones abiertos y aleros no podrá invadir la acera por debajo de los 2,40 m sobre el nivel de la vereda, medida en el punto más alto de la misma. Los mismos podrán tener una saliente, fuera de la línea municipal, igual a la duodécima parte del ancho de la calle, excepto aquellos que correspondieren a edificios frente a plazas o parques, los cuales podrán tener una saliente máxima de hasta 1,40 m. Los balcones abiertos y aleros deberán estar representados en los planos municipales con todas sus dimensiones.\nLas salientes mencionadas en los ítems a y e se podrán instalar o construir solo hasta 0,15 m desde los ejes medianeros.\nEl Departamento Ejecutivo tendrá la potestad de intimar y labrar actas de aviso sobre el mal estado tanto de marquesinas y carteles publicitarios, como de balcones, aleros y cualquier otro elemento saliente de la línea municipal que se encuentre en peligro inminente de derrumbe o desmoronamiento. Debiendo quedar expreso en el mismo, el plazo máximo para retirar el elemento saliente de la línea municipal dependiendo de la peligrosidad de cada caso.\nEl desmonte de las estructuras quedara a cargo del comerciante que arrenda la propiedad (si fuera quien instaló el cartel o marquesina) o el propietario del inmueble según corresponda.\nEstableciéndose una sanción que consistirá en el pago de una multa por el valor de 10 (diez) módulos. (Ver Código de Faltas, Artículo 153º)\nArtículo 2°:\nDeróguese la Ordenanza N° 4.145.-\nArtículo 3°:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 3]\nBoletines/Coronel Rosales\nOrdenanza Nº4392\nOrdenanza Nº 4392\nCoronel Rosales, 27/03/2025\nORDENANZA\nCorresponde Expte. O-26-2022\nO R D E N A N Z A\nArtículo 1º:\nModifíquese la Ordenanza Nº 4295, agregando un Artículo el cual quedará redactado de la siguiente manera:\n“Artículo 8º: Autorícese al Departamento Ejecutivo asignar las partidas presupuestarias necesarias con el fin de asegurar los objetivos planteados en el Artículo 3º”.\nArtículo 2º:\nReenumérese los Artículos 8º y 9º resultando como 9º y 10º oportunamente.-\nArtículo 3°\n: Regístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 4]\nBoletines/Coronel Rosales\nOrdenanza Nº4393\nOrdenanza Nº 4393\nCoronel Rosales, 27/03/2025\nORDENANZA\nCorresponde Expte. O-81-2022\nO R D E N A N Z A\nArtículo 1º:\nDeclárase la “EMERGENCIA AMBIENTAL” al distrito de Coronel Rosales en lo relativo a la necesidad de disponer políticas y acciones conducentes al tratamiento y disposición final de los Residuos Sólidos urbanos en virtud de las leyes 25.916 –nacional- y 13592 Provincial, y la erradicación de los Basurales a Cielo Abierto.-\nArtículo 2º:\nLa presente Ordenanza tiene por objeto establecer el conjunto de pautas, principios, obligaciones y responsabilidades para la gestión política y presupuestaria a los efectos del cumplimiento de la legislación vigente, a través de la Ordenanza 3512 sobre gestión integral de residuos sólidos urbanos, y la planificación de acciones tendientes a la reducción progresiva de la generación de residuos, la separación selectiva, la recuperación mediante reutilización, reciclaje y compostaje, y el rediseño de aquellos productos o envases que no puedan ser reutilizados; así como la reducción de los perjuicios ambientales en los predios en donde se realice el tratamiento y disposición final de los RSU y sus sectores aledaños.-\nArtículo 3º:\nDicha emergencia tendrá vigencia por un lapso de ocho años desde la promulgación de la presente, pudiendo ampliarse la misma por un pedido similar. El plazo establecido tiene como fin la priorización de la proyección en la materia, la disposición de fondos en el presupuesto y la colaboración en el acceso a la información y gestión entre el Ejecutivo y legislativo. La declaración de Emergencia dispuesta a través de la presente Ordenanza no importa o confiere de manera alguna la autorización al Departamento Ejecutivo para tercerizar servicios vinculados con los objetivos señalados en los artículos precedentes, debiendo seguir para tal posibilidad los procedimientos fijados en la legislación vigente.-\nArtículo 4º:\nDe forma trimestral, desde la promulgación de la presente hasta el cumplimiento del plazo estipulado en el Artículo 2º, el Departamento Ejecutivo deberá remitir a la Presidencia del Honorable Concejo Deliberante informes sobre las gestiones, obras y/o tareas realizadas o a realizarse, en cumplimiento de la declaración de Emergencia dispuesta.-\nArtículo 5º:\nDispóngase que, en la elaboración y presentación del Presupuesto Municipal desde el primer período posterior a la promulgación de la presente, se dispondrá un presupuesto anual de recursos fijado individualmente para cada predio de disposición final de RSU del distrito, a los efectos del mayor control en la afectación de partidas y recursos.-\nArtículo 6º:\nLa Comisión de Obras, Servicios Públicos y Planeamiento será la encargada de la recepción de los informes trimestrales y, a través de la presidencia del Concejo Deliberante, los mismos serán publicados a los fines del pleno control ciudadano de los mismos.-\nArtículo 7º:\nSemestralmente desde la promulgación de la presente, el Intendente Municipal, o el funcionario designado, mantendrá un encuentro de trabajo con la Comisión de Obras, Servicios Públicos y Planeamiento a los efectos del análisis de la gestión de los RSU en el distrito y alcance de las acciones iniciadas.-\nArtículo 8º:\nRemítase copia de la presente al Gobernador de la Provincia de Buenos Aires y a los Ministros y/o funcionarios responsables de las áreas de Ambiente de la Provincia y la Nación para su toma de conocimiento, solicitando la urgente asistencia técnica y económica a los efectos de la plena vigencia de la legislación ambiental en el distrito de Coronel de Marina Leonardo Rosales.-\nArtículo 9°:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 5]\nBoletines/Coronel Rosales\nDecreto Nº16\nDecreto Nº 16\nPublicado en versión extractada\nCoronel Rosales, 05/03/2025\nConvoca a sesión inaugural e, dia 10 de marzo de 2025.\n\n[DOC 6]\nBoletines/Coronel Rosales\nDecreto Nº17\nDecreto Nº 17\nPublicado en versión extractada\nCoronel Rosales, 10/03/2025\nSuspende sesión inaugural.\n\n[DOC 7]\nBoletines/Coronel Rosales\nDecreto Nº18\nDecreto Nº 18\nPublicado en versión extractada\nCoronel Rosales, 12/03/2025\nConvoca Sesión Inaugutal 17 de marzo 18:30 Hs. en el Teatro Colón.\n\n[DOC 8]\nBoletines/Coronel Rosales\nDecreto Nº19\nDecreto Nº 19\nPublicado en versión extractada\nCoronel Rosales, 17/03/2025\nOtorga el uso de la Banca Abierta al señor Luis Antonio García.\n\n[DOC 9]\nBoletines/Coronel Rosales\nDecreto Nº20\nDecreto Nº 20\nCoronel Rosales, 19/03/2025\nDeclara de Interés Legislativo del Honorable Concejo Deliberante de Coronel Rosales, las actividades a desarrollarse en el marco del 24 de Marzo, “Día Nacional de la Memoria por la Verdad y la Justicia”.-\nVisto\nLas actividades a realizarse en el marco del “Día Nacional de la Memoria por la Verdad y la Justicia”, el venidero 24 de Marzo por parte del Movimiento por la Memoria, la Verdad y la Justicia de Punta Alta (Mo.Ve.Ju.PA), y\nConsiderando\nQue el Movimiento por la Memoria, la Verdad y la Justicia de Punta Alta ha llevado adelante durante años, de forma sostenida y comprometida, la ardua tarea de la construcción de la memoria colectiva, a través de jornadas que nos invitan a reflexionar sobre los hechos aberrantes que azotaron a la sociedad durante el terrorismo de Estado, para que nunca más vuelvan a caer sobre el pueblo argentino las violaciones de DDHH;\nQue este año se cumplen 49 años del último Golpe cívico-militar-clerical que durante casi ocho años instaló un régimen de terror, persecución y desaparición forzada por razones políticas de más de 30.000 personas sin distinción de edad, etnia y clase social; dentro de este plan sistemático de exterminio;\nQue en el marco del día por la Memoria, la Verdad y la Justicia se realizará un acto a las 10 horas en el hall del Honorable Concejo Deliberante; inaugurándose además a las 19 Hs. la instalación artística “Artefactos por la Memoria” en el Centro Cultural Estación Solier;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DE CORONEL ROSALES DECRETA\nArtículo 1º:\nDeclárase de Interés Legislativo del Honorable Concejo Deliberante de Coronel Rosales, las actividades a desarrollarse en el marco del 24 de Marzo, “Día Nacional de la Memoria por la Verdad y la Justicia” por parte del Movimiento por la Memoria, la Verdad y la Justicia de Punta Alta (Mo.Ve.Ju.PA).-\nArtículo 2º:\nVisto y considerandos forman parte de la presente.-\nArtículo 3º:\nRegístrese, Comuníquese, Tome Conocimiento el Honorable Concejo Deliberante, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADO AD REFERENDUM DE LA PROXIMA SESIÓN POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA A LOS DIECINUEVE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 10]\nBoletines/Coronel Rosales\nDecreto Nº21\nDecreto Nº 21\nPublicado en versión extractada\nCoronel Rosales, 27/03/2025\nModifica Artículo 32 del Reglamento Interno del Honorable Concejo Deliberante de Coronel Rosales.\n\n[DOC 11]\nBoletines/Coronel Rosales\nDecreto Nº22\nDecreto Nº 22\nCoronel Rosales, 27/03/2025\nEl Honorable Concejo Deliberante de Coronel Rosales expresa su beneplácito y reconocimiento a los Bomberos Voluntarios, CRUZ Nadia Guillermina, y Ricardo URBINA que prestaron colaboración en la lucha contra los incendios que afectaron a la provincia de Neuquén.-\nVisto\nLos recientes incendios que han afectado a la Provincia de Neuquén, y la invaluable labor desempeñada por los Bomberos Voluntarios en la contención y extinción de los mismos, y\nConsiderando\nQue la suboficial CRUZ NADIA GUILLERMINA, y RICARDO URBINA se sumaron a las tareas de combate del fuego y asistencia en la emergencia en la provincia de Neuquén;\nQue los incendios forestales han generado graves daños ambientales y han puesto en riesgo la vida y los bienes de los habitantes de la región;\nQue su participación refuerza el compromiso y la solidaridad que brinda el cuerpo de bomberos en situaciones críticas;\nQue los Bomberos Voluntarios han demostrado un alto grado de profesionalismo, compromiso y entrega en el cumplimiento de su deber;\nQue el esfuerzo desinteresado de estos hombres y mujeres merece el reconocimiento y gratitud de toda la comunidad;\nQue es deber de este Concejo Deliberante destacar y valorar públicamente la labor de quienes, con vocación de servicio, han trabajado incansablemente en la protección del medio ambiente y la seguridad de los ciudadanos;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DE CORONEL ROSALES DECRETA\nArtículo 1º:\nEl Honorable Concejo Deliberante de Coronel Rosales expresa su beneplácito y reconocimiento a los Bomberos Voluntarios, CRUZ Nadia Guillermina, y Ricardo URBINA que prestaron colaboración en la lucha contra los incendios que afectaron a la provincia de Neuquén.-\nArtículo 2°:\nVisto y considerandos forman parte del presente decreto.-\nArtículo 3°:\nHacer llegar copia del presente Decreto a los cuerpos de Bomberos Voluntarios intervinientes, como testimonio del reconocimiento de la comunidad.-\nArtículo 4º:\nRegístrese, Comuníquese, Tome Conocimiento el Honorable Concejo Deliberante, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADO POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 12]\nBoletines/Coronel Rosales\nDecreto Nº23\nDecreto Nº 23\nCoronel Rosales, 27/03/2025\nCítese al señor Secretario Jefe de Gabinete del Departamento Ejecutivo, Dn. Rodrigo Sartori, para que, en el marco de la normativa vigente, brinde informaciones en Sesión por ante este Honorable Cuerpo Deliberativo, respecto a las Comunicaciones aprobadas, números de expediente 118/24 y 003/25 y demás consultas que se suministraran como Anexo I de la presente.-\nVisto\nLa necesidad de obtener mayores precisiones sobre distintos aspectos de la gestión municipal, y\nConsiderando\nQue, dentro de la legislación vigente, se encuentra la posibilidad del Departamento Ejecutivo de concurrir a brindar informes al Honorable Concejo Deliberante;\nQue, en este mismo sentido, el Capítulo XVII, Articulo 119, del Reglamento Interno de nuestro Honorable Cuerpo reza lo siguiente: “Todo Concejal podrá requerir la presencia del Intendente Municipal o de los Secretarios del Departamento Ejecutivo, para que suministren informes en sesión especial llamada a tal efecto, para lo cual se requerirá de la aprobación de los dos tercios (2/3) del total de miembros que componen el Honorable Concejo Deliberante. El temario por escrito deberá ser elevado al Departamento Ejecutivo con una antelación mínima de 48 horas hábiles, del inicio de la mencionada sesión”.\nQue motiva el presente decreto la necesidad del cuerpo deliberativo, de obtener información crucial en acontecimientos considerados de importancia y/o gravedad.\nQue, en prudente atención a la gravedad institucional, política y legal, corresponde citar al Secretario Rodrigo Sartori a concurrir a este recinto, para suministrar informes oficiales de las mismas y demás información que sea pertinente la cual se avisara con los días de anticipación correspondiente;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DE CORONEL ROSALES DECRETA\nArtículo 1º:\nCítese al señor Secretario Jefe de Gabinete del Departamento Ejecutivo, Dn. Rodrigo Sartori, para que, en el marco de la normativa vigente, brinde informaciones en Sesión por ante este Honorable Cuerpo Deliberativo, respecto a las Comunicaciones aprobadas, números de expediente 118/24 y 003/25 y demás consultas que se suministraran como Anexo I de la presente.-\nArtículo 2º:\nComuníquese al Señor Secretario Jefe de Gabinete, que, en base a lo estipulado en nuestro Reglamento Interno, se le informará con 48 hs hábiles de anticipación, el temario completo de la citación, para la cual requerirá traer informes oficiales, tanto de las comunicaciones mencionadas en el Artículo 1º de la presente, como toda otra información que sea solicitada los días previos a la sesión por los concejales firmantes del proyecto.-\nArtículo 3º:\nEncomiéndese a la Presidencia del Honorable Concejo Deliberante la determinación de la fecha y hora de la Sesión Especial pertinente convocada a los efectos del presente Decreto. La misma se citará con las previsiones y términos mínimos legales correspondientes.-\nArtículo 4º:\nLos Vistos, Considerandos y Anexo I forman parte de la presente.-\nArtículo 5º:\nRegístrese, Comuníquese, Tome Conocimiento el Honorable Concejo Deliberante, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADO POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\nANEXO I\nInforme sobre la situación administrativa de la delegación de Pehuén Có, indicando actual responsabilidad jerárquica sobre la misma y el fundamento técnico por el cual se le otorgó una licencia por tiempo indeterminado a la delegada Carla Spurio.\nSituación del vehículo Ford Ranger dominio HWT982 desde el 18 de Diciembre de 2024 a la fecha y medidas policiales y/o judiciales que se hubieran tomado sobre el mismo.\nEstado de cumplimiento de la ordenanza 3791 en todos los vehículos municipales brindando informe sobre la totalidad de los mismos.\nInforme sobre las tareas cumplidas por la unidad Ford Ranger dominio HWT982 el día 18 de Diciembre de 2024.\nRespuesta y detalle a lo solicitado oportunamente por la comunicación 0-22/25 en cuanto a la emisión de la tasa de servicios varios en función del uso de vehículos municipales.\nRespuesta y detalle a lo solicitado por la Comunicación 09/25.\nDetalle de los controles de tránsito nocturnos realizados en el distrito de los test de alcoholemia efectuados en horarios nocturnos, indicando cantidad de los mismos en los últimos cuatro meses y fechas y horarios en los cuales fueron efectuados.\nCriterio adoptado por el departamento ejecutivo en cuanto a la conducta de los funcionarios en cuanto a la existencia de  denuncias sobre acoso laboral en el ámbito municipal así como la existencia de medidas administrativas que hubieran sido adoptadas como consecuencia de cada caso.\nDetalle del funcionamiento de la Delegación Bajo Hondo y actividades efectuadas en cuanto al mantenimiento de los caminos rurales así como a distintos hechos manifestados  públicamente de malos tratos en la atención a los vecinos por parte del delegado municipal actualmente en funciones.\nInforme sobre las contrataciones de personal realizadas en todo el año 2024 a la fecha, brindando detalle del personal pasado a planta, contratado y horas cátedras autorizadas desde el 16 de diciembre de 2023 a la fecha de realización de la presente.\nInforme y detalle de la conformación del comité de crisis en ocasión del fenómeno climático ocurrido el 7 de Marzo pasado, informado sus integrantes, responsabilidades de los mismos, inventario de bienes recibidos y detalle de la distribución y acopio de los mismos.\nEn su calidad de miembro  en representación de la Municipalidad de Coronel de Marina Leonardo Rosales del Consorcio de Gestión del Puerto de Coronel Rosales (decreto municipal 24/2024), se solicita informe si se ha realizado el Plan Director, conforme lo establece el artículo 8 del Estatuto del Consorcio de Puerto Rosales, y en caso afirmativo, remita copia del mismo. Asimismo, requerimos la presentación de la documentación que conforma el presupuesto anual (2025), a los fines de que este cuerpo tenga pleno conocimiento de las proyecciones a corto plazo y pueda emitir las consideraciones correspondientes. Por otro lado, conforme lo estipulado en el artículo 22, inciso f, del Estatuto del consorcio de gestión de Puerto Rosales, se exige la remisión de copia de los siguientes instrumentos: Memoria, Balance, Inventario, Cuentas, Planes de inversión, Cuadros anexos correspondientes. Adicionalmente, se le requiere información detallada sobre el Convenio firmado entre el Consorcio de Gestión del Puerto de Bahía Blanca (CGPBB) y el Consorcio de Gestión del Puerto de Coronel Rosales (CGPR) para la administración conjunta de ambos entes. Se solicita la remisión de una copia íntegra del convenio, así como un informe detallado sobre su estado de cumplimiento y ejecución.\nMotivos por los cuales el Departamento Ejecutivo, no comunicó las adecuaciones presupuestarias a este Concejo Deliberante, que dispone la Ley Orgánica de las Municipalidades, Decreto  6769/58 Y el RAFAM decreto 2980/00, atento a que por ejemplo se dispuso un incremento de haberes –(Decreto 44/2025) para el ejercicio 2025, sin la correspondiente herramienta presupuestaria, que permita cuantificar la magnitud de los nuevos gastos en personal devengados,  y sin el sustento técnico de la Oficina de Presupuesto y Contaduría Municipal como prevé el artículo 24 del RAFAM DECRETO 2980/00.\nMotivos por los cuales el Decreto que dispone la prórroga del ejercicio, Decreto Nº  02/2025, no cuantifica las adecuaciones presupuestarias (ajustes) que impone el Artículo 20 del RAFAM, NI TAMPOCO ACOMPAÑA INFORME TECNICO DE LOS FUNCIONARIOS RESPONSABLES DEL Sistema Presupuesto y Contaduría Municipal ( artículo 24 del decreto nº 2980/00).-\nMotivos por los cuales ha incumplido el Artículo 7 de la Ordenanza 4271. (Informe trimestral al Honorable Concejo Deliberante)\n\n[DOC 13]\nBoletines/Coronel Rosales\nDecreto Nº24\nDecreto Nº 24\nCoronel Rosales, 27/03/2025\nEl Honorable Concejo Deliberante de Coronel de Marina Leonardo Rosales declara su beneplácito por el Aniversario Nº 45 del Instituto de inglés John Henry Newman.\nVisto\nQue el Instituto de inglés John Henry Newman celebra su aniversario Nº 45, y\nConsiderando\nQue el Instituto de inglés John Henry Newman se fundó el 1º de marzo de 1980;\nQue su “staff fundador” fue compuesto por Lidia Esther Zapata (Nené) y las profesoras Marta Cecilia Sandoval, Graciela García y Cristina Pellerito, y luego se fue incrementando con profesoras de excelencia académica;\nQue, desde su creación hasta el día de la fecha, la Institución ha ido acrecentado su experiencia al ofrecer la enseñanza del idioma inglés de la más alta calidad;\nQue el aprendizaje del idioma inglés permite a las personas tener mejores oportunidades laborales, desarrollar habilidades cognitivas y contribuir al crecimiento personal;\nQue se trata de una empresa local que brinda oportunidades laborales para veinte personas entre docentes, personal administrativo y personal de limpieza;\nQue su objetivo principal es proporcionar una formación integral y personalizada a través de métodos innovadores y un equipo de docentes altamente calificados, con el fin de ayudar a los estudiantes a alcanzar sus metas y aprovechar las oportunidades en un mundo globalizado;\nQue cada año cuentan con aproximadamente 400 alumnos, con franjas etarias que van desde los 5 hasta los 50 años de edad;\nQue, además, preparan decenas de alumnos para acreditar sus conocimientos con las certificaciones de Cambridge, y buscan una formación integral ofreciendo charlas periódicas sobre diferentes temáticas a cargo de la Licenciada en Psicología Victoria Pasté;\nQue en el año 2024 recibieron la distinción de “Centro de preparación de exámenes Cambridge”, preparando en dicho año un total de veinte alumnos para rendir exámenes con validez internacional, obteniendo cada uno de ellos excelentes resultados;\nQue por los motivos anteriormente mencionados consideramos oportuno que este Honorable Cuerpo declare de interés legislativo el Aniversario Nº 45 del Instituto de inglés John Henry Newman;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DE CORONEL ROSALES DECRETA\nArtículo 1º:\nEl Honorable Concejo Deliberante de Coronel de Marina Leonardo Rosales declara su beneplácito por el Aniversario Nº 45 del Instituto de inglés John Henry Newman.-\nArtículo 2º:\nVisto y Considerandos forman parte del presente.-\nArtículo 3º:\nRegístrese, Comuníquese, Tome Conocimiento el Honorable Concejo Deliberante, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADO POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 14]\nBoletines/Coronel Rosales\nDecreto Nº25\nDecreto Nº 25\nCoronel Rosales, 27/03/2025\nEl Honorable Concejo Deliberante de Coronel Rosales expresa su repudio a la detención ilegal del Gendarme Argentino Nahuel Gallo.\nVisto\nLa forzosa e ilegal detención en la República Bolivariana de Venezuela del Gendarme Argentino Nahuel Gallo, y\nConsiderando\nQue el 8 de diciembre de 2024, Nahuel Gallo fue detenido en el Puente Internacional Francisco de Paula Santander, que une las ciudades de Cúcuta (Colombia) y Ureña (Venezuela);\nQue el Gendarme Argentino intentaba ingresar a territorio venezolano para visitar a su esposa y a su hijo de dos años;\nQue, tras 19 días sin noticias, el 27 de diciembre, el Ministerio Publico de la República Bolivariana de Venezuela anuncio un procesamiento en contra de Gallo, acusándolo de estar vinculado a “actividades terroristas” en contra de Venezuela;\nQue fue el propio Presidente de Facto de Venezuela, quien se expresó sobre este caso de la siguiente forma: “Algunos chillaron, como los argentinos, pero yo puedo decirlo hoy: nosotros a esa gente la estábamos esperando. Gracias a Dios, siempre tenemos que agradecerle a él, tenemos una inteligencia muy buena; ellos venían desde el sur de América con planes específicos para intentar atentar contra la vida de la vicepresidenta Delcy Rodríguez”[1]. A su vez también acuso al Gobierno Argentino de estar involucrado en esta operación;\nQue dicha acusación no cuenta con respaldo alguno, y son meras especulaciones por parte de una dictadura que persigue opositores y asesina disidentes a su gobierno;\nQue el 1 de enero de 2025, la Comisión Interamericana de Derechos Humanos adopto la Resolución 1/2025, por la cual otorgó medidas cautelares en beneficio de Nahuel Gallo, tras considerar que se encuentra en una situación de extrema gravedad y urgencia ya que sus derechos a la vida e integridad personal enfrentan un riesgo de daño irreparable en Venezuela;\nQue este pedido de medida cautelar a la CIDH fue realizado por el Instituto CASLA, especializado en derechos humanos, a través de su directora ejecutiva;\nQue luego de difundirse la resolución de la CIDH, el secretario general de la OEA, Luis Almagro, compartió por redes sociales un comunicado del organismo en el que condenó y repudió “la detención arbitraria” del gendarme argentino por parte del régimen chavista, la cual definió como un “crimen de lesa humanidad” y exigió al gobierno de Nicolás Maduro su inmediata liberación;\nQue este Honorable Concejo Deliberante aprobó por unanimidad el Decreto 57/24 por el cual se repudió el fraude electoral cometido por el régimen de Nicolás Maduro;\n[1] https://www.infobae.com/politica/2025/01/07/el-dictador-maduro-dijo-que-el-gendarme-argentino-nahuel-gallo-queria-matar-a-la-vicepresidenta-de-venezuela/\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DE CORONEL ROSALES DECRETA\nArtículo 1º:\nEl Honorable Concejo Deliberante de Coronel Rosales expresa su repudio a la detención ilegal del Gendarme Argentino Nahuel Gallo y exige a la República Bolivariana de Venezuela su liberación y repatriación. –\nArtículo 2º:\nRemítase copia de la presente a los Honorables Concejos Deliberantes que conforman la Sexta Sección Electoral.-\nArtículo 3º:\nRemítase copia de la presente al Ministerio de Relaciones Exteriores, Comercio Internacional y Culto de la Nación (Cancillería).-\nArtículo 4º:\nVisto y Considerandos forman parte del presente.-\nArtículo 5º:\nRegístrese, Comuníquese, Tome Conocimiento el Honorable Concejo Deliberante, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADO POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 15]\nBoletines/Coronel Rosales\nResolución Nº52\nResolución Nº 52\nCoronel Rosales, 27/03/2025\nVisto\nLa necesidad de formalizar dispositivos que propendan a mejorar la seguridad de niños y niñas en las playas de la localidad de Pehuen Co en Coronel Rosales; y\nConsiderando\nQue principalmente en el período de temporada estival, gran cantidad de niños y niñas que asisten con sus familias a las playas de Pehuen Co; y por las características de las actividades que allí realizan, se produce el extravío momentáneo de varios de ellos por día;\nQue esta situación, por más que tenga una duración de minutos, es un escenario traumático, no sólo para los adultos responsables, sino principalmente para los niños y niñas protagonistas del extravío;\nQue desde hace varias temporadas, otros destinos turísticos con playas, están implementando diversas estrategias para que al momento de darse situaciones como las planteadas anteriormente, se resuelva de manera fácil y rápida este alejamiento de los chicos con sus adultos responsables;\nQue es necesario brindar herramientas sencillas y económicas a los agentes públicos de cuidado que se establecen en las playas de la principal localidad balnearia de nuestro distrito, para establecer un mecanismo de protección eficaz para las familias que transcurren sus días en Pehuen Co;\nQue es responsabilidad del Estado Municipal ejecutar todas las estrategias que tiene a su alcance para que se den las condiciones de máxima seguridad para los niños y niñas del distrito, y para aquellos que lo visitan;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo a fin de que, a través del área correspondiente, evalúe la posibilidad de implementar el programa “Niñez Segura en la Playa”,  por bajada y casilla de guardavidas en período de temporada estival.-\nArtículo 2°:\nVisto y considerandos forman parte de la presente.\nArtículo 3º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 16]\nBoletines/Coronel Rosales\nResolución Nº53\nResolución Nº 53\nCoronel Rosales, 27/03/2025\nVisto\nEl estado de deterioro e incompletitud en el que se encuentran múltiples garitas de colectivos dentro de la localidad de Villa General Arias; y\nConsiderando\nQue las garitas de colectivos cumplen una función esencial al brindar refugio y protección a los usuarios del transporte público ante condiciones climáticas adversas como lluvias, fuertes vientos o altas temperaturas;\nQue en la localidad de Villa General Arias los vecinos han manifestado de manera frecuente y reiterada su preocupación por el mal estado de estas estructuras, solicitando su reparación y reposición para garantizar condiciones adecuadas de espera;\nQue la línea de colectivos 503 Bis es utilizada diariamente por numerosos residentes de Villa General Arias, quienes dependen de este servicio para trasladarse a sus lugares de trabajo, estudio y otros destinos dentro del distrito;\nQue muchas de las garitas se encuentran con techos rotos o ausentes, estructuras debilitadas y falta de mantenimiento, lo que representa un perjuicio para los vecinos y una desatención por parte del estado en la infraestructura pública;\nQue resulta prioritario dar respuesta a este reclamo vecinal y mejorar las condiciones del mobiliario urbano, asegurando que los espacios destinados a la espera del transporte público sean adecuados y funcionales;\nQue el mantenimiento y la reposición de garitas es una responsabilidad del municipio, por lo que es necesario instar al Departamento Ejecutivo a que tome las medidas pertinentes para solucionar esta problemática;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo a fin de que, mediante el área que corresponda, tenga a bien realizar las tareas de reparación y reposición de las garitas de colectivos ubicadas en la localidad de Villa General Arias, garantizando su adecuado mantenimiento y funcionalidad.-\nArtículo 2°:\nVisto y considerandos forman parte de la presente.\nArtículo 3º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 17]\nBoletines/Coronel Rosales\nResolución Nº54\nResolución Nº 54\nCoronel Rosales, 27/03/2025\nVisto\nEl reclamo de varios vecinos debido a la falta de nomencladores en la mayoría de sus calles; y\nConsiderando\nQue la ausencia de nomencladores representa un problema recurrente para los vecinos, quienes han manifestado reiteradamente la necesidad de contar con una correcta señalización de las calles para facilitar la ubicación y el tránsito dentro del barrio;\nQue la falta de nomencladores no solo genera confusión entre quienes transitan por la zona, sino que también dificulta la llegada de servicios esenciales como ambulancias, bomberos y fuerzas de seguridad, los cuales requieren de una señalización clara para responder con rapidez ante situaciones de emergencia;\nQue el Honorable Concejo Deliberante ya ha aprobado la Resolución 06/2024 solicitando la colocación de nomencladores, reflejando la importancia del tema y la necesidad de que el Departamento Ejecutivo tome medidas concretas para atender este pedido ciudadano;\nQue la señalización de calles es una responsabilidad municipal y su omisión afecta directamente a la calidad de vida de los vecinos, quienes se ven perjudicados tanto en su movilidad cotidiana como en el acceso a derechos básicos como la seguridad y la salud, por lo que es necesario reiterar el reclamo y exigir su pronta resolución;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo a fin de que, mediante el área que corresponda, tenga a bien proceder a la colocación de nomencladores en las calles de todo el distrito, dando cumplimiento a lo solicitado en la Resolución previamente aprobada por este Cuerpo.-\nArtículo 2°:\nVisto y considerandos forman parte de la presente.\nArtículo 3º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 18]\nBoletines/Coronel Rosales\nResolución Nº55\nResolución Nº 55\nCoronel Rosales, 27/03/2025\nVisto\nQue la Verificación Técnica Vehicular es el control periódico del estado mecánico y de la emisión de gases contaminantes de los automotores, que se realiza obligatoriamente como requisito para circular; y\nConsiderando\nQue el  Gobierno Nacional en referencia a la implementación de cambios en el funcionamiento de las VTV en el marco de una revisión integral de la reglamentación del Código de Tránsito;\nQue la VTV está regulada en la Ley Nacional de Tránsito Nº 24.449, Ley Provincial Nº 13.927 - Ley de Tránsito de la Provincia de Buenos Aires - y su Decreto Reglamentario Nº 532/09;\nQue en julio del 2024 el trámite para autos particulares de hasta 2.500 kilogramos el costo era de $34.531,17., los valores por el servicio de la VTV sufrieron un aumento del 21% en la Provincia de Buenos Aires y la nueva tarifa para vehículos livianos (hasta 2.500 kilos) pasó de $44.175,21 a $53.819,26 hasta el 31 de enero de 2025. A partir del 1 de febrero, el costo para los autos es de $63.463,30, marcando un aumento de alrededor 100% en 6 meses;\nQue a través del Decreto Nº 532/09 Reglamentario de la Ley Nº 13.927, se establece para todos los vehículos radicados en la Provincia de Buenos Aires que “El período máximo entre revisiones se establece en doce meses, y la antigüedad máxima de cualquier categoría de vehículo para realizar su primera revisión se establece en veinticuatro meses desde el alta como cero kilómetro”;\nQue mientras que en la Provincia de Buenos Aires, la verificación anual de los vehículos particulares 0 km. es a partir de los dos años de antigüedad y los motovehículos a partir de un año, en la Ciudad Autónoma de Buenos Aires, por ejemplo es a partir del cuarto año de antigüedad o más de 60.000 kilómetros tanto para vehículos como para motovehículos 0 km.;\nQue en los últimos días, el Gobierno Nacional ha dado a conocer que se encuentra trabajando en una revisión integral de la reglamentación del Código de Tránsito y, por ende, también impactaría en modificaciones al actual esquema de Verificación Técnica Vehicular;\nQue en conferencia de prensa el vocero presidencial, Manuel Adorni, anunció modificaciones en la Verificación Técnica Vehicular (VTV) para vehículos nuevos y usados. A partir de ahora se extenderán los plazos para realizar este trámite obligatorio para circular y desde Casa Rosada pidieron por el acompañamiento de las jurisdicciones provinciales;\nQue cambiarán los plazos para realizar el trámite tanto en vehículos nuevos como usados: los 0km realizarán su primera inspección a partir del quinto año de patentamiento y, una vez cumplidos los diez años de antigüedad, se hará cada dos;\nQue a su vez manifestaron desde el Gobierno Nacional, “sería \"importante\" que las distintas jurisdicciones provinciales apliquen las extensiones anunciadas por el Gobierno de la Nación, ya que es un trámite \"muy engorroso y muy costoso para todos\";\nQue, además, indicó que estas verificaciones no deberán realizarse exclusivamente en las dependencias del Estado destinadas a este fin, sino que el trámite podrá hacerse también en talleres privados que cuenten con la habilitación pertinente para llevar adelante estos análisis sobre los vehículos;\nQue desde este Honorable Concejo Deliberante por Resolución 179 del 2023, solicitamos al Gobernador de la Provincia de Buenos Aires, Axel Kicillof, la urgente revisión del valor desmedido que implica para nuestros vecinos realizar a la fecha la Verificación Técnica Vehicular (VTV) como también el  pronto tratamiento de los expedientes relacionados con la modificación de la periodicidad de revisión de los vehículos para automóviles y camionetas particulares obrantes en la Legislatura provincial donde también se proponía habilitar talleres mecánicos para que allí se pueda realizar la Verificación Técnica Vehicular y extender la periodicidad de la revisión en automóviles, entre otros aspectos relacionados con el trámite de la VTV;\nQue estamos convencidos de la necesidad de modificar el inicio y periodicidad de las verificaciones al amparo de la ley nacional, el resguardo de la seguridad vial y el alivio tributario a los conductores particulares de la provincia de Buenos Aires;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Gobernador de la Provincia de Buenos Aires, Axel Kicillof, solicitando la urgente revisión del valor desmedido que implica para nuestros vecinos realizar a la fecha la Verificación Técnica Vehicular (VTV) y la modificación en el inicio y periodicidad de las verificaciones en concordancia con la legislación nacional.-\nArtículo 2°:\nVisto y considerandos forman parte de la presente.-\nArtículo 3º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 19]\nBoletines/Coronel Rosales\nResolución Nº56\nResolución Nº 56\nCoronel Rosales, 27/03/2025\nVisto\nLa necesidad de implementar acciones para la efectiva seguridad de la población en distintos sectores del Distrito de Coronel Rosales; y\nConsiderando\nQue la falta de luminarias en horarios nocturnos representa un inconveniente para los vecinos;\nQue el municipio es responsable de reponer y también instalar nuevas columnas con luminarias urbanas para mejorar la iluminación;\nQue en distintos lugares de Pehuén Co, el arbolado cubre las luminarias en su totalidad dejando sin efecto su fin;\nQue la calle Fragata Sarmiento al 600 requiere de la colocación de una columna de alumbrado a mitad de cuadra;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al señor Intendente Municipal, Rodrigo Aristimuño, solicitando la revisión de la arboleda en la localidad de Pehuén Có que cubren las luminarias, proceder a colocar una columna de alumbrado en Fragata Sarmiento al 600.-\nArtículo 2°:\nVisto y considerandos forman parte de la presente.-\nArtículo 3°:\nEnvíese copia a la CEPA.\nArtículo 4º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 20]\nBoletines/Coronel Rosales\nResolución Nº57\nResolución Nº 57\nCoronel Rosales, 27/03/2025\nVisto\nLa necesidad de implementar acciones para la efectiva seguridad de la población en distintos sectores del Distrito de Coronel Rosales; y\nConsiderando\nQue la poda es un tema recurrente y los vecinos pueden hacer los reclamos a través de la página del municipio;\nQue en Albatros XXVII, casa 292 que linda con la calle Paul Harris se encuentra un árbol en situación de peligro para la vivienda y quienes la habitan;\nQue se ha realizado el reclamo en el sitio municipal, solicitando la poda del mismo con número de trámite 502;\nQue es urgente, atender esta situación por el riesgo de derrumbe y los posibles accidentes ocasionando riesgos para las personas como también pérdidas materiales no solo para los residentes en el domicilio sino también para transeúntes;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al señor Intendente Municipal, Rodrigo Aristimuño, para que arbitre de forma urgente los medios necesarios para el análisis de la intervención del árbol ubicado en Albatros XXVII, Casa 292.-\nArtículo 2°:\nVisto y considerandos forman parte de la presente.-\nArtículo 3º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 21]\nBoletines/Coronel Rosales\nResolución Nº58\nResolución Nº 58\nCoronel Rosales, 27/03/2025\nVisto\nLas disposiciones contenidas en el Convenio Colectivo Sectorial N° 2539/15 de los trabajadores civiles de las Fuerzas Armadas, y la falta de cumplimiento de sus disposiciones que perjudican gravemente a los mismos; y\nConsiderando\nQue en el año 2015 se homologó el Convenio Colectivo Sectorial N° 2539/15, que estableció grandes modificaciones en la carrera y en las condiciones salariales de los trabajadores citados;\nQue habiendo transcurrido casi 10 años de aquel evento, el mismo permanece sin avances concretos en situaciones que perjudican salarial y moralmente a los trabajadores civiles nacionales, toda vez que sufren un daño irreversible a su derecho a la carrera evidenciado en constantes postergaciones de ascensos por más de nueve años, así como en la falta de actualización de su régimen suplementos; retributivo y la implementación desigual de emolumentos, compensaciones, entre otros;\nQue, a mayor abundamiento, en 9 años no han promocionado de Nivel Escalafonario, es decir que, los ascensos se encuentran estancados; no se ha homologado el Suplemento y Función por Jefatura Superior; no se han normalizado los adicionales por tramo y los grados. Tampoco se ha liquidado el suplemento por enfermería, ni se ha normalizado y abonado la bonificación por desempeño destacado; no se han instrumentado los cambios que permitan actualizar el convenio y reconocer compensaciones por actividades a exposición a riesgos y contagios;\nCabe resaltar que los trabajadores de la Armada Argentina se encuentran regidos por el Convenio Colectivo General, el Decreto N° 214/06 y el Convenio Colectivo Sectorial N° 2539/15. Sin embargo, la postergación en la aplicación de este último ha generado deudas en distintos conceptos, como grados, tramos escalafonarios, jefaturas y promociones, afectando directamente su derecho a la carrera. Como consecuencia, los agentes civiles llevan más de 9 años sin ascensos, lo que representa una grave demora en su desarrollo profesional;\nQue con anterioridad a este Convenio Colectivo de Trabajo Sectorial los trabajadores civiles se regían por el Estatuto para el Personal Civil de las Fuerzas Armadas (EPC) el cual funcionaba sin inconvenientes prácticos en cuanto a la posibilidad de ascensos todos los años y ello, además, se veía reflejado en sus salarios, dependiendo de parámetros objetivos y previsibles, como el resto de la administración pública;\nQue mientras otros institutos, como el Sistema Nacional de Empleo Público (SINEP), han avanzado en la regularización salarial y retributiva de sus trabajadores, el personal civil de la Armada Argentina sigue enfrentando una situación de postergación. Esta falta de actualización no solo genera una discriminación negativa, sino que también vulnera su derecho a la carrera y al régimen retributivo, evidenciando un destrato y una desigualdad de oportunidades. Todo esto se agrava aún más por los años de inacción –más de 9 para ser más precisos- en la aplicación o reforma de la normativa vigente;\nQue la falta de funcionamiento del Convenio Colectivo Sectorial N° 2539/15 no puede justificarse por la cantidad de empleados, dado que la Unidad de Personal Civil de la Armada cuenta con aproximadamente 200 trabajadores, mientras que el SINEP regula a más de 800 y ha logrado actualizaciones salariales. Que siendo también parte de la Administración Pública Nacional, el personal civil de la Armada percibe sueldos por debajo de la línea de pobreza, evidenciando una profunda desigualdad en las condiciones laborales;\nQue en nuestro distrito son muchos los vecinos que trabajan como CIVILES dependientes de la Armada Argentina, por lo que numerosas familias se ven afectadas, impactando indirectamente al resto de la comunidad;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Ministerio de Defensa de la Nación Argentina, a los efectos de solicitarle evalúe la posibilidad de instrumentar las acciones necesarias para poner en pleno funcionamiento el Convenio Colectivo Sectorial N° 2539/15, priorizando los méritos y el derecho a la carrera del personal civil de todas las Fuerzas Armadas en general, y en particular de la Armada Argentina.-\nArtículo 2°:\nRemítase copia a la Comisión de Seguimiento del Personal Civil de las Fuerzas Armadas.-\nArtículo 3°:\nVisto y considerandos forman parte de la presente.-\nArtículo 4º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 22]\nBoletines/Coronel Rosales\nResolución Nº59\nResolución Nº 59\nCoronel Rosales, 27/03/2025\nVisto\nLa Resolución N° 187/2025 de la Agencia Nacional de Discapacidad (ANDIS) que aprueba el “Baremo para la Evaluación Médica de Invalidez de las Pensiones No Contributivas por Invalidez Laboral”; y\nConsiderando\nQue la normativa desconoce la obligación del Estado que le impone la Convención Internacional de los Derechos de las Personas con Discapacidad, en adelante CDPD, de adecuar la normativa interna a estos parámetros;\nQue esta modificación es contraria al ordenamiento jurídico y al Modelo Social de la Discapacidad adoptado por la Convención, que tiene jerarquía constitucional en nuestro país;\nQue la CDPD establece que “Los Estados Partes reconocen el derecho de las personas con discapacidad a trabajar, en igualdad de condiciones con las demás; ello incluye el derecho a tener la oportunidad de ganarse la vida mediante un trabajo libremente elegido o aceptado en un mercado y un entorno laborales que sean abiertos, inclusivos y accesibles…”, abandonando el modelo médico rehabilitador y considerando las barreras culturales, económicas y sociales que tienen las PcD, garantizando sus derechos en igualdad de condiciones;\nQue la Resolución de la ANDIS utiliza términos como “idiota”, “imbécil”, “débil mental” y “retraso mental”, y esto no solo atenta contra el principio de No Regresividad en materia de Derechos Humanos, dado que la utilización de este lenguaje avala la estigmatización, discriminación y patologización de las personas con discapacidad, sino que, sobre todo, resulta grave ya que la Agencia Nacional de Discapacidad es el órgano nacional encargado de generar políticas públicas en materia de discapacidad, teniendo la responsabilidad de generar acciones que tiendan a promover el pleno respeto y ejercicio de los derechos de las personas con discapacidad;\nQue el nuevo baremo aprobado por la Resolución N° 187/2025 supone un retroceso al modelo médico rehabilitador, dado que realiza un análisis estanco de la discapacidad, ignorando las barreras culturales, sociales y económicas que se presentan en el entorno y que son propias de sociedades normalizantes y capacitistas, en este caso, al momento de enfrentarse al mundo laboral;\nQue la ANDIS es un órgano que tiene como objeto ejecutar políticas y acciones tendientes a promover el pleno respeto y ejercicio de los derechos de las personas con discapacidad y con medidas como estas, solo atenta contra los derechos fundamentales reconocidos con jerarquía constitucional y convencional;\nQue este Honorable Concejo Deliberante ha elaborado su práctica legislativa en el marco del Modelo Social de la Discapacidad, que se viene sosteniendo desde un tiempo considerable;\nQue al día de la fecha y habiendo transcurrido más de un mes de publicada la Resolución N° 187/2025 en el Boletín Oficial, y pese a promesas de corrección y/o rectificación, aún continúa en vigencia la normativa en cuestión;\nQue este “error” en la redacción del baremo no es inocente, ya que las palabras configuran realidades y representaciones acerca de las personas con discapacidad.\nQue, afortunadamente, la sociedad en su conjunto ha rechazado la utilización de estos términos, no solo quedando el repudio en los movimientos que defienden los derechos de las personas con discapacidad, también la comunidad académica del ámbito de la salud y educación, demostrando que las y los argentinos están decididos a no retroceder en materia de derechos en pos de una sociedad justa e igualitaria;\nQue hay un reconocimiento del gobierno nacional publicado en los portales oficiales el día 27 de febrero en el cual reconoce la necesidad de dar de baja la Resolución Nº 187/2025;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales expresa su más enérgico repudio a la Resolución 187/2025 publicada en el Boletín Oficial el día 16 de enero del corriente año, que aprueba el “Baremo para la Evaluación Médica de Invalidez de las Pensiones No Contributivas por Invalidez Laboral”.-\nArtículo 2°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige a la Agencia Nacional de Discapacidad (ANDIS) a fin de que tenga a bien, proceder a la  pronta publicación de la rectificación de la Resolución 187/2025.-\nArtículo 3°:\nRemítase copia de la presente a la Dirección de Promoción de Derechos para Personas con Discapacidad dependiente de la Subsecretaría de Políticas Sociales de la Provincia de Buenos Aires, y a su Director, Lucero Raúl Bernardino.-\nArtículo 4°:\nRemítase copia de la presente a los Honorables Concejos Deliberantes de la Sexta Sección Electoral.\nArtículo 5°:\nVisto y considerandos forman parte de la presente.-\nArtículo 6º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 23]\nBoletines/Coronel Rosales\nResolución Nº60\nResolución Nº 60\nCoronel Rosales, 27/03/2025\nVisto\nLa creciente presencia de jóvenes en horarios nocturnos en la Terminal de Ómnibus, generando molestias a los vecinos cercanos, con situaciones de ruidos excesivos, música a alto volumen; y\nConsiderando\nQue la Terminal de Ómnibus es un lugar destinado al tránsito de pasajeros y no a actividades de esparcimiento que alteren el orden público;\nQue los vecinos de la zona han presentado reclamos sobre los ruidos molestos generados por personas en horas nocturnas, afectando la tranquilidad de la comunidad;\nQue es necesario promover medidas que permitan garantizar tanto el derecho al descanso de los vecinos como el derecho de los jóvenes a reunirse en espacios seguros;\nQue según nos han comentado se han realizado llamados a la Policía local sin que se hayan obtenido resultados satisfactorios, lo que deja en evidencia la necesidad de una presencia más activa y constante en dicho espacio;\nQue la Terminal de Ómnibus, siendo un punto neurálgico de tránsito, requiere medidas de seguridad más eficaces para prevenir situaciones de alteración del orden público;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo a fin de que, a través del área correspondiente, disponga la implementación de medidas de seguridad adicionales en la Terminal de Ómnibus, especialmente en los horarios nocturnos, a fin de garantizar el orden y la tranquilidad de la zona.-\nArtículo 2º:\nSolicitar la presencia de un sereno o cuidador en la Terminal de Ómnibus las 24 horas del día, con especial refuerzo en las horas nocturnas, para evitar la realización de actividades que alteren la paz pública, como la escucha de música a alto volumen entre otras acciones.-\nArtículo 3º:\nSolicitar que se informe al Concejo Deliberante sobre las acciones tomadas para la implementación de estas medidas de seguridad en la Terminal de Ómnibus.-\nArtículo 4°:\nVisto y considerandos forman parte de la presente.-\nArtículo 5º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 24]\nBoletines/Coronel Rosales\nResolución Nº61\nResolución Nº 61\nCoronel Rosales, 27/03/2025\nVisto\nLa Ordenanza 4375 sancionada por el Honorable Concejo Deliberante de Coronel Rosales el día 28 de noviembre de 2024 creando el ‘Programa Municipal de Autonomía Digital e Inclusión Social de Personas Mayores’; y\nConsiderando\nQue es de suma importancia proporcionar un espacio donde las personas mayores puedan encontrar respuestas a las inquietudes que plantea un mundo cada vez más digitalizado y, por ende, más alejado de sus conocimientos previos;\nQue a pesar de la demanda vecinal, hasta la fecha no se ha implementado el programa requerido, aunque se han desarrollado diversas charlas y encuentros que evidencian la disponibilidad de posibilidades y medios por parte del Departamento Ejecutivo para su realización;\nQue el mencionado programa ha sido objeto de análisis y modificaciones en reuniones de comisiones, con el objetivo de viabilizar su implementación en el Distrito y asignar los recursos necesarios para tal fin;\nQue en los últimos meses, tras la sanción de la Ordenanza, se ha observado un creciente interés de la población por acceder a las herramientas que dicho programa puede brindar para prevenir estafas virtuales, hackeos y otros delitos y situaciones recurrentes en la actualidad;\nQue si bien existen entidades en la ciudad que colaboran y ofrecen cursos afines, esta Ordenanza permite que el Distrito cuente con un programa gratuito dirigido a personas mayores o jubilados que, de otra manera, no podrían acceder a dicha información o cuya situación económica lo impide;\nQue la colaboración entre el Departamento Ejecutivo, la comunidad y las organizaciones de la sociedad civil resulta esencial para lograr un impacto positivo y duradero en la calidad de vida de las personas mayores;\nQue resulta necesario que el Departamento Ejecutivo reafirme su compromiso con las políticas públicas destinadas al bienestar de la población, asignando los recursos necesarios y realizando un seguimiento adecuado para garantizar el cumplimiento de la Ordenanza 4375;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo a fin de solicitarle que realice las gestiones correspondientes para el estricto cumplimiento de la Ordenanza 4375 “Programa Municipal de Autonomía Digital e Inclusión Social de Personas Mayores”.-\nArtículo 2°:\nVisto y considerandos forman parte de la presente.-\nArtículo 3º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 25]\nBoletines/Coronel Rosales\nResolución Nº62\nResolución Nº 62\nCoronel Rosales, 27/03/2025\nVisto\nQue el deterioro de la infraestructura vial en la intersección de calles Espora e Islas Malvinas, presenta numerosos pozos o baches; y\nConsiderando\nQue esta situación genera inconvenientes para la circulación vehicular y peatonal, afectando la calidad de vida de los vecinos que circulan por esta vía;\nQue la reparación de las calles afectadas es urgente para prevenir accidentes y mejorar las condiciones de transitabilidad;\nQue el estado de las calles Espora e Islas Malvinas se ha deteriorado de manera progresiva y no ha recibido el mantenimiento adecuado;\nQue es responsabilidad del Municipio de Coronel Rosales velar por el buen estado de la infraestructura vial;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Intendente Municipal, Rodrigo Aristimuño, a fin de solicitarle que se realicen con urgencia los trabajos de mantenimiento en la intersección de calles Islas Malvinas y Espora.-\nArtículo 2°:\nVisto y considerandos forman parte de la presente.-\nArtículo 3º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 26]\nBoletines/Coronel Rosales\nResolución Nº63\nResolución Nº 63\nCoronel Rosales, 27/03/2025\nVisto\nLa nula respuesta a la Comunicación Nº 08/25 sobre el cambio en el periodo estival del cronograma de recolección de residuos; y\nConsiderando\nQue al día 11 de marzo, el Intendente Municipal, en diálogo con medios locales, señalo que la decisión de volver al cronograma habitual de recolección no está resuelta, cito: “si volvemos al otro esquema, si seguimos así o si aplicamos otras modificaciones […] Estamos viendo si volvemos al otro esquema o si seguimos así. Si reforzamos o no reforzamos el servicio. Este tiempo ha servido de experiencia para saber cuáles son las fortalezas y las debilidades”; [1]\nQue el cambio en los días de recolección de residuos en la ciudad para los meses de verano, claramente no tuvo beneficios para la comunidad, lo cual implico, en un contexto caracterizado por altas temperaturas y humedad, la facilidad en la proliferación de insectos y de olores nauseabundos;\nQue la falta de recolección en la ciudad llevó a distintos perjuicios y complicaciones para la comunidad;\nQue el esquema vigente a fecha de hoy establece que la Zona “Periferia” de la Ciudad tiene recolección los días lunes, miércoles y viernes (dejando atrás el esquema anterior de domingo, martes y jueves), y la Zona Centro tiene servicio solo dos veces a la semana, los días martes y jueves (cuando normalmente funcionaba los días lunes, miércoles y viernes);\nQue mantener el orden de la ciudad no depende únicamente de los vecinos, sino de la plena prestación de servicios y de la suma de controles y planificación;\nQue a más de dos meses de presentada la comunicación citada en el visto de la presente, todavía no se remitió respuesta oficial a esta sede legislativa;\n[1] https://elrosalenio.com.ar/noticias/11/03/2025/10044129/cambios-en-la-recoleccion:-%E2%80%9Cestamos-viendo-si-volvemos-al-otro-esquema-o-seguimos-asi%E2%80%9D\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Intendente Municipal, Rodrigo Aristimuño, con el fin de que tenga a bien, revertir la decisión del cambio de cronograma de recolección de residuos en la ciudad de Punta Alta, volviendo al cronograma anterior que rigió hasta fines del 2024. -\nArtículo 2º:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo Municipal, a fin que, a través del área municipal correspondiente, remitan respuesta de la Comunicación Nº 08/25.-\nArtículo 3°:\nVisto y considerandos forman parte de la presente.-\nArtículo 4º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 27]\nBoletines/Coronel Rosales\nResolución Nº64\nResolución Nº 64\nCoronel Rosales, 27/03/2025\nVisto\nLos constantes desbordes de líquidos cloacales en la intersección de las calles Luiggi y Estrada, así como en Luiggi y 17 de Agosto; y\nConsiderando\nQue la reiterada presencia de líquidos cloacales en la vía pública representa un grave riesgo para la salud de los vecinos, especialmente de niños y niñas que transitan diariamente hacia la Escuela N° 9, exponiéndose a enfermedades derivadas del contacto con aguas contaminadas;\nQue los reclamos de los vecinos por esta problemática han sido sistemáticos y prolongados en el tiempo, sin que se haya brindado una solución definitiva, tal como lo evidencian los números de reclamo ante ABSA: 3837900, 3837900/1 y 3837900/2 por parte de vecinos de la cuadra;\nQue la falta de mantenimiento y reparación de las redes cloacales ha provocado el colapso de colectoras, cámaras tapadas, caños rotos y hundimiento del pavimento, lo que genera un ambiente insalubre y pone en riesgo la integridad estructural de las calles afectadas;\nQue los líquidos cloacales terminan desembocando en desagües pluviales, lo que amplifica la contaminación y la propagación de olores nauseabundos en otros sectores de la ciudad;\nQue es imperioso adoptar una política activa para la protección de la salud pública, exigiendo tanto a ABSA como al Departamento Ejecutivo Municipal que ejecuten las obras necesarias para brindar una solución estructural y definitiva al problema;\nQue el Intendente Rodrigo Aristimuño, como autoridad local, debe exigir el cumplimiento de los estándares sanitarios y de infraestructura que garanticen condiciones dignas de vida a los ciudadanos;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige a las autoridades de la empresa ABSA, oficina local, a fin de que, a través del área correspondiente, lleve adelante las obras necesarias para solucionar de manera definitiva los desbordes cloacales en las intersecciones de las calles Luiggi y Estrada, y Luiggi y 17 de Agosto.-\nArtículo 2°:\nEl Honorable Concejo Deliberante de Coronel Rosales solicita al Departamento Ejecutivo Municipal que tome un rol activo en la gestión de esta problemática, exigiendo a ABSA la ejecución de las obras pertinentes y garantizando su cumplimiento en tiempo y forma, con el objetivo de proteger la salud de la población y evitar nuevos episodios de contaminación ambiental.-\nArtículo 3°:\nRemítase copia de la presente resolución a ABSA local y regional y a las autoridades del Ente Regulador a fin de que tomen conocimiento de la situación y adopten las medidas de control y supervisión correspondientes.-\nArtículo 4°:\nVisto, considerandos y ANEXO I forman parte de la presente.-\nArtículo 5º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\nAnexos\nDesbordes cloacales\nLuiggi y Estrada\nDESCARGAR\n\n[DOC 28]\nBoletines/Coronel Rosales\nResolución Nº65\nResolución Nº 65\nCoronel Rosales, 27/03/2025\nVisto\nLa necesidad de minimizar los riesgos que producen las reparaciones y roturas sin concluir por parte de Aguas Bonaerenses Sociedad Anónima (ABSA); y\nConsiderando\nQue la nombrada empresa, es la prestataria del servicio público de provisión de agua potable y desagües cloacales en virtud del contrato de concesión de servicio público entre la misma y la Provincia de Buenos Aires;\nQue en nuestro distrito hay una gran cantidad de obras inconclusas por parte ABSA que se convierten en barreras arquitectónicas peligrosas para niños, adultos mayores y personas con discapacidad que transitan a diario por las calles de Punta Alta;\nQue a continuación se detallan las obras inconclusas en la ciudad de Punta Alta:\n- 12 de Octubre y Saavedra (tapa cloacal).\n- Luiggi y Buchardo (hundimiento en varios sectores a lo largo de la cuadra)\n- 25 de Mayo al 2200 (Reparación de tapa cloacal y hundimiento de pavimento)\n- 12 de Mayo al 500 (frente a la iglesia, hay hundimiento de pavimento articulado)\nQue la rotura de las tapas cloacales generan un peligro inminente para peatones, ciclistas y conductores, pudiendo ocasionar accidentes;\nQue la obstrucción o deterioro de la red cloacal puede provocar inconvenientes sanitarios y afectar la salubridad del área;\nQue es responsabilidad del municipio, a través de las áreas correspondientes, garantizar el adecuado mantenimiento y reparación de la infraestructura pública.\nQue vecinos de la zona han manifestado su preocupación y solicitado una pronta solución ante el problema;\nQue las roturas mencionadas son un riesgo tanto para el tránsito vehicular como para los peatones que se movilizan por la calzada;\nQue se adjunta como ANEXO I, fotografías que visualizan el estado de gravedad de algunas obras por culminar por parte de la prestataria;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige a las autoridades locales de ABSA solicitando que tengan a bien culminar con las tareas de mantenimiento y reparación detalladas en la presente.-\nArtículo 2º:\nEnvíese copia digital de la presente a la Autoridad del Agua (ADA) con el objeto de que tome conocimiento de las reparaciones inconclusas detalladas.-\nArtículo 3º:\nVisto y considerandos forman parte de la presente.-\nArtículo 4º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\nAnexos\nABSA\nCulminación de trabajos que se detallan\nDESCARGAR\n\n[DOC 29]\nBoletines/Coronel Rosales\nResolución Nº66\nResolución Nº 66\nCoronel Rosales, 27/03/2025\nVisto\nLa necesidad de suspender la aplicación del Régimen de las Elecciones Primarias, Abiertas, Simultáneas y Obligatorias (PASO) en la provincia de Buenos Aires para garantizar un proceso electoral más eficiente y reducir el gasto público; y\nConsiderando\nQue, desde su implementación, las PASO fueron un mecanismo legislativo costoso y poco efectivo;\nQue la determinación sobre cuál sistema de votación es el más adecuado para adoptar, no sólo debe garantizar derechos políticos, sino también cuestiones de eficiencia, costo y transparencia;\nQue, en el pasado mes de febrero, la Cámara de Senadores de la Nación sancionó el proyecto de ley de Reforma para el Fortalecimiento Electoral que suspende las Elecciones Primarias, Abiertas, Simultaneas y Obligatorias (PASO) a nivel nacional;\nQue, ante esta situación, legisladores de la Honorable Cámara de Diputados de la Provincia de Buenos Aires, encabezado por el Diputado Provincial del PRO, Matías Fernando Ranzini, presentaron en el mes de febrero del corriente año el proyecto de ley D-3985/24-25, a través del cual solicitan la suspensión de las Elecciones Primarias, Abiertas, Simultaneas y Obligatorias (PASO) contenidas en la Ley 14.086 para la selección de candidatos y candidatas para las elecciones a cargos legislativos en la provincia de Buenos Aires que se llevarán adelante en el corriente año 2025;\nQue, asimismo, legisladores de la Honorable Cámara de Senadores de la Provincia de Buenos Aires, encabezado por el Senador Provincial del PRO, Alex Campbell, presentaron el 21 de febrero del corriente año el proyecto de ley, E-534/24-25, solicitando también la suspensión de las PASO;\nQue la iniciativa planteada por los legisladores de la Provincia apunta a suspender las PASO, no su eliminación;\nQue, en el año 2023, el 91% de los partidos políticos no utilizaron las PASO para establecer sus internas;\nQue la realización de las elecciones primarias perjudica la autonomía de los partidos políticos, excluyendo a los partidos que conforman la minoría y generando entre ellos divisiones internas;\nQue sumado a ello, no puede soslayarse en un contexto económico como el actual, que las Elecciones Primarias representan un costo importante para nuestra provincia;\nQue, a partir de la suspensión de las PASO, se reducirá en un 35 a 40% el gasto de los comicios, logrando una reducción del gasto público y un sistema electoral más eficiente y transparente;\nQue con esta suspensión se busca liberar recursos para invertir en seguridad, salud y educación, beneficiando a los bonaerenses;\nQue en una provincia en donde las ciudades están cada día más dominadas por el delito, los hospitales se encuentran sin insumos y las escuelas no están en condiciones, los recursos deben ser gastados donde corresponde;\nQue la política debe ser eficiente y estar al servicio de los ciudadanos, ordenando las prioridades y avanzando hacia un Estado más ágil y responsable;\nQue, por los motivos hasta aquí expuestos, surge la necesidad de revisar el sistema electoral actual y propiciar la suspensión del Régimen de las Elecciones Primarias, Abiertas, Simultáneas y Obligatorias (PASO) en la provincia de Buenos Aires;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige a la Legislatura de la Provincia de Buenos Aires a fin de solicitar el pronto tratamiento y aprobación del expediente D-3985/24-25, presentado por el Diputado Provincial del PRO, Matías Fernando Ranzini.-\nArtículo 2º:\nEnvíese copia digital de la presente a todos los Honorables Concejos Deliberantes de la Provincia de Buenos Aires y al señor Gobernador de la Provincia.-\nArtículo 3º:\nVisto y considerandos forman parte de la presente.-\nArtículo 4º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 30]\nBoletines/Coronel Rosales\nResolución Nº67\nResolución Nº 67\nCoronel Rosales, 27/03/2025\nVisto\nEl endeble estado de la intersección entre la calle Rio Dulce, y la Ruta Nacional Nº 229; y\nConsiderando\nQue esta arteria conecta la ruta con la zona norte de nuestro distrito, sirviendo de vía de acceso para el Polideportivo Municipal, entre otros puntos;\nQue debido al mal estado de la calle, los vehículos que circulan deben tomar un camino alternativo (entre la banquina de la ruta y el arbolado lindante), ya que la profundidad del cráter puede llevar a roturas en los automóviles;\nQue el Estado Municipal debe trabajar en conjunto con la Dirección de Vialidad Nacional, para garantizar mejores rutas y sobre todo mejorar las banquinas y calles adyacentes a la misma;\nQue es el Estado Municipal quien debe expresar a Vialidad Nacional las falencias en las rutas para trabajar mancomunadamente por el bienestar de los vecinos rosaleños;\nQue esta arteria es una de las más transitadas del distrito, al ser de ingreso y egreso de la ciudad de Punta Alta, y conectar la ruta con todo el sector norte de la localidad;\nQue en el Anexo I se podrán visualizar fotos del área en cuestión, que demuestran la gravedad de la problemática;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo Municipal con el fin de solicitarle que repare o realice las gestiones ante quien corresponda para el arreglo del socavamiento que hay contra la banquina en la intersección de calle Rio Dulce con la Ruta Nacional Nº 229. -\nArtículo 2º:\nLos Vistos, Considerandos y Anexo I forman parte de la presente.-\nArtículo 3º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\nAnexos\nSocabon\nRio Dulce y Ruta 229\nDESCARGAR\n\n[DOC 31]\nBoletines/Coronel Rosales\nResolución Nº68\nResolución Nº 68\nCoronel Rosales, 27/03/2025\nVisto\nLas fuertes precipitaciones dadas en el distrito y la necesidad de prevenir anegamientos ante otros fenómenos meteorológicos que puedan darse; y\nConsiderando\nQue son numerosos los reclamos vecinales por la falta de limpieza en los sumideros que es fuente de posteriores e importantes anegamientos en el ejido urbano;\nQue la situación descripta precedentemente inquieta a la comunidad en virtud del aumento de las precipitaciones por las variaciones climáticas estacionales que se avecinan;\nQue la limpieza de sumideros constituye una tarea de mantenimiento prioritaria e imprescindible que el Estado municipal debe realizar a modo preventivo, a fin de mantener la operatividad del sistema de colectores pluviales y la transitabilidad en la vía pública;\nQue en dicho sentido la presente promueve acciones a los efectos del correcto funcionamiento de la red pluvial;                                                                                                                                                                                                                                                                      Que los sumideros dañados son además una barrera urbana, aumentando la probabilidad de accidentes en la vía pública;\nQue en distintas recorridas barriales se ha constatado la necesidad de geo localizar los esfuerzos en sitios puntuales en caso de preverse fenómenos meteorológicos en función de los antecedentes de anegamientos en cada barrio;\nQue particularmente, a modo de ejemplo, se observan distintos montículos de tierra y arena en calle Uriburu entre Mitre y Rivadavia y sumideros sin limpiar;\nQue lo mismo ocurre en Pellegrini y Pueyrredón, siendo en este caso como en el anterior citado, ejemplos de sitios caracterizados por los anegamientos;\nQue la presente requiere la instrumentación, por parte del Área Municipal correspondiente, de acciones integrales de limpieza y garantizar el correcto funcionamiento de los sumideros dispuestos en el Distrito proponiendo la puesta en marcha de un cronograma de limpieza barrial y de reparación de los mismos;\nQue distritos como La Plata, tras hechos públicos de magnitud sufridos, dispusieron por ordenanza 11.282 del año 2015 que todas las bocas de tormenta ubicadas en dicho distrito fueran identificadas de manera inequívoca con una numeración única y clara, para lograr su visualización por parte de vecinos y agentes, por lo que la presente promueve una mayor difusión y vinculación entre el Estado y la comunidad en cuanto a la limpieza de los sumideros;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo Municipal a fin de que, a través del área correspondiente, disponga los medios para la concreción de una cuadrilla que se ocupe exclusivamente de la limpieza de sumideros en el distrito de Coronel Rosales, elaborando y difundiendo un cronograma barrial de actividades que, previa difusión en los medios, permita a los vecinos canalizar reclamos y la ubicación de los puntos de labor más urgentes en función de los antecedentes de anegamientos en cada barrio. A su vez se requiere que se tenga a bien efectuar la reparación de aquellos sumideros dañados o que actualmente generen riesgos peatonales por su condición de deterioro, disponiéndose los medios para tal fin.-\nArtículo 2º:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo Municipal, a fin de que, a través del área correspondiente, disponga la pronta limpieza de los sitios indicados en los vistos y considerandos de la presente. -\nArtículo 3º:\nVisto y Considerandos forman parte de la presente.-\nArtículo 4º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 32]\nBoletines/Coronel Rosales\nResolución Nº69\nResolución Nº 69\nCoronel Rosales, 27/03/2025\nVisto\nLa necesidad de introducir modificaciones a la Ley 11.922, Código Procesal Penal, en materia de reiterancia; y\nConsiderando\nQue legisladores de la Honorable Cámara de Diputados de la Provincia de Buenos Aires, encabezado por el Diputado Provincial del PRO, Matías Fernando Ranzini, presentaron en el mes de febrero del corriente año el proyecto de ley, D-332/25-26, a través del cual pretenden introducir modificaciones a la Ley 11.922 en materia de reiterancia, apuntando a un criterio de justicia más estricto para aquellas personas pasibles de cometer delitos;\nQue, en los últimos años, en la Provincia de Buenos Aires se han registrado múltiples hechos de inseguridad, algunos de los cuales han terminado con la vida, la integridad física o la integridad sexual de las personas;\nQue muchos de esos delitos han sido perpetrados por individuos que estaban imputados o procesados en dos o múltiples procesos penales, pero que seguían en libertad, sin que siquiera pudiera agravarse su situación procesal por la reiterada comisión de actos ilícitos;\nQue el proyecto de “reiterancia” que modifica el Código Procesal Penal al crear la figura del “peligro de reiterancia delictiva”, flexibiliza los requisitos para la aplicación de la prisión preventiva;\nQue el objetivo principal consiste en agravar las penas para quienes cometen varios delitos sin haber sido aún condenados;\nQue recientemente el Congreso de la Nación sancionó la Ley que implementa cambios penales sobre la reincidencia y reiterancia para desactivar la denostada puerta giratoria de delincuentes;\nQue la normativa en cuestión busca poner fin a la llamada “puerta giratoria”, evitando que los jueces liberen a delincuentes que tengan múltiples procesos abiertos, con anterioridad al dictado de una condena definitiva;\nQue el proyecto de ley, D-332/25-26, pretende incorporar al artículo 148 del Código Procesal Penal una nueva figura de la “reiterancia delictiva” como circunstancia de fuga o entorpecimiento del proceso, que consiste en la imputación en una causa penal en forma coexistente con otro u otros procesos penales que tengan por objeto la investigación de delitos dolosos con pena privativa de libertad, aunque no mediare sentencia;\nQue, en cambio, se considera reincidente a toda persona que haya sido condenada dos o más veces a una pena privativa de libertad, siempre que la primera condena se encuentre firme;\nQue estas disposiciones permitirían a las autoridades judiciales considerar el instituto en cuestión (reiterancia) como un factor sumamente importante al momento de decidir sobre una medida cautelar como es la prisión preventiva;\nQue la redacción propuesta del Artículo 171 de la Ley 11.922 norma que en ningún caso se concederá la excarcelación en caso de reiterancia delictiva, además de que existan indicios vehementes de que el imputado trate de eludir la acción de la justicia o entorpecer la investigación;\nQue también con la modificación del Artículo 185º se busca evitar eximiciones de prisión a personas acusadas de realizar reiterados delitos, garantizando la seguridad de los bonaerenses y la aplicación de una justicia eficaz;\nQue hasta la fecha las leyes provinciales no contemplan la situación de una persona ya condenada como antecedente para considerarla reincidente, sino que la ley exige que se haya cumplido al menos una parte de la pena en prisión;\nQue las modificaciones propuestas vienen a solucionar el problema al reformar las normas de reiterancia;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige a la Legislatura de la Provincia de Buenos Aires, a fin de solicitar pronto tratamiento y aprobación del Proyecto de Ley D-332/25-26-0.-\nArtículo 2°:\nEnvíese copia digital de la presente a todos los Honorables Concejos Deliberantes de la Provincia de Buenos Aires y al señor Gobernador de la Provincia. -\nArtículo 3º:\nVisto y Considerandos forman parte de la presente.-\nArtículo 4º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 33]\nBoletines/Coronel Rosales\nResolución Nº70\nResolución Nº 70\nCoronel Rosales, 27/03/2025\nVisto\nEl robo de placas y materiales de bronce y plata, los desmanes provocados en la necrópolis local; y\nConsiderando\nQue con profunda preocupación respecto al estado actual del cementerio de nuestra ciudad creemos que es imperativo que se tomen medidas atento la situación crítica que enfrentamos en este lugar de descanso final para nuestros seres queridos;\nQue, en las últimas semanas, el cementerio ha sido víctima de vandalismo despiadado y actos de robo que han dejado a muchas familias con el corazón destrozado, lo cuales se intensificaron en estos días. Tal es así que se detectaron más de 60 nichos vandalizados, sin placas de bronce ni floreros en el Panteón del COM. También robaron en la tumba del ex intendente Osvaldo Rigoni, ya que faltaban las placas de bronce y floreros del nicho donde descansan los restos del nombrado para citar algunos casos. Ya que son varios los vecinos que han sido víctimas de estos hechos delictivos;\nQue las placas conmemorativas de los seres amados han sido arrancadas y sustraídas sin misericordia, causando un dolor adicional a quienes ya sufren la pérdida. La inseguridad reina en este espacio sagrado, la falta de iluminación adecuada y la ausencia de cámaras de vigilancia han permitido que estos actos vandálicos ocurran impunemente;\nQue es inaceptable que nuestros seres queridos no puedan descansar en paz debido a la falta de atención del cementerio. Es por ello que consideramos necesario que este Honorable Cuerpo, como representante de los habitantes de Coronel Rosales, proponga acciones para ser consideradas por el Departamento Ejecutivo;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo a fin de solicitarle que instale una mayor cantidad de cámaras de seguridad en la necrópolis local, las cuales deben estar monitoreadas por la policía comunal. Asimismo, solicitamos un aumento en la presencia de personal de seguridad en el cementerio, especialmente durante las horas nocturnas, con el fin de garantizar la protección de los nichos y la tranquilidad de las familias.-\nArtículo 2°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo para solicitar una colaboración más estrecha entre las autoridades locales y las fuerzas del orden con el objetivo de investigar y perseguir a los responsables de los actos vandálicos en nuestra comunidad.-\nArtículo 3º:\nEl Honorable Concejo Deliberante de Coronel Rosales convoca al Secretario de Seguridad Gabriel Álvarez y al Jefe de la Policía Comunal Fabián Kormann, a los efectos de realizar una reunión informativa en el seno de la Comisión de Seguridad, con el propósito de informar acerca de la situación actual y el plan de acción para abordar la problemática de la seguridad.-\nArtículo 4°:\nVisto y considerandos forman parte de la presente.-\nArtículo 5º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 34]\nBoletines/Coronel Rosales\nResolución Nº71\nResolución Nº 71\nCoronel Rosales, 27/03/2025\nVisto\nLa situación de peligro que presenta el inmueble ubicado en calle Paso Nº 1170 de la ciudad de Punta Alta; y\nConsiderando\nQue la mencionada edificación presenta visibles signos de deterioro estructural, constituyendo un potencial riesgo de derrumbe que pone en peligro la integridad física de los vecinos y transeúntes;\nQue es deber del Estado Municipal garantizar la seguridad pública y preservar las condiciones de salubridad e integridad estructural en la vía pública y en los inmuebles que pudieran afectar a terceros;\nQue la existencia de inmuebles en peligro de derrumbe afecta no solo la seguridad, sino también la calidad de vida y el valor patrimonial de las propiedades circundantes;\nQue se han recibido reiterados reclamos por parte de los vecinos del sector, quienes manifiestan temor ante la posibilidad de un colapso de la estructura, agravado por las inclemencias climáticas;\nQue la presencia de construcciones en mal estado repercute negativamente en la estética urbana y puede incentivar la proliferación de plagas y otros riesgos sanitarios;\nQue la situación denunciada exige una intervención urgente y adecuada para prevenir posibles accidentes y resguardar la integridad de la comunidad;\nQue a tales efectos es dable tener en cuenta que la Ley Orgánica de las Municipalidades (Decreto – Ley 6769/58) dispone en su Artículo 108º que \"Constituyen atribuciones y deberes en general del Departamento Ejecutivo:….5. - Adoptar medidas preventivas para evitar incumplimientos a las ordenanzas de orden público, estando facultado para clausurar establecimientos, decomisar y destruir productos, demoler y trasladar instalaciones. Para allanar domicilios, procederá con arreglo a lo dispuesto en el artículo 24 de la Constitución\";\nQue se adjunta como Anexo I material fotográfico que da cuenta del estado actual del inmueble y de las propiedades linderas, permitiendo una mejor comprensión de la gravedad de la situación y la necesidad imperiosa de tomar medidas inmediatas para evitar daños mayores, respaldando así los fundamentos de la presente resolución;\nQue sin lugar a dudas resulta esencial la obligación del Estado Municipal de adoptar las medidas necesarias para salvaguardar la integridad, salubridad y seguridad de los vecinos del partido de Coronel Rosales;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo a fin de solicitar, que a través del área municipal correspondiente tenga a bien, requerir al y/o los titulares de dominio y/o responsables del inmueble sito en la calle Paso Nº 1170 de la ciudad de Punta Alta, proceda a la demolición, reconstrucción y/o en su caso las medidas de apuntalamiento que resulten necesarias en dicha edificación.-\nArtículo 2º:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo a fin de solicitar, que  a través del área municipal correspondiente y en caso que el y/o los titulares de dominio y/o responsables del inmueble referido no den cumplimiento a lo solicitado en los artículos 1º y 2º de la presente, tenga a bien evaluar la necesidad de adoptar las medidas correspondientes que se solicitan, conforme las previsiones establecidas en el Artículo 108º inc. 5 de la Ley Orgánica de las Municipalidades (Decreto – Ley 6769/58) y demás normativa municipal vigente a tales efectos.-\nArtículo 3º:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo a fin de solicitar, que a través del área municipal correspondiente e independientemente de lo solicitado en los artículos anteriores realice los estudios que resulten menester a fin de detectar y/o tener conocimiento del origen de las rajaduras de las propiedades del sector de mención y en caso de corresponder, adoptar las medidas necesarias para evitar el acaecimiento de dichos sucesos en las construcciones respectivas.-\nArtículo 4º:\nVisto, considerandos y Anexo 1 forman parte de la presente.-\nArtículo 5º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\nAnexos\nAnexo\nEstado del inmueble de calle Paso 1170\nDESCARGAR\n\n[DOC 35]\nBoletines/Coronel Rosales\nResolución Nº72\nResolución Nº 72\nCoronel Rosales, 27/03/2025\nVisto\nLa necesidad de mejorar la seguridad vial y la circulación peatonal en las calles pavimentadas del distrito de Coronel Rosales; y\nConsiderando\nQue es deber de las autoridades municipales garantizar la seguridad de los peatones, promoviendo una movilidad urbana ordenada y segura;\nQue la correcta demarcación de las sendas peatonales es fundamental para facilitar el cruce seguro de los transeúntes y mejorar la visibilidad en los cruces de calles;\nQue en varios sectores del distrito las sendas peatonales se encuentran deterioradas o directamente inexistentes, generando situaciones de riesgo para peatones y conductores;\nQue es imprescindible atender prioritariamente la señalización en intersecciones de alto tránsito o cercanas a instituciones educativas, centros de salud y espacios públicos;\nQue la mejora en la infraestructura vial contribuye a una mejor organización del tránsito y promueve una cultura de respeto entre conductores y peatones;\nQue vecinos y vecinas de distintas zonas del distrito han manifestado su preocupación y solicitado la reparación y demarcación de las sendas peatonales;\nQue resulta pertinente priorizar la intervención en las siguientes intersecciones: Calle Paso esquina Ushuaia, Paso y Quintan, Buchardo y De la Madre, Rivadavia y Paso, 25 de Mayo y Rivadavia, Murature y Rivadavia, Pellegrini y Estrada, sin perjuicio de extender progresivamente estos trabajos al resto de las calles pavimentadas del distrito;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo Municipal que, a través del área que corresponda, proceda a la demarcación y pintado de las sendas peatonales en todas las calles pavimentadas del distrito de Coronel Rosales, priorizando las intersecciones de: Calle Paso esquina Ushuaia, Paso y Quintan, Buchardo y De la Madre, Rivadavia y Paso, 25 de Mayo y Rivadavia, Murature y Rivadavia, Pellegrini y Estrada.-\nArtículo 2°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo Municipal que, a través del área que corresponda, tenga a bien, realizar un relevamiento de todas las calles pavimentadas que requieran demarcación de sendas peatonales, a fin de planificar su intervención progresiva.-\nArtículo 3°:\nVisto y considerandos forman parte de la presente.-\nArtículo 4º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 36]\nBoletines/Coronel Rosales\nResolución Nº73\nResolución Nº 73\nCoronel Rosales, 27/03/2025\nVisto\nLos distintos desperfectos y pérdidas de agua potable observados en ciertos sectores de nuestra ciudad; y\nConsiderando\nQue según lo observado y solicitado por los vecinos, el desperfecto de las cañerías de la vereda de la Calle Corrientes al 950 ha permitido una importante pérdida de agua, bajando hacia el asfalto y corriendo a lo largo de la cuadra contra el cordón cuneta;\nQue la misma data de un tiempo considerable, siendo de líquido vital potable en condiciones de ser aprovechada;\nQue sobre el mismo sentido de la calle nombrada, en su intersección con la calle Dorrego, se encuentra además, un importante socavamiento del asfalto al lado de la boca de tormenta;\nQue en la intersección de las calles Saavedra y 12 de Octubre se encuentra en mal estado la tapa de registro, siendo un potencial riesgo para los transeúntes;\nQue el pasado 19 de Julio se presentó ante este recinto un proyecto de Resolución, siendo autoría de este Espacio donde se detallaba el estado de dicha tapa de registro, la cual actualmente ha sido considerablemente agravada;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige a las autoridades de la Empresa ABSA oficina local, tenga a bien proceder a adoptar las medidas necesarias para la reparación de las pérdida de agua ubicada en calle Corrientes 950 y el recambio de la boca de tormenta ubicada en la intersección de las calles Saavedra y 12 de Octubre.-\nArtículo 2º:\nRemítase copia de la siguiente a ABSA regional y a la Autoridad del Agua, a los efectos de su toma de conocimiento y en su caso la adopción de las medidas que se consideren necesarias.-\nArtículo 3º:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo Municipal a fin de ponerlo en conocimiento de la presente iniciativa y realice las gestiones que estime correspondientes  en aras de su concreción.\nArtículo 4°:\nVisto y considerandos forman parte de la presente.-\nArtículo 5º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\nAnexos\nAnexo\nABSA calle Corrientes 950\nDESCARGAR\n\n[DOC 37]\nBoletines/Coronel Rosales\nResolución Nº74\nResolución Nº 74\nCoronel Rosales, 27/03/2025\nVisto\nLa necesidad de implementar un plan de mantenimiento integral en el Parque San Martín; y\nConsiderando\nQue es una solicitud que venimos realizando desde este bloque político en relación a la iluminación y mantenimiento de distintos sectores de esparcimiento, puntualizando en el Parque San Martín;\nQue la gestión anterior puso en valor un espacio en desuso por mucho tiempo y que es inadmisible que por mezquindades políticas no se siga potenciando este espacio tan preciado por nuestros vecinos;\nQue la comunidad, después de mucho tiempo, volvió hacer uso de este espacio a través de distintas actividades de ocio, deportivas y de esparcimiento, por tal motivo es necesario llevar adelante acciones para conservarlo;\nQue es imperioso tener en cuenta para su conservación, la iluminación adecuada en toda su superficie, mantener las áreas de juegos en buen estado para garantizar la seguridad de los niños, la cartelería de tránsito pertinente y los controles correspondientes sobre todo en la nocturnidad;\nQue por las noches suelen reunirse adolescentes de todas las edades en la zona del anfiteatro, por tal motivo es vital implementar los controles pertinentes;\nQue algunas de las luces led del recambio realizado el 25 de julio del 2024, sobre  las calles que rodean el sector ya no funcionan;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al señor Intendente Municipal, Rodrigo Aristimuño, para que arbitre los medios necesarios para poner en funcionamiento la iluminación de todo el perímetro del Parque San Martin y adopte las medidas pertinentes para garantizar una transitabilidad segura, a través de señalización adecuada y controles efectivos.-\nArtículo 2°:\nVisto, considerandos y anexo forman parte de la presente.-\nArtículo 3º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\nAnexos\nAnexo\nIluminación Parque San Martín\nDESCARGAR\n\n[DOC 38]\nBoletines/Coronel Rosales\nResolución Nº75\nResolución Nº 75\nCoronel Rosales, 27/03/2025\nVisto\nLa situación de deterioro de la calzada en la intersección de las calles Mitre y 17 de Agosto en la ciudad de Punta Alta; y\nConsiderando\nQue el mantenimiento de la infraestructura vial es una responsabilidad fundamental del municipio para garantizar la seguridad y comodidad de los ciudadanos;\nQue el deterioro de la calzada en la intersección de Mitre y 17 de Agosto ha sido motivo de reiterados reclamos por parte de los vecinos;\nQue la presencia de baches y desperfectos en la calzada puede provocar daños en los vehículos, así como accidentes de tránsito y dificultades para los peatones, en especial para personas con movilidad reducida;\nQue es necesario que el Departamento Ejecutivo Municipal disponga las medidas pertinentes para la pronta reparación de la calzada en la zona mencionada;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo Municipal que, a través del área correspondiente, proceda a la reparación y bacheo de la calzada en la intersección de la calle Mitre y 17 de Agosto de la ciudad de Punta Alta.-\nArtículo 2°:\nVisto y considerandos forman parte de la presente.-\nArtículo 3º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 39]\nBoletines/Coronel Rosales\nResolución Nº76\nResolución Nº 76\nCoronel Rosales, 27/03/2025\nVisto\nEl estado de deterioro y la falta de mantenimiento de la Plaza Moreno en la ciudad de Punta Alta, lo que afecta su uso recreativo; y\nConsiderando\nQue los espacios públicos son fundamentales para el bienestar y la recreación de la comunidad;\nQue el mantenimiento adecuado de las plazas es responsabilidad del municipio para garantizar un ambiente seguro y agradable para los ciudadanos;\nQue el estado actual de la Plaza Moreno ha sido motivo de reclamos por parte de los vecinos debido a la rotura de mobiliario urbano, falta de iluminación, deterioro de juegos y deficiencias en el sistema de limpieza y mantenimiento;\nQue se requiere urgente limpieza y reparación de los espacios mencionados ya que es utilizado diariamente por niños y adultos;\nQue se encuentra la Plaza Moreno con bancos y mesas rotas y en muy mal estado;\nQue es necesario que el Departamento Ejecutivo Municipal tome medidas urgentes para la reparación y mantenimiento integral de la Plaza Moreno;\nQue para visualizar la problemática se adjunta como “anexo I” a la presente resolución, imágenes fotográficas;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo Municipal a fin de que, a través del área correspondiente, tenga a bien realizar las tareas de mantenimiento, limpieza y reacondicionamiento de luminaria, bancos y mesas ubicados en la Plaza Moreno de la ciudad de Punta Alta.-\nArtículo 2°:\nVisto y considerandos forman parte de la presente.-\nArtículo 3º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\nAnexos\nAnexo\nReacondicionamiento plaza Moreno\nDESCARGAR\n\n[DOC 40]\nBoletines/Coronel Rosales\nResolución Nº77\nResolución Nº 77\nCoronel Rosales, 27/03/2025\nVisto\nEl deterioro avanzado del pavimento en la intersección de las calles  Alem y Pedro Pico, en la ciudad de Punta Alta, evidenciado por la  presencia de baches y la falta de mantenimiento adecuado; y\nConsiderando\nQue la situación actual representa un riesgo para la seguridad vial,  obligando a los vecinos a señalizar los pozos con elementos improvisados  como neumáticos y sillas de plástico;\nQue el tránsito constante de vehículos pesados agrava el deterioro  de la carpeta asfáltica, acelerando la formación de nuevos baches y el  desgaste general del pavimento;\nQue es necesario que el Departamento Ejecutivo Municipal asuma  la responsabilidad de señalizar adecuadamente la zona afectada,  garantizando la seguridad de conductores y peatones;\nQue la carencia de un plan de bacheo regular y continuo en la  ciudad provoca un deterioro progresivo de las calles, lo que se traduce  en un aumento de accidentes de tránsito y obstáculos para la circulación  de los vecinos;\nQue, para una mayor visualización, se agrega el ANEXO I con material fotográfico;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se  dirige al Departamento Ejecutivo a fin de que realice a la brevedad las  tareas de reparación del pavimento articulado en la intersección de Alem y Pedro  Pico, incluyendo la señalización adecuada de la zona.-\nArtículo 2°:\nEl Honorable Concejo Deliberante de Coronel Rosales se  dirige al Departamento Ejecutivo a fin de que a través del área que  corresponda proceda a implementar un plan de bacheo permanente y  diario, a fin de mantener en óptimas condiciones las calles y garantizar la  seguridad de todos los vecinos.-\nArtículo 3°:\nSe adjunta como ANEXO I fotografías del sector  mencionado en la presente.-\nArtículo 4°:\nVisto y considerandos forman parte de la presente.-\nArtículo 5º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\nAnexos\nAnexo\nPavimento articulado Alem y Pedro Pico\nDESCARGAR\n\n[DOC 41]\nBoletines/Coronel Rosales\nResolución Nº78\nResolución Nº 78\nCoronel Rosales, 27/03/2025\nVisto\nLa persistente necesidad de reiterar los reclamos a Aguas Bonaerenses S.A. (ABSA) para la reparación urgente de pérdidas de agua potable y desbordes cloacales que afectan diversos puntos de la ciudad de Punta Alta; y\nConsiderando\nQue la recurrencia de reclamos vecinales por pérdidas de agua potable y desbordes cloacales en domicilios particulares y en la vía pública, específicamente en intersecciones críticas, evidencia una problemática que demanda atención inmediata;\nQue la falta de soluciones efectivas por parte de ABSA a los reclamos presentados genera un creciente malestar en la comunidad y un deterioro en la calidad de vida de los vecinos afectados;\nQue la prolongada inacción ante las pérdidas de agua potable implica un derroche de un recurso vital, especialmente en un contexto de creciente preocupación por la escasez hídrica en zonas como Ciudad Atlántida;\nQue los desbordes cloacales representan un grave riesgo para la salud pública, al favorecer la proliferación de enfermedades y la contaminación del medio ambiente;\nQue la persistencia de estos problemas infraestructurales puede generar daños en la vía pública, como el deterioro del asfalto y las aceras, lo que conlleva costos adicionales a largo plazo;\nQue se han identificado puntos críticos que requieren intervención prioritaria, entre ellos:\nEsquina de las calles Dorrego y José Ingenieros.\nEsquina de las calles Brown y Quintana.\nQue es necesario que ABSA, realice una comunicación más fluida con los vecinos, informando los motivos de la demora en la reparación, y los tiempos estimados de solución;\nQue es indispensable que el Municipio, realice un seguimiento exhaustivo de los reclamos realizados a ABSA, y que se informe a los vecinos de los avances;\nQue la inacción de ABSA afecta directamente la calidad de vida de los ciudadanos de Punta Alta, y es la obligación del Estado Municipal, velar por el bienestar de los mismos;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige a las autoridades de la oficina local de Aguas Bonaerenses Sociedad Anónima (ABSA) a fin de que, a través del área correspondiente, proceda a adoptar las medidas necesarias para realizar las reparaciones de perdida de agua potable y desbordes cloacales que se encuentran en distintos puntos de la ciudad de Punta Alta específicamente esquina de las calles Dorrego y José Ingenieros y esquina de las calles Brown y Quintana.-\nArtículo 2°:\nSe adjuntan como “Anexo I” fotografías de los sectores mencionados en el Artículo anterior.-\nArtículo 3°:\nVisto y considerandos forman parte de la presente.-\nArtículo 4º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\nAnexos\nAnexo\nDesbordes cloacales Dorrego y José Ingenieros\nDESCARGAR\n\n[DOC 42]\nBoletines/Coronel Rosales\nResolución Nº79\nResolución Nº 79\nCoronel Rosales, 27/03/2025\nVisto\nSobre el importante desborde cloacal en calle Jujuy y San Luis del barrio Nueva  Bahía; y\nConsiderando\nQue, los desbordes cloacales pueden contaminar el agua potable, los alimentos  y el aire. Lo que puede provocar enfermedades gastrointestinales, respiratorias  y otras afecciones de salud.\nQue, en este momento tan complejo de agua estancada por las últimas  precipitaciones, es un sitio ideal para la plaga de mosquitos, agravando la  situación actual.\nQue la esquina se encuentra vallada, con neumáticos y una señalización  peligrosa en horas nocturnas.\nQue los reclamos de los vecinos por esta problemática han sido sistemáticos y  prolongados en el tiempo sin que haya una solución definitiva.\nQue la falta de mantenimiento y reparación de las redes cloacales ha provocado  el colapso de las colectoras, cámaras tapadas en gran parte de la ciudad.\nQue es de vital importancia que ABSA como el Departamento Ejecutivo  Municipal ejecuten las obras necesarias para brindar una solución estructural y  definitiva al problema.\nQue la evidencia fotográfica adjunta en el ANEXO I respalda y documenta la  situación descrita.\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige  a las autoridades de la oficina local de Aguas Bonaerenses (ABSA) a fin de que,  a través del área correspondiente procesa a adoptar las medidas necesarias  para realizar reparaciones de desbordes cloacales, específicamente en la  esquina de Jujuy y San Luis.-\nArtículo 2°:\nSe adjuntan como “ANEXO I” fotografías del mencionado artículo  anterior.-\nArtículo 3°:\nVisto y considerandos forman parte de la presente.-\nArtículo 4º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\nAnexos\nAnexo\nDesbordes cloacales Jujuy y San Luis\nDESCARGAR\n\n[DOC 43]\nBoletines/Coronel Rosales\nResolución Nº80\nResolución Nº 80\nCoronel Rosales, 27/03/2025\nVisto\nLa presencia de microbasurales en distintos puntos de la ciudad de Punta Alta; y\nConsiderando\nQue en las intersecciones de Resistencia 190, Alem al 3000 y Balcarce al 200, 300 y 600 de la localidad de Punta Alta se encuentran importantes microbasurales que requieren de una rápida erradicación por parte del Departamento Ejecutivo;\nQue en las ubicaciones mencionadas se pueden observar microbasurales que se pueden transformar en posibles focos infecciosos en los pueden proliferar distintos tipos de insectos y dar lugar a la aparición de roedores, representando así una amenaza para los vecinos del sector detallado;\nQue los microbasurales son una de las mayores problemáticas que tienen varios barrios de la ciudad, en muchas ocasiones la falta de concientización y educación ambiental termina con la fomentación de disposición ilegal de residuos en veredas y baldíos, originando micirobasurales espontáneos;\nQue la falta de participación activa en su autogestión, contribuye en el surgimiento de basurales y microbasurales espontáneos que causan efectos dañinos en el territorio;\nQue por todo lo anteriormente expuesto, consideramos oportuno que el Departamento Ejecutivo proceda a erradicar los microbasurales mencionados;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo a fin de que, a través del área correspondiente, tenga a bien erradicar los microbasurales ubicados en las intersecciones.-\nArtículo 2°:\nSe adjuntan como “Anexo I” fotografías de los microbasurales mencionados en el Artículo 1º.-\nArtículo 3°:\nVisto y considerandos forman parte de la presente.-\nArtículo 4º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\nAnexos\nAnexo\nErradicación de microbasurales\nDESCARGAR\n\n[DOC 44]\nBoletines/Coronel Rosales\nResolución Nº81\nResolución Nº 81\nCoronel Rosales, 27/03/2025\nVisto\nLa crítica situación que atraviesan los vecinos en la intersección de las calles Jujuy, San Luis y Pellegrini, debido a la presencia de un hundimiento de asfalto de grandes dimensiones, bajo el cual puede advertirse un ahuecamiento con presencia de líquidos cloacales; y\nConsiderando\nQue esta situación se ha extendido por más de un mes sin recibir la atención adecuada por parte de las autoridades competentes, generando serios inconvenientes para la salud, la seguridad y la transitabilidad de la zona;\nQue la calle Pellegrini cuenta con la presencia de la Escuela de Educación Primaria N° 9 \"General José de San Martín\", lo que incrementa significativamente el peligro para los niños y niñas que concurren al mismo, exponiéndolos no solo al riesgo de accidentes viales, sino también a condiciones insalubres debido a los líquidos cloacales y la proliferación de insectos y malos olores;\nQue durante el temporal ocurrido el pasado 7 de marzo, los líquidos cloacales provenientes de este hundimiento se mezclaron con el agua de lluvia, provocando anegamientos que afectaron gravemente a las viviendas del área, agravando las condiciones de vida de los vecinos y generando un foco potencial de enfermedades;\nQue el socavamiento progresivo del terreno derivado de la constante filtración de líquidos cloacales podría causar daños estructurales a las viviendas y a la infraestructura vial circundante si no se actúa de inmediato;\nQue es deber de este Honorable Concejo Deliberante velar por la seguridad, la salubridad y la calidad de vida de los ciudadanos, promoviendo acciones urgentes para remediar este tipo de situaciones que atentan contra la dignidad y la salud pública;\nQue se adjunta como Anexo 1 material fotográfico que ilustra la gravedad de la situación descripta;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige a las autoridades de la Empresa Aguas Bonaerenses Sociedad Anónima (ABSA), delegación Punta Alta, con el fin de que ejecute la inmediata reparación del hundimiento del pavimento ubicado en las calles Jujuy, San Luis y Pellegrini.-\nArtículo 2°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Intendente Municipal Rodrigo Aristimuño, con el fin de que realice las gestiones correspondientes ante ABSA para la inmediata reparación del hundimiento del pavimento.-\nArtículo 3°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Departamento Ejecutivo a fin de que, mediante el área correspondiente, proceda a la inmediata desinfección de la zona afectada para eliminar los focos infecciosos derivados de la presencia de líquidos cloacales.-\nArtículo 4°:\nVisto y considerandos forman parte de la presente.-\nArtículo 5º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n\n[DOC 45]\nBoletines/Coronel Rosales\nResolución Nº82\nResolución Nº 82\nCoronel Rosales, 27/03/2025\nVisto\nEl temporal que afectó a nuestro Distrito  el pasado 7 de marzo; y\nConsiderando\nQue vecinos/as, clubes deportivos y comercios del distrito de Coronel Rosales   sufrieron daños y pérdidas importantes sobre sus bienes, infraestructura y mercadería;\nQue el gobierno provincial envió recursos a Coronel Rosales a través del Ministerio de Desarrollo de la Comunidad aportando insumos por un monto de $867.605.420 (se enviaron periódicamente camiones con colchones, frazadas, kit de limpieza, bidones de agua, alimentos secos, ropa, pañales y repelentes);\nQue desde el Ministerio de Ambiente se enviaron recursos e insumos para Atención de la emergencia, gestión preventiva de poda y ropa de trabajo para la gestión del riesgo;\nQue el Banco Provincia destinó $30 mil millones en financiamiento para personas y empresas afectadas por la inundación:\n☑ Líneas de crédito blando para familias, empresas, comercios, pymes y microemprendimientos. Tasa subsidiada y 12 meses de gracia. Montos de hasta $10 millones para familias y $40 millones para empresas.\n☑ Préstamos para financiar la reparación en hogares y/o comercios, y la adquisición de capital de trabajo para los comercios y empresas. Tasa especial de 28% anual y 12 meses de gracia para el pago de capital.\n☑ Créditos junto al el Ministerio de Producción por un total de $2.500 millones, dirigido a apoyar a las empresas y comercios.\n☑Provincia Microcréditos: línea de fenómenos meteorológicos para microemprendedores/as con actividad en la provincia de Buenos Aires con al menos seis meses de antigüedad. Plazo y tasa de interés: hasta 48 meses. Tasa de 28% anual.\n☑ Provincia Compras: 36 cuotas sin interés en la compra de electrodomésticos y equipamiento, con una inversión de la banca pública de $30.000 millones (disponible a partir del jueves 13/03).\nQue la ARBA otorgó prórroga de vencimientos:\n➡ Impuesto Inmobiliario Urbano Edificado y Baldío.\n➡ Automotores.\n➡ Anticipo de Ingresos Brutos correspondiente.\n☑ Inmobiliario Rural. Se puede solicitar la bonificación del impuesto de las partidas afectadas, contactándose al Ministerio de Desarrollo Agrario.\n☑ Suspensión por 180 días corridos de la emisión y gestión de intimaciones de pago, así como de la generación de nuevos títulos ejecutivos para deudas tributarias provinciales de personas damnificadas.\nQue a través del Ministerio de Hábitat y Desarrollo Urbano se suspendió el pago de las cuotas de las viviendas del IVBA y del programa Buenos Aires CREA para los vecinos de los municipios damnificados por el temporal durante el tiempo que dure la emergencia;\nQue el Ministerio de Desarrollo Agrario cuenta, a través de su Fondo Agrario, con una línea de financiamiento de hasta $20 millones:\n☑ Los equipos técnicos del Ministerio realizan un relevamiento de las zonas afectadas y se encuentran en diálogo con los productores.\nQue, en ese sentido, desde el Banco Nación se dieron a conocer también ayudas crediticias, no sucediendo lo mismo desde otros organismos nacionales o ministerios del Ejecutivo Nacional respecto a beneficios para los vecinos rosaleños;\nQue los clubes deportivos, son instituciones fundamentales para garantizar y promover el derecho a la práctica del deporte, siendo favorable para el desarrollo personal, social y de salud integral de la comunidad;\nQue estos episodios climáticos serán cada vez más frecuentes porque resultan como consecuencia del cambio climático, siendo cada vez más compleja la recuperación de las viviendas, comercios e infraestructura en general;\nQue es importante destacar y recordar que el Jefe de Gabinete, Guillermo Francos, en su visita a Bahía Blanca después del temporal manifestó: \"Veremos cómo la Provincia con sus fondos y la Nación con sus fondos arman esta reconstrucción\", en referencia a las consecuencias producidas por el temporal;\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL ROSALES RESUELVE\nArtículo 1°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige al Ministro de Economía de la Nación, Luis Caputo, a fin de que se establezca un período de gracia en las obligaciones ante la Agencia de Recaudación y Control Aduanero (ARCA) por tres meses a los comerciantes locales que justifiquen debidamente los daños ocasionados por la tormenta del último 7 de marzo que afectó al Distrito.-\nArtículo 2°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige a la Ministra de Capital Humano, Sandro Pettovello, a fin de que otorgue subsidios, recursos económicos y los materiales que resulten necesarios a los clubes deportivos del distrito afectados por la tormenta del ultimo 7 de marzo, a fin de garantizar los derechos de los niños, niñas y adolescentes que entrenan en dichas instituciones locales.-\nArtículo 3°:\nEl Honorable Concejo Deliberante de Coronel Rosales se dirige a la Secretaría de Energía de la Nación, a fin de solicitarle tenga a bien reducir y/o subsidiar la tarifa de los servicios de gas y luz a los clubes deportivos del distrito que fueron afectados por el temporal por el término de 6 meses.-\nArtículo 4°:\nVisto y considerandos forman parte de la presente.-\nArtículo 5º:\nRegístrese, Comuníquese, Dese al Boletín Municipal, Hecho, Archívese.-\nSANCIONADA POR EL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE CORONEL DE MARINA LEONARDO ROSALES EN LA CIUDAD CABECERA DE PUNTA ALTA EN SESION ORDINARIA CELEBRADA A LOS VEINTISIETE DIAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTICINCO\n.\nFirmado Pablo Ariel Gómez Presidente\nPablo Daniel Zaragoza Secretario Legislativo\n"
}