{
  "number": "148º",
  "date": "31/01/2025",
  "description": "148º de Coronel Dorrego",
  "link": "/bulletins/11985",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Dorrego\nOrdenanza Nº4585/2024\nOrdenanza Nº 4585/2024\nCoronel Dorrego, 09/10/2024\nVISTO: La nota elevada a este Honorable Concejo Deliberante por la directora de la Escuela Primaria Nº 1; y CONSIDERANDO: Que informa sobre la realización de una Bicicaminata el día viernes 11 de Octubre del corriente, evento que se realizará en el trayecto comprendido entre el edificio de la Institución hasta el Parque de la Democracia. Que, por ese motivo, solicitan el corte de la Calle San Martín, entre Maciel y Avenida Fuertes, para evitar el estacionamiento de vehículos a 45º en frente de la Institución, previniendo así posibles accidentes. Que desde la E.P Nº 1 se comunicaron con las áreas pertinentes del Departamento Ejecutivo a fines de recibir la asistencia necesaria para poder llevar a cabo el mencionado evento. Que es facultad de este Cuerpo autorizar el uso de espacios públicos.-\nORDENANZA\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: ORDENANZA ARTÍCULO 1º) Dispónese el corte de tránsito vehicular en calle San Martín entre Avda. ============ Fuertes y Maciel el día 11 de Octubre de 2024, en el horario comprendido entre las de 10.00 y las 11.00 horas, con motivo de la realización de una bicicaminata organizada por la E.P. Nº 1.- ARTÍCULO 2º) Comuníquese al Departamento Ejecutivo, demás q Comuníquese al Departamento Ejecutivo, demás que corresponda, dése ============= al Registro Oficial y oportunamente, archívese.-\n\n[DOC 2]\nBoletines/Coronel Dorrego\nOrdenanza Nº4586/2024\nOrdenanza Nº 4586/2024\nCoronel Dorrego, 09/10/2024\nVISTO: La nota presentada ante este Honorable Cuerpo por el Centro Educativo Complementario Nº 801; y CONSIDERANDO: Que informan que en el marco de los festejos por el 75º Aniversario de la Dirección de Psicología Comunitaria y Pedagogía Social se realizará un festival de música el día jueves 17 de Octubre. Que, según la misiva, la propuesta es brindar a la comunidad un momento de música y danzas al aire libre, puntualmente en la calle. Que para tal fin solicitan el corte de la Calle Dinamarca, entre San Martín y Avenida Santagada, en el rango de las 8:45 a las 11:00 y de las 13:45 a las 16:00 hs.\nORDENANZA\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: ORDENANZA: ARTÍCULO 1º) Autorízase al Centro Educativo Complementario Nº 801 a utilizar el espacio ============ público comprendido por Calle Dinamarca entre Calles San Martín y Avda. Santagada, el día 17 de Octubre de 2024. ARTICULO 2º) La autorización dispuesta lo es a los fines de la realización de un festival ============ de danza y música, a desarrollarse en los siguientes horarios: de 8.45 a 11.00 hs y de 13.45 a 16 hs. ARTICULO 3º) El permiso otorgado en el artículo primero de la presente, implica el corte del ============ tránsito vehicular en los horarios precitados. ARTICULO 4º) El presente permiso es intransferible, de carácter precario y no contiene derechos ============ de exclusividad, pudiendo ser revocado por alteración al orden público, por no cumplir con la presente normativa o cualquier motivo que perturbe el bienestar social/sanitario.- ARTÍCULO 5º) Establézcase que la institución autorizada, será responsable absoluto de la ============ higiene del lugar, asumiendo por sí en forma exclusiva y excluyente, la responsabilidad de la seguridad y control del comportamiento que genere el emprendimiento autorizado, como asimismo todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión de las actividades programadas.- ARTÍCULO 6º) En caso de corresponder, el autorizado deberá abonar las contribuciones ============ establecidas a la Sociedad Argentina de Autores y Compositores (S.A.D.A.I.C.).- ARTÍCULO 7º) El Departamento Ejecutivo, mediante las áreas que estime corresponde, ============= resolverá sobre cualquier otra cuestión atinente a la organización autorizada en la presente.- ARTÍCULO 8º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 9 de Octubre de 2024\n\n[DOC 3]\nBoletines/Coronel Dorrego\nOrdenanza Nº4587/2024\nOrdenanza Nº 4587/2024\nCoronel Dorrego, 09/10/2024\nCORRESPONDE: EXPTE. Nº 0216/24 VISTO: La nota presentada por la Peña Nativista de Coronel Dorrego, mediante la cual informa sobre la realización de la 65ª Edición de la Fiesta Provincial y 3ª Fiesta Nacional de las Llanuras, a desarrollarse entre los días 18 y 27 de Octubre del corriente año; y CONSIDERANDO: Que la Peña Nativista, es reconocida por ser un faro local, regional y nacional de la cultura de nuestra pampa surera. Que detentan reconocimientos a nivel nacional por su aporte constante e invaluable a la cultura nuestra, motivo por el cual fueron galardonados con el carácter Nacional de esta celebración, siendo una de las pocas de la región. Que la apertura se realizará, como viene aconteciendo en años anteriores, en el Centro Cultural, con el acto protocolar y un número musical, que consigue año tras año que los artistas de renombre nacional logren una ligazón emocional e identitaria muy especial con nuestra comunidad, en la que se mezcla el carácter intimista, raigal y profundo de la música criolla, con el especial y reconocido respeto que propina el público de nuestro medio, cuestión destacada habitualmente por los músicos cada vez que suben a un escenario dorreguense. Que el resto del desarrollo del cronograma cuenta con multiplicidad de actividades que, durante el espacio de dos semanas, continúan bregando por nuestra cultura surera, en una misión en pos de conservar el sino de la cultura del sur de la Provincia de Buenos de Aires, y el carácter invaluable de este aporte. Que la misma contará con eventos que denotan el germen cultivado desde los tiempos de aquellos pioneros, que han plantado la esencia de esta Fiesta que lleva más de seis décadas abonando a nuestra identidad, como el desfile de carrozas y carruajes, la cabalgata criolla, el descubrimiento de una referencia histórica, el homenaje a “los paisanos desaparecidos”, el desarrollo de espectáculos musicales y danzas típicas. Que se realizará la típica “Semana Cultural”, en la que a través de actividades de tipo educativas, históricas, literarias, musicales, audiovisuales y demás muestras relacionadas al tradicionalismo, se buscará mantener presente nuestra llama surera, tan inherente a nuestra raíz identitaria territorial. También, el certamen de preguntas y respuestas el cual girará en torno a la figura del mate, abonando desde la cultura del fomento al conocimiento, adentrar a las nuevas generaciones en el mundo de la surería, el cual no es lejano a ellos, sino más bien, los circunda, por lo cual, es fundamental que aprehendan estos valores tan cercanos a su ser. Que la Peña Nativista solicita la autorización de uso de espacios públicos para el desarrollo de la Fiesta así como para el emplazamiento de fogones y puestos “pilcheros” con artículos regionales tradicionalistas. Que la Municipalidad de Coronel Dorrego, a través de ambos Departamentos, apoya la realización de este evento, buscando continuar este legado y apostando a que se perpetúe, tanto el festejo como los valores que exprofesa, recibiendo con total beneplácito la realización de esta nueva edición de la Fiesta Nacional de las Llanuras.\nORDENANZA\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: ORDENANZA ARTÍCULO 1º) Declárese de Interés Municipal la programación de actos que desarrollará la ============ Peña Nativista de Coronel Dorrego, con motivo de celebrar la 65º Edición de la Fiesta Provincial de las Llanuras y 3º Fiesta Nacional de las Llanuras.- ARTÍCULO 2º) Autorícese a la entidad organizadora a utilizar los siguientes espacios ============ públicos donde se llevarán a cabo los distintos eventos de acuerdo al programa dispuesto: - Plaza Central “Coronel Manuel Dorrego”, calles de esta Ciudad, caminos vecinales de dominio municipal, Casa de la Cultura y Centro Cultural.- MUNICIPALIDAD DE CORONEL DORREGO Departamento Deliberativo * CORRESPONDE: EXPTE. Nº 0216/24 ARTÍCULO 3º) Dispónese la autorización concedida por el Artículo precedente para los ============ días comprendidos entre el 18 y 27 de Octubre del corriente año.- ARTÍCULO 4º) Dispónese que la Peña Nativista de Coronel Dorrego asumen por sí, en ============ forma exclusiva y excluyente: - La responsabilidad de la seguridad y control del comportamiento de los participantes y público asistente, como asimismo de todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión del desarrollo de los eventos, - Garantizará la higiene y orden del lugar otorgado, mediante la colocación de baños químicos, cestos de residuos y todo aquello que considere oportuno. - El cuidado de los espacios verdes y su entorno, debiendo cumplir con las normas y Ordenanzas vigentes.- ARTÍCULO 5º) Dispóngase que la entidad garantice el respeto y cuidado de los ============= caballos que participaran en la competencia mediante el control de un médico veterinario, en caso de ser necesario.- ARTÍCULO 6º) Prohíbase: ============ - La extracción de árboles, cualquiera sea su ubicación y/o argumento invocado. - La instalación de carpas, casas rodantes o cualquier otro elemento que sirva de morada a turistas o visitantes. - Obstruir las sendas diagonales y/o demarcaciones peatonales internas de la Plaza Central y rampas de las esquinas de las calles. Para permitir el desplazamiento oportuno de personas, especialmente los adultos mayores, personas con movilidad reducida. - Deteriorar los espacios verdes, bancos, monumentos. - Utilizar los monumentos o mobiliarios urbanos como anclaje de puestos o similares.- ARTÍCULO 7º) Determínese que aquellos vendedores ambulantes, artesanos residentes ============ o no residentes en el Distrito; que posean autorización cumplimentando las Ordenanzas vigentes, podrán instalarse durante el lapso de duración de la Fiesta, en los lugares que estipulen los organizadores.- ARTÍCULO 8º) Permítase el acceso de camiones y animales al predio ubicado en el ============= Parque de la Democracia, debiendo realizarse indefectiblemente por la entrada noreste, al sólo efecto del ingreso al campo de domas.- ARTÍCULO 9º) Determínese que la entidad organizadora requerirá de las fuerzas ============ policiales competentes, la colaboración para el mejor resguardo de la seguridad y ordenamiento en los actos que se le autorizan por la presente Ordenanza.- ARTÍCULO 10º) Determínese que la entidad organizadora será responsable de todas ============= las obligaciones que surjan de la organización de los eventos autorizados.- ARTÍCULO 11º) Establézcase en el caso de corresponder, la entidad autorizada ============= deberá abonar las contribuciones establecidas a la Sociedad Argentina de Autores y Compositores (S.A.D.A.I.C.).- ARTÍCULO 12º) Sanciónese, el incumplimiento de la presente Ordenanza; quedando ============= el Departamento Ejecutivo facultado a aplicar las sanciones de rigor establecidas en el marco regulatorio vigente.- ARTÍCULO 13º) Comuníquese al Departamento Ejecutivo, demás que corresponda, ============== dese al Registro Oficial y oportunamente archívese.- SALA DE SESIONES, 9 de Octubre de 2024.-\n\n[DOC 4]\nBoletines/Coronel Dorrego\nOrdenanza Nº4588/2024\nOrdenanza Nº 4588/2024\nCoronel Dorrego, 09/10/2024\nVISTO: La Solicitud de la Peña Nativista de Coronel Dorrego de colocar una Referencia Histórica a razón de los Aros que oficiaron antaño como amarraderos; y CONSIDERANDO: Que dichas argollas de hierro cumplieron su función en tiempos donde proliferaba el caballo como método de transporte, como así también los carros impulsados por los mismos. Que en nuestros paisajes rurales de la Llanura Pampeana en la que estamos inmersos, la figura del caballo y los quehaceres relacionados a su cotidianeidad son parte fundamental de nuestra construcción identitaria. Que ha sido el caballo el punto nodal que ha unido nuestras distancias desde tiempos lejanos. Que según afirma la Institución Solicitante, a la fecha, estos anillos siguen presentes en el paisaje de nuestra ciudad cabecera, encontrándose en diferentes puntos del éjido urbano.\nORDENANZA\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: ORDENANZA ARTÍCULO 1º) Dispónese la colocación de una Referencia Histórica en el frente del ============ inmueble identificado catastralmente como: Circ. I – Sec. B – Manzana 9 – Parcela 18 d – Partida Nº 31.185.- ARTÍCULO 2º) La referencia autorizada en el artículo anterior rezará: “Aquí, uno de los aros de hierro que utilizasen nuestros paisanos para atar caballos o carros en las pausas de sus recorridos, durante los albores de nuestra fundación, épocas donde no había más que tiempo y distancia para abrazar esta llanura.” 19 de Octubre de 2024 ARTÍCULO 3º) El acto de descubrimiento se llevará a cabo en el marco de la celebración =========== de la 3º Fiesta Nacional, 65º Fiesta Provincial, de las Llanuras, el día 19 de Octubre de 2024.- ARTÍCULO 4º) Los gastos que demande la implementación de la presente Ordenanza ============ serán imputados a la partida de gastos correspondiente. ARTÍCULO 5º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése al ============= Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 9 de Octubre de 2024.-\n\n[DOC 5]\nBoletines/Coronel Dorrego\nOrdenanza Nº4589/2024\nOrdenanza Nº 4589/2024\nCoronel Dorrego, 09/10/2024\nVISTO: La nota elevada a este Concejo Deliberante por el Taller Protegido de Producción Sembrando Amor, de la localidad de Oriente; y CONSIDERANDO: Que la Institución informa sobre la realización de la primera carrera por la inclusión “Sembrando Huellas de Amor”. Que el evento se prevé realizar el próximo 13 de octubre, contemplando dos circuitos. Que este Concejo Deliberante apoya la iniciativa que más allá de la propia actividad deportiva implica la inclusión, participación comunitaria y apoyo a la Institución organizadora.\nORDENANZA\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: ORDENANZA ARTICULO 1º) Autorízase al Taller Protegido de Producción Sembrando Amor de la ============= localidad de Oriente, a realizar la primera carrera por la inclusión denominada “Sembrando huellas de amor”.- ARTICULO 2º) La autorización dispuesta en el Artículo 1º lo es para el día 13 de Octubre ============ de 2024, entre las 9.00 y las 14.00 Hs. en el circuito comprendido entre las calles Juan Bautista Alberdi, Rivadavia entre Juan Bautista Alberdi y Vicente López y demás calles afectadas al circuito, que se detallan en planos que forman parte de la presente. ARTICULO 3º) La Delegación Municipal de Oriente, mediante las áreas que crea ============= conveniente afectar, dispondrá los mecanismos para brindar la seguridad necesaria durante la organización del evento.- ARTICULO 4º) La entidad organizadora asume la responsabilidad de la seguridad y control ============ del comportamiento de los participantes y público. ARTICULO 5º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése al ============ Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 9 de Octubre de 2024.-\n\n[DOC 6]\nBoletines/Coronel Dorrego\nOrdenanza Nº4590/2024\nOrdenanza Nº 4590/2024\nCoronel Dorrego, 09/10/2024\nVISTO: El Programa Puentes destinado a la Integración Territorial Universitaria, desarrollado por la Provincia de Buenos Aires, y CONSIDERANDO: Que en los últimos 20 años, el desarrollo del sistema universitario nacional y provincial en el ámbito de la Provincia de Buenos Aires, se ha orientado a los centros de mayor densidad poblacional y ha resultado ser un instrumento de fortalecimiento de la inclusión educativa universitaria. Que el Poder Ejecutivo Provincial ha llevado a cabo diversas medidas tendientes a colaborar con el sistema universitario en el incremento de las oportunidades de acceso a la Educación Superior Universitaria en el territorio provincial, a fin de atender las prioridades y demandas en orden al desarrollo integral de regiones y localidades provinciales favoreciendo el arraigo de los/as ciudadanos/as. Que existen, desde las universidades nacionales y provinciales, diversas experiencias de desarrollo de Centros Universitarios y Unidades Académicas orientadas a la diseminación territorial de las ofertas educativas universitarias. Que por Decreto Nº 122/2020 se creó el Consejo Provincial de Coordinación con el Sistema Universitario y Científico, cuyo objeto principal resulta articular las capacidades de las instituciones del ámbito universitario y científico con asiento en la provincia de Buenos Aires con la Administración Pública Provincial. Que, por su parte, el “Plan de reconstrucción y transformación de la Provincia de Buenos Aires” diseñado en su oportunidad por el gobierno provincial, posee entre sus prioridades la reparación de la Provincia y la recuperación de la senda del desarrollo, el crecimiento y el empleo, y fundamentalmente la mejora sustancial de la calidad de vida de los y las bonaerenses. Que, en ese marco, el Plan de Integración Territorial Universitaria “PUENTES”, busca garantizar para las y los bonaerenses la igualdad de derechos en el acceso a la educación universitaria. Que, concretamente, tiene por objeto el incremento de las oportunidades de acceso a la Educación Superior Universitaria para la atención de prioridades y demandas en orden al desarrollo integral de regiones y localidades de acuerdo a las principales características del Sistema de Educación Superior Universitario Regional y su estructura socio-productiva, a través de los programas fundamentales destinados al cumplimiento de su objeto: ampliación de oferta académica y creación de Centros de Formación Universitaria. Que, a través del Decreto N° 2538/22 se modificó el objeto del Plan “PUENTES” extendiendo la cobertura territorial de la oferta académica universitaria a todos los municipios de la provincia de Buenos Aires. Que en los distritos que adhieren al Programa, el Estado Provincial subsidia carreras orientadas al desarrollo de actividades productivas y de servicios, abarcando diplomaturas, tecnicaturas y licenciaturas, con modalidad presencial, semipresencial y virtual.- MUNICIPALIDAD DE CORONEL DORREGO Departamento Deliberativo * CORRESPONDE: EXPTE. Nº 0211/24 Que, en tal sentido, los centros de formación universitaria previstos en el Programa, se constituirán como ámbitos en los cuales las diferentes universidades provinciales y/o universidades nacionales, con asiento en el territorio de la Provincia, desarrollarán diferentes tipos de actividades académicas, entre ellas, el dictado de carreras de pregrado, grado o posgrado, y capacitaciones, así como también la realización de seminarios, congresos, conferencias y/o cualquier otro evento de carácter académico. Que estos centros deberán funcionar en espacios existentes destinados al efecto o, se podrá acordar la colaboración de la Provincia a través de la Jefatura de Asesores del Gobernador para la puesta en funcionamiento de espacios acordes a las necesidades, toda vez que Que el presente programa constituye la oportunidad de facilitar el acceso a la educación universitaria por parte de todos/as los/as habitantes del Municipio de Coronel Dorrego, teniendo en cuenta las dificultades que afrontan los/as estudiantes y sus familias para que aquellos/as puedan avanzar en el desarrollo de su educación formal.-\nORDENANZA\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: ORDENANZA ARTÍCULO 1º) Adhiérase el Municipio de Coronel Dorrego al Programa de Integración ============ Territorial Universitaria “PUENTES”, con el objeto de ampliar las oportunidades de acceso a la educación superior universitaria en nuestro Municipio. ARTÍCULO 2°) Créase la Comisión de Fomento de la Educación Superior, la que estará ============ integrada de la siguiente manera: El Intendente Municipal, quien presidirá la misma, el Director de Cultura, el Director de Obras Públicas, el Presidente del Honorable Concejo Deliberante y un Concejal por cada Bloque que lo integre. ARTÍCULO 3º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 9 de Octubre de 2024.-\n\n[DOC 7]\nBoletines/Coronel Dorrego\nOrdenanza Nº4591/2024\nOrdenanza Nº 4591/2024\nCoronel Dorrego, 09/10/2024\nVISTO : La rotonda ubicada en la intersección de las Avenidas Santamarina y San Martín, de la localidad de Oriente; y CONSIDERANDO: Que ese espacio se constituye un paso obligado para quienes se dirigen hacia el Balneario Marisol. Que son conocidos por todos los innumerables atractivos naturales con que cuenta nuestro Distrito, sobre todo en la zona de la localidad de Oriente y el propio Balneario Marisol. Que se cree oportuno exponer de manera física un monumento que simbolice los atractivos turísticos y naturales de nuestro Distrito. Que analizada la posibilidad con instituciones de la localidad de Oriente, se ha consensuado la instalación de un monumento que represente nuestros paisajes. Que en ese sentido, se ha dispuesto la instalación de un monumento que represente la Cascada Cifuentes, el salto de agua más alto de la Provincia de Buenos Aires, la represa de la ex usina hidroeléctrica y el Puente Viejo. Que la obra constituiría un nuevo atractivo para el lugar, mostrando la rica geografía y constituyéndose en un ícono irrefutable de la personalidad de ese lugar, tanto para los vecinos como para los visitantes. Que según la Memoria Descriptiva elaborada por la Dirección de Obras Públicas, el diseño se basa en módulos de hormigón apilados de tal forma que generen una cascada de agua por sus cuatro lados. Que para lograr ese efecto se inicia con una pileta que recircula el agua mediante una bomba sumergible, revestido con piedras que simulan los acantilados del río, y para que se note un efecto nocturno, se dotará con iluminación escondida y reflectiva.\nORDENANZA\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: ORDENANZA ARTICULO 1º) Autorízase al Departamento Ejecutivo a construir un monumento en la ============= rotonda ubicada en la intersección de las Avenidas Santamarina y San Martín de la localidad de Oriente.- ARTICULO 2º) La construcción autorizada estará basada en módulos de hormigón apilados ============= de tal forma que generen una cascada de agua por sus cuatro lados, revestido de piedras e iluminados, simbolizando de esta manera la Cascada Cifuentes, la ex Usina Hidroeléctricta y el Puente Viejo. ARTICULO 3º) Los gastos que demande el cumplimiento de la presente, se imputarán a la ============= partida presupuestaria que corresponda. ARTICULO 4º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése al ============= Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 9 de Octubre de 2024.-\n\n[DOC 8]\nBoletines/Coronel Dorrego\nOrdenanza Nº4592/2024\nOrdenanza Nº 4592/2024\nCoronel Dorrego, 09/10/2024\nVISTO: La nota elevada por el Sr. Juan José Agriello (DNI 5.499.057), donando la suma de $ 500.000 (quinientos mil), para el Geriátrico Municipal de El Perdido; y CONSIDERANDO: Que el Sr. Juan Agriello, es nativo de El Perdido, y aunque hace mucho tiempo que no vive en la localidad, nunca dejó de tener contacto, ya que parte de su familia aún sigue viviendo allí. Que manifiesta en su carta, dirigida al Intendente Municipal, que motiva la donación, un reconocimiento a la importancia que tiene para los adultos mayores la contención y atención que allí reciben. Que éste Municipio aprecia y reconoce la donación recibida por el ex vecino Juan José Agriello, valorando por igual el esfuerzo que vienen realizando de diferentes maneras otros vecinos de nuestra comunidad con el fin de acompañar el trabajo que viene realizando todo el equipo del Geriátrico de El Perdido. Que de acuerdo a, artículo 57 de la Ley Orgánica de las Municipalidades, corresponde al Concejo Deliberante aceptar o rechazar las donaciones ofrecidas.\nORDENANZA\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: ORDENANZA ARTÍCULO 1º) Acéptase la donación de pesos quinientos mil ($ 500.000) ofrecida por ============ el Sr. Juan José Agriello, para ser destinado al Geriátrico Municipal de El Perdido.- ARTÍCULO 2º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 9 de Octubre de 2024.-\n\n[DOC 9]\nBoletines/Coronel Dorrego\nOrdenanza Nº4593/2024\nOrdenanza Nº 4593/2024\nCoronel Dorrego, 09/10/2024\nVISTO: La Ley Provincial Nº 15.276 establece la capacitación obligatoria en desarrollo sostenible y en materia ambiental para todas las personas que se desempeñen en la función pública, en todos sus niveles y jerarquías, en el ámbito de los tres poderes del Estado Provincial; y CONSIDERANDO: Que la citada Ley, conocida como Ley Yolanda, fue sancionada en adhesión a la Ley Nacional 27.592, también conocida bajo la misma denominación. Que la misma, lleva su nombre en homenaje a Yolanda Ortiz, tucumana, Dra. en química, quien fuese la primera secretaria de Recursos Naturales y Ambiente Humano de Argentina y de América Latina, en la década del 70´. Que dicha Ley tiene como objetivo garantizar la formación integral en ambiente, con perspectiva de desarrollo sostenible y con especial énfasis en cambio climático, para las personas que se desempeñan en la función pública. Que, así mismo, su implementación, permitirá que los funcionarios públicos consideren la importancia de los temas ambientales en el diseño y la puesta en marcha de políticas públicas. Que desde este Cuerpo Deliberativo, se ha tenido muy presente el cuidado del medio ambiente y se han propuesto acciones tendientes para lograrlo, sancionando normativas sobre el cuidado del medio ambiente, separación y tratamiento de residuos, dispositivos para su separación, la instalación de la Planta de separación de residuos domiciliarios, reposición de especies arbóreas, reacondicionamiento o creación de espacios verdes, entre las principales. Que el eje de estas normativas locales, ha sido apostar al cuidado del medio ambiente, buscando la concientización de la comunidad toda. Que cada uno de los habitantes de este suelo, somos responsables de concientizar, y tomar conciencia, respecto a la necesidad imperiosa del cuidado del medio ambiente, y de sostener hábitos y conductas sustentables, que protejan nuestro planeta. Que es vital la educación ambiental, cuyo énfasis se encuentra sostenido principalmente en el cambio climático, la protección de la biodiversidad y los ecosistemas, la eficiencia energética y energías renovables y la gestión racional de los bienes naturales. Que la educación ambiental promueve procesos de construcción de valores, conocimiento y actitudes, que posibilitan la formación hacia un desarrollo sostenible, basado en la equidad, la justicia social y el respeto por la diversidad biológica y natural.\nORDENANZA\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: ORDENANZA ARTÍCULO 1º) Adhiérase el Partido de Coronel Dorrego a la Ley Provincial N° 15.276, ============ que establece la capacitación obligatoria en desarrollo sostenible y ambiente, para todas las personas que se desempeñan en la función pública. MUNICIPALIDAD DE CORONEL DORREGO Departamento Deliberativo * CORRESPONDE: EXPTE. Nº 0229/24 ARTÍCULO 2º Dispónese la realización de una capacitación obligatoria en materia ============ ambiental y desarrollo sustentable, para todas las personas que se desempeñan en el ámbito municipal, en todas las funciones y jerarquías, en forma permanente o transitoria, tanto dependientes del Departamento Ejecutivo como Deliberativo. ARTÍCULO 3º El Departamento Ejecutivo designará la Autoridad de Aplicación de la ============ presente. ARTÍCULO 4º) Serán funciones de la autoridad de aplicación: a. Establecer las directrices y ejes temáticos sobre los que se desarrollará la capacitación b. Instrumentar los mecanismos necesarios, que incluyan a la totalidad de las dependencias municipales. c. Establecer el cronograma correspondiente de manera tal de asegurar la presencia de los agentes involucrados. d. Elaborar un informe anual, con las estadísticas de las capacitaciones y actualizaciones logradas. ARTÍCULO 5º) Los gastos que demande el cumplimiento de la presente, se imputarán a la ============ partida presupuestaria correspondiente. ARTÍCULO 6º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dese al ============ registro oficial y oportunamente archívese. SALA DE SESIONES, 9 de Octubre de 2024.-\n\n[DOC 10]\nBoletines/Coronel Dorrego\nOrdenanza Nº4594/2024\nOrdenanza Nº 4594/2024\nCoronel Dorrego, 23/10/2024\nVISTO: La llegada cada año de Papá Noel a la localidad de Oriente y balneario Marisol; y CONSIDERANDO: Que hacia el año 2018 un terreno lindante al domicilio de Roberto Menna, el vecino Hugo Barquin lo identificó “PARQUE PASCUAL”, surgiendo a partir de entonces la idea de la llegada a dicho predio de Papá Noel. Que en el año 2019 la familia Barquin construye un trineo, en el que, desde entonces cada año, Papá Noel recorre la localidad de Oriente y Marisol y culmina su recorrido en el denominado Parque Pascual, con la invalorable colaboración de los bomberos Voluntarios y vecinos de las localidades mencionadas. Que resulta necesario reconocer la predisposición, solidaridad, amor a los niños y niñas que nuestros vecinos Roberto Menna y Hugo Barquin, demuestran cada año, impulsando con su actuar, vivir la magia de Papá Noel, inundada de pureza e ilusión.\nORDENANZA\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: ORDENANZA ARTÍCULO 1º) Declárase de Interés Municipal el evento navideño organizado por los ============ Sres. Roberto Menna y Hugo Barquin consistente en la llegada de Papá Noel en trineo en las localidades de Oriente y Marisol.- ARTÍCULO 2º) Comuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 23 de Octubre de 2024.-\n\n[DOC 11]\nBoletines/Coronel Dorrego\nOrdenanza Nº4595/2024\nOrdenanza Nº 4595/2024\nCoronel Dorrego, 23/10/2024\nVISTO: La nota elevada a este Honorable Concejo Deliberante por el Sr. Juan Ignacio Arzoz; y CONSIDERANDO: Que mediante Ordenanza Nº 4060/20 se le transfirió al Sr. Arzoz los lotes identificados catastralmente como: Circunscripción XVII – Sección B – Chacra: 146 – Fracción II – Parcela 3a, y Circunscripción XVII – Sección B – Chacra: 146 – Fracción II – Parcela 4ª. Que mediante la misiva dirigida a este Honorable Cuerpo, manifiesta la imposibilidad de cumplir con los plazos establecidos para la culminación de la edificación de la planta de producción de churros y alfajores, objeto de la Ordenanza precitada y dictada en el marco de su similar Nº 3614/16. Que según informa el Sr. Arzoz, ha construido un galpón, al que próximamente se le realizarán las obras de hormigonado del piso. Que, por otro lado, comunica a éste Cuerpo que la boca de expendio de la firma de la cual es titular, “Churros Dubai”, ubicada en la ciudad de Bahía Blanca, está funcionando muy bien, lo cual ha permitido una mayor producción que contribuye a generar estabilidad económica en este proyecto y retomar las obras en el Sector Industrial Planificado. Que por lo expuesto solicita una extensión de 24 meses adicionales al plazo establecido en la Ordenanza precitada para concretar la finalización de la obra. Que resulta de suma importancia velar por los emprendimientos locales y el desarrollo de los proyectos que se llevan a cabo en el Sector Industrial Planificado.\nORDENANZA\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: ORDENANZA ARTICULO 1º) Prorróguese, por el término de 36 meses, el plazo estipulado para la ============ finalización de la obra establecido en el Artículo 7º de la Ordenanza Nº 4060/20, en el marco de las condiciones fijadas en la Ordenanza Nº 3614/16.- ARTICULO 2º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése al ============ Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 23 de Octubre de 2024.-\n\n[DOC 12]\nBoletines/Coronel Dorrego\nOrdenanza Nº4596/2024\nOrdenanza Nº 4596/2024\nCoronel Dorrego, 23/10/2024\nVISTO: La necesidad de realizar el llamado a Licitación para la adjudicación en concesión del kiosco ubicado en el Natatorio “Alberto Jesús Corral”, de la localidad de El Perdido, Partido de Coronel Dorrego; y CONSIDERANDO: Que es necesario ofrecer la continuidad del servicio del kiosco para atender las necesidades básicas de las personas que concurren al lugar, procurando el esparcimiento y a su vez asegurando normas de higiene y salubridad. Que el natatorio de El Perdido constituye el principal atractivo y punto de encuentro de los vecinos del lugar. Que durante los meses de diciembre a marzo de cada año se brinda la posibilidad de natación, esparcimiento, recreación, actividades acuáticas, deportivas y baile, y el servicio de kiosco sumaría un servicio más a los concurrentes. Que de conformidad con los artículos 190º y 191º de la Constitución de la Provincia de Buenos Aires y Artículo 53º, 230º a 239º de la Ley Orgánica Municipal, es facultad del Departamento Deliberativo comunal autorizar la prestación del servicio público.\nORDENANZA\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: ORDENANZA ARTÍCULO 1º) Autorízase al Departamento Ejecutivo Municipal a efectuar el llamado ============= a Licitación Pública para el otorgamiento de la explotación en concesión del rubro: kiosco en el Natatorio Municipal “Alberto Jesús Corral” de la localidad de El Perdido, Partido de Coronel Dorrego, de conformidad con el Pliego de Bases y Condiciones que se agrega como Anexo I de la presente Ordenanza.- ARTÍCULO 2º) El Departamento Ejecutivo dispondrá el lugar, fecha y hora de la ============ apertura de las propuestas.- ARTÍCULO 3º) Fíjase en $ 30.591.- (Pesos treinta mil quinientos noventa y uno) el ============ valor del Pliego de Bases y Condiciones para los interesados que los soliciten, según lo fija el Artículo 32, inc. 8) de la Ordenanza General Impositiva vigente.- ARTÍCULO 4º) Comuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 23 de Octubre de 2024.-\n\n[DOC 13]\nBoletines/Coronel Dorrego\nOrdenanza Nº4597/2024\nOrdenanza Nº 4597/2024\nCoronel Dorrego, 23/10/2024\nVISTO: La necesidad de brindar el servicio de transporte público de pasajeros entre la localidad de Aparicio y la Ciudad Cabecera; y CONSIDERANDO: Que se hace necesario otorgar en concesión el servicio de transporte público de pasajeros entre las localidades citadas, incluyendo también localidades intermedias. Que contar con este tipo servicio contribuye a la comodidad y seguridad de la población, por cuanto facilitaría su traslado a centros asistenciales de la ciudad cabecera, actividades comerciales, culturales, recreativas y educativas, entre otras que podrían desarrollar los pobladores de las localidades citadas. Que la regularización de la prestación de los servicios públicos como el presente, a través de los mecanismos legales previstos permiten obtener mayores garantías en función del interés público comprometido, a la vez que delimitar las facultades y plazos de la concesión, y el sometimiento al control y fiscalización del servicio por parte de la Municipalidad.- Que de conformidad con los artículos 190º y 191º de la Constitución de la Provincia de Buenos Aires y Artículos 53º, 230º a 239º de la Ley Orgánica de las Municipalidades, es facultad del Departamento Deliberativo autorizar la prestación de servicios públicos\nORDENANZA\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: ORDENANZA ARTICULO 1º) Autorizase al Departamento Ejecutivo al llamado a Licitación Pública ============ para la concesión del Servicio Público de Transporte de Pasajeros entre la Ciudad de Coronel Dorrego y la Localidad de Aparicio, , y viceversa, incluido el ingreso y egreso a localidades intermedias, en un todo de acuerdo al Pliego de Bases y Condiciones que se adjunta como anexo. ARTICULO 2º) El Departamento Ejecutivo dispondrá lugar, fecha, día y hora de la ============ apertura de propuestas.- ARTICULO 3º) Fijase el canon para la adquisición del Pliego de Bases y condiciones ============= en $ 30.591,00 (Pesos treinta mil quinientos noventa y uno), de acuerdo a lo estipulado en la Ordenanza General Impositiva vigente.- ARTICULO 4º) Comuníquese al Departamento Ejecutivo, demás que corresponda dese ============ al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 23 de Octubre de 2024.-\n\n[DOC 14]\nBoletines/Coronel Dorrego\nDecreto Nº032/2024\nDecreto Nº 032/2024\nCoronel Dorrego, 09/10/2024\nVisto\nLa nota presentada ante este Honorable Concejo Deliberante por la Concejal Mercedes Gagna; y\nConsiderando\nQue la Concejal solicita licencia en su cargo por el período comprendido entre los días 14 y 19 de Octubre del corriente año (inclusive). Que este Cuerpo en Sesión Ordinaria celebrada en el día de la fecha, ha otorgado por unanimidad la licencia requerida. Que durante el período antes citado, se debe cubrir la vacante que se origina en el seno del Cuerpo Deliberativo, debiendo asumir el primer Concejal suplente proclamado por la Junta Electoral de la Provincia de Buenos Aires. Que en ese marco, éste Cuerpo ha tomado juramento de ley al Sr. Gabriel Eduardo Iriate.\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias sanciona el siguiente: DECRETO\nARTÍCULO 1º) Concédese licencia a la Concejal Mercedes Gagna, por el período ============= comprendido entre los días 14 y 19 de Octubre inclusive, del presente año.- ARTÍCULO 2º) Incorpórase a este Honorable Concejo Deliberante, durante el período de la ============ Licencia concedida en el Art. 1º, al Concejal Suplente, Sr. Gabriel Eduardo Iriarte. ARTÍCULO 3º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dese al ============ Registro Oficial y oportunamente archívese.- SALA DE SESIONES, 9 de Octubre de 2024.-\n\n[DOC 15]\nBoletines/Coronel Dorrego\nDecreto Nº033/2024\nDecreto Nº 033/2024\nCoronel Dorrego, 09/10/2024\nEl HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias dicta el siguiente: DECRETO\nARTICULO 1º) Dispónese el pase al archivo de los siguientes expedientes: ============ Expte. Nº 0167/23 – HCD.: Nota Jefatura Distrital. Expte. Nº 0177/23 – HCD.: Proyecto de Resolución solicitando diagnóstico Salud en El Perdido.- ARTICULO 2º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 9 de Octubre de 2024.-\n\n[DOC 16]\nBoletines/Coronel Dorrego\nDecreto Nº034/2024\nDecreto Nº 034/2024\nCoronel Dorrego, 23/10/2024\nVisto\nLa nota elevada por el Departamento Ejecutivo, mediante la cual solicita a este Concejo Deliberante una prórroga en la presentación de los Proyectos de Presupuesto de Gastos y Cálculo de Recursos Ejercicio 2025, así como las Ordenanzas General Impositiva y Fiscal; hasta el día 31 de diciembre del corriente año. Que la motivación del pedido se funda, como ocurre anualmente, en que el Ministerio de Economía de la Provincia de Buenos Aires aún no confirmó las pautas previstas de la distribución de coparticipación para el año venidero\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta el siguiente: DECRETO\nARTÍCULO 1º) Otórgase al Departamento Ejecutivo la prórroga hasta el día 31 de ============ diciembre de 2024, para la presentación del Proyecto de Presupuesto de Gastos y Cálculo de Recursos, Ordenanza General Impositiva y Fiscal Ejercicio 2025.- ARTÍCULO 2º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése ============= al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 23 de Octubre de 2024.-\n\n[DOC 17]\nBoletines/Coronel Dorrego\nDecreto Nº035/2024\nDecreto Nº 035/2024\nCoronel Dorrego, 23/10/2024\nVisto\nLo dispuesto en el Artículo 41º del Reglamento Interno del Cuerpo Legislativo.\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: DECRETO\nARTICULO 1º) Dispónese el pase al archivo del siguiente expediente: Expte. Nº 0187/23- HCD.: Nota solicitando autorización para uso de espacio público Ref. venta ambulante. ARTICULO 2º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, Octubre 23 de 2024.-\n\n[DOC 18]\nBoletines/Coronel Dorrego\nDecreto Nº036/2024\nDecreto Nº 036/2024\nCoronel Dorrego, 24/10/2024\nEl PRESIDENTE del HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta el siguiente: DECRETO\nARTÍCULO 1º) Fíjase en la suma $ 30.000,0 (Pesos treinta mil) la ============bonificación por presentismo para el personal de Planta Permanente del Honorable Concejo Deliberante.- ARTÍCULO 2º) El importe citado en los Artículos anteriores serán imputados a la ============= “Jurisdicción 1.1.1.02.000.00 – H.C.D. 01.00.00 – Acciones Legislativas – 1.3.1.0. Retribuciones Extraordinarias”.- ARTÍCULO 3º) Comuníquese al Departamento Ejecutivo, demás que corresponda, ============ dese al Registro Oficial y oportunamente archívese.- SALA DE PRESIDENCIA, 24 de Octubre de 2024.-\n\n[DOC 19]\nBoletines/Coronel Dorrego\nDecreto Nº037/2024\nDecreto Nº 037/2024\nCoronel Dorrego, 29/10/2024\nVisto\nEl Decreto Nº 0011/24 y su modificatorio, Nº 0024/24, que convoca a Sesión del Concejo Deliberante Estudiantil para el día 30 de Octubre del corriente; y Que en la fecha mencionada los gremios docentes convocaron a un paro nacional, lo que imposibilita la concurrencia de los alumnos participantes acompañados de sus docentes. Que debe continuarse con las actividades pautadas de dicho Concejo, el cual llevó a cabo una primera sesión, como así también, una reunión de comisiones. Que corresponde dar tratamiento a los dictámenes emitidos. Que resulta necesario modificar la fecha de convocatoria de la sesión mencionada\nPOR TODO ELLO, la PRESIDENCIA del HONORABLE CONCEJO DELIBERANTE, dicta el siguiente: DECRETO\nARTICULO 1º) Dispónese que la Sesión del Concejo Deliberante Estudiantil, prevista ============ para el día 30 de Octubre de 2024, se llevará a cabo el día 31 de Octubre a las 10.00 hs., por los fundamentos expuestos en el presente.- ARTICULO 2º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dese al ============ Registro Oficial y oportunamente archívese.- SALA DE PRESIDENCIA 29 de Octubre de 2024.-\n\n[DOC 20]\nBoletines/Coronel Dorrego\nDecreto Nº2407/2024\nDecreto Nº 2407/2024\nPublicado en versión extractada\nCoronel Dorrego, 01/10/2024\npersonal\n\n[DOC 21]\nBoletines/Coronel Dorrego\nDecreto Nº2408/2024\nDecreto Nº 2408/2024\nPublicado en versión extractada\nCoronel Dorrego, 01/10/2024\nDirección de Desarrollo Social subsidio emergencia económica por un monto de $60.000.- por UNICA VEZ\n\n[DOC 22]\nBoletines/Coronel Dorrego\nDecreto Nº2409/2024\nDecreto Nº 2409/2024\nPublicado en versión extractada\nCoronel Dorrego, 02/10/2024\nPrograma de Becas Deportivas Amateur\n\n[DOC 23]\nBoletines/Coronel Dorrego\nDecreto Nº2410/2024\nDecreto Nº 2410/2024\nPublicado en versión extractada\nCoronel Dorrego, 03/10/2024\npersonal\n\n[DOC 24]\nBoletines/Coronel Dorrego\nDecreto Nº2411/2024\nDecreto Nº 2411/2024\nPublicado en versión extractada\nCoronel Dorrego, 03/10/2024\npersonal\n\n[DOC 25]\nBoletines/Coronel Dorrego\nDecreto Nº2412/2024\nDecreto Nº 2412/2024\nPublicado en versión extractada\nCoronel Dorrego, 03/10/2024\npersonal\n\n[DOC 26]\nBoletines/Coronel Dorrego\nDecreto Nº2413/2024\nDecreto Nº 2413/2024\nPublicado en versión extractada\nCoronel Dorrego, 03/10/2024\npersonal\n\n[DOC 27]\nBoletines/Coronel Dorrego\nDecreto Nº2414/2024\nDecreto Nº 2414/2024\nPublicado en versión extractada\nCoronel Dorrego, 03/10/2024\npersonal\n\n[DOC 28]\nBoletines/Coronel Dorrego\nDecreto Nº2415/2024\nDecreto Nº 2415/2024\nPublicado en versión extractada\nCoronel Dorrego, 03/10/2024\npersonal\n\n[DOC 29]\nBoletines/Coronel Dorrego\nDecreto Nº2416/2024\nDecreto Nº 2416/2024\nPublicado en versión extractada\nCoronel Dorrego, 03/10/2024\npersonal\n\n[DOC 30]\nBoletines/Coronel Dorrego\nDecreto Nº2417/2024\nDecreto Nº 2417/2024\nPublicado en versión extractada\nCoronel Dorrego, 03/10/2024\npersonal\n\n[DOC 31]\nBoletines/Coronel Dorrego\nDecreto Nº2418/2024\nDecreto Nº 2418/2024\nPublicado en versión extractada\nCoronel Dorrego, 03/10/2024\npersonal\n\n[DOC 32]\nBoletines/Coronel Dorrego\nDecreto Nº2419/2024\nDecreto Nº 2419/2024\nPublicado en versión extractada\nCoronel Dorrego, 03/10/2024\nDirección de Desarrollo Social - subsidio emergencia económica destinado a un beneficiario por un monto de $80.000.-  por UNICA VEZ\n\n[DOC 33]\nBoletines/Coronel Dorrego\nDecreto Nº2420/2024\nDecreto Nº 2420/2024\nPublicado en versión extractada\nCoronel Dorrego, 03/10/2024\nDirección de Desarrollo Social - subsidio emergencia de salud destinado a un beneficiario por un monto de $840.000.- POR UNICA VEZ\n\n[DOC 34]\nBoletines/Coronel Dorrego\nDecreto Nº2421/2024\nDecreto Nº 2421/2024\nPublicado en versión extractada\nCoronel Dorrego, 03/10/2024\nDelegación Municipal El Perdido subsidio destinado a hacer frente a una situación de emergencia económica para un beneficiario por un monto de $56.000.- en un unico pago\n\n[DOC 35]\nBoletines/Coronel Dorrego\nDecreto Nº2422/2024\nDecreto Nº 2422/2024\nPublicado en versión extractada\nCoronel Dorrego, 03/10/2024\nDelegación Municipal de Oriente - subsidio emergencia de salud destinado a un beneficiario por un monto de $20.000.- durante los meses de Octubre a Diciembre de 2024\n\n[DOC 36]\nBoletines/Coronel Dorrego\nDecreto Nº2423/2024\nDecreto Nº 2423/2024\nCoronel Dorrego, 03/10/2024\nVisto\nla  solicitud  de  colaboración  municipal  efectuada,  mediante  Expte.   Nº 1501/24, por la Delegación Municipal en Oriente, a efectos de afrontar el pago de los medicamentos y elementos de óptica que se adquieran con destino a personas indigentes durante el mes de octubre/24;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO  1°)\nFacúltase a Contaduría Municipal a liquidar hasta la suma de\n$ 150.000.-\n(Pesos Ciento Cincuenta Mil) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de medicamentos y elementos de óptica destinados a personas indigentes de la localidad de Oriente, durante el mes de octubre/24.-\nARTÍCULO 2°)\nLa Delegación Oriente presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones en farmacia, junto al listado de las personas beneficiadas, con su domicilio y  número de documento.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 16 00 00 Delegación Oriente – 5.1.4.0. Ayuda social a personas.\nARTÍCULO 4°)\nComuníquese a la Delegación Oriente, Contaduría,  demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 37]\nBoletines/Coronel Dorrego\nDecreto Nº2424/2024\nDecreto Nº 2424/2024\nCoronel Dorrego, 03/10/2024\nVisto\nla nota presentada mediante Expte. Nº 1503/24 por Di MARCO Ivana Soledad, y\nConsiderando\nque  en  la misma Di Marco Ivana Soledad , solicita se otorgue la baja del comercio rubro “COTILLON”, habilitada mediante resolución Nº 1486 del año 2021;\nque corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nDése de\nbaja\na la Habilitación  Municipal del local comercial  rubro\n“COTILLON”\n, solicitada por el titular\nDI MARCO IVANA SOLEDAD,\nhabilitada mediante resolución Nº 1486  del año 2021, local ubicado en calle Yrigoyen 629 de la ciudad de Coronel Dorrego - Partida de Seguridad e Higiene Nº 2717.-\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección y Seguridad, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 38]\nBoletines/Coronel Dorrego\nDecreto Nº2425/2024\nDecreto Nº 2425/2024\nCoronel Dorrego, 03/10/2024\nVisto\nla nota elevada, mediante Expte. Nº 1487/2024 por autoridades del Colegio San José, Institución administrada por UNION PADRES de FAMILIA del COLEGIO SAN JOSE solicita una colaboración económica a los efectos de solventar gastos  de traslado al Río Quequén Salado, en el marco del proyecto de estudio “El Río Quequén, fuente de energía”; y\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor de\nUNION PADRES de FAMILIA del COLEGIO SAN JOSE\nde nuestra ciudad, hasta la suma de $400.000(Pesos Cuatrocientos Mil)\nen concepto\nde  subsidio\nen un único\npago,\npor los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con las respectivas facturas y/o comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000  Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 -– 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 132 De Origen Provincial\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 39]\nBoletines/Coronel Dorrego\nDecreto Nº2426/2024\nDecreto Nº 2426/2024\nCoronel Dorrego, 04/10/2024\nVisto\nLa Licitación Privada N° 12 2024, formalizada en el día de la fecha,  realizada para proceder a  la contratación de la mano de obra para la construcción de diez viviendas en la ciudad de Coronel Dorrego, de acuerdo al convenio firmado con la Caja de Policía de la Pcia. de Buenos Aires;\nConsiderando\nQue, para esta Licitación, se llevaron a cabo todas las publicaciones exigidas por la Ley y se efectuaron cinco invitaciones a Proveedores inscriptos en el Registro Municipal, no recibiéndose oferta de los Proveedores ZILIOTTO ANGEL, TALLERES IRRAZABAL S.A. e INGENIERÍA GAETANO S.R.L. Sí, se recibieron las ofertas que a continuación se detallan:\nOFERTA I)\nNIMY S.A.\ncotizando en la suma de\n$79.468.632.-\n(Pesos Setenta y Nueve Millones Cuatrocientos Sesenta  y Ocho Mil Seiscientos Treinta y Dos)\nOFERTA II)\nPROYECTOS FUEGUINOS S.R.L.\ncotizando en la suma de\n$68.324.640.-\n(Pesos Sesenta y Ocho Millones Trescientos Veinticuatro Mil Seiscientos Cuarenta)\nQue, previo a la adjudicación de la licitación mencionada, es conveniente realizar un exámen de las propuestas, para determinar si se ajustan a las condiciones exigidas y efectuar una evaluación de las mismas a fin de establecer la más conveniente a los intereses comunales;\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades-\nD E C R E TA\nARTÍCULO 1°)\nDispónese la conformación de una\nCOMISIÓN DE PRE ADJUDICACIÓN\ncon motivo del llamado a\nLICITACIÓN PRIVADA N° 12/2024\n, realizada para proceder a la contratación de la mano de obra para la construcción de diez viviendas en la ciudad de Coronel Dorrego, de acuerdo al convenio firmado con la Caja de Policía de la Pcia. de Buenos Aires, de acuerdo con el Pliego de Bases y Condiciones, la que estará integrada por:\nSECRETARIO DE AMBIENTE, OBRAS Y SERVICIOS PÚBLICOS\nDIRECTOR DE OBRAS PÚBLICAS\nDIRECTORA DE ASUNTOS LEGALES\nJEFE DE COMPRAS\nARTÍCULO 2°)\nComuníquese a Contaduría Municipal, Oficina de Compras, demás que corresponde, dese al R.O. y  oportunamente, archívese.-\n\n[DOC 40]\nBoletines/Coronel Dorrego\nDecreto Nº2427/2024\nDecreto Nº 2427/2024\nCoronel Dorrego, 04/10/2024\nVisto\nla nota  presentada  por el Director de Inspección Sr. Mario Andrés Chana, y\nConsiderando\nque en la mencionada nota, se informa, que por no presentarse al municipio para abonar la habilitación, es necesario solicitar la baja del comercio rubro “KIOSCO”, solicitada por la titular Paola Antonella Marazita.\nque corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nDése de\nbaja\na la Habilitación  Municipal del local comercial  rubro\n“KIOSCO”\n, solicitada por el Director de Inspección SR. Mario Andrés Chana otorgada  mediante  Resolución Nº 62/2024, recaída  en  Expte. N° 897 del año 2024, local ubicado en calle Costa y San Martin de la ciudad de Coronel Dorrego - Partida de Seguridad e Higiene Nº 1298.-\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección y Seguridad, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 41]\nBoletines/Coronel Dorrego\nDecreto Nº2428/2024\nDecreto Nº 2428/2024\nPublicado en versión extractada\nCoronel Dorrego, 04/10/2024\nFOES Fondo de Emergencia en Salud destinado a solventar gastos de residencia del solicitante, que se encuentra en condición de calle. $242.000.-\n\n[DOC 42]\nBoletines/Coronel Dorrego\nDecreto Nº2429/2024\nDecreto Nº 2429/2024\nPublicado en versión extractada\nCoronel Dorrego, 04/10/2024\nFOES Fondo de Emergencia en Salud destinado a solventar gastos de realización de una RNM por un monto de $213.200.-\n\n[DOC 43]\nBoletines/Coronel Dorrego\nDecreto Nº2430/2024\nDecreto Nº 2430/2024\nCoronel Dorrego, 04/10/2024\nVisto\nEl  Concurso  de  Precios  N° 72/2024 formalizado en el día de la fecha, a fin de proceder a realizar la adquisición de 6.000 litros de Gas Oíl, para ser utilizados en  mantenimiento de caminos provinciales; y\nConsiderando\nQue se cursaron tres invitaciones, no recibiéndose propuesta de Cooperativa Agraria de Tres Arroyos para participar del presente concurso.\nQue en el mencionado acto de apertura se registraron  las siguientes  ofertas que a continuación se detallan:\nDETALLE\nCRISCI JORGE ALBERTO\nEREKIN S.A.\n6.000 litros de GAS OIL\n$6.468.000.\n$6.594.000.\nQue de acuerdo con el informe de la Jefatura de Compras y luego de analizar las ofertas presentadas,  el INTENDENTE MUNICIPAL, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nApruébese el Concurso de Precios\nN° 72/2024\n, realizado para proceder a la adquisición de 6.000 litros de Gas Oíl, para ser utilizados en  mantenimiento de caminos provinciales;\nARTÍCULO 2°)\nAdjudicase el  Concurso de Precios\nN° 72/2024\nsegún el siguiente detalle, por resultar su oferta la más conveniente a los Intereses de este Municipio:\nCRISCI JORGE ALBERTO:\n6.000 litros de Gas Oíl por la suma de $6.468.000 (Pesos Seis Millones Cuatrocientos Sesenta y Ocho Mil), T\nOTAL $ 6.468.000.-\nARTÍCULO 3º)\nDesestímese la restante oferta presentada por no convenir a los intereses económicos municipales.\nARTÍCULO 4º)\nFijase la siguiente imputación: 111 01 08 000 Secretaria de Ambiente, Obras y Servicios Públicos – 20.00.00 Vialidad Urbana y Rural – 2.5.6.0. Combustibles y Lubricantes -  Fuente de financiamiento: 132 Origen Provincial.\nARTICULO 5º)\nComuníquese a la Dirección de Hacienda, Contaduría, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 44]\nBoletines/Coronel Dorrego\nDecreto Nº2431/2024\nDecreto Nº 2431/2024\nCoronel Dorrego, 07/10/2024\nVisto\nla solicitud de colaboración económica elevada, mediante Expte.  Nº 1515/2024  por autoridades del\nORIENTE  FUTBOL  CLUB  SOCIEDAD  CIVIL\nde la localidad de Oriente – reconocido como Entidad de Bien Público por Legajo N° 025 -, a los efectos de solventar gastos de adquisición de trofeos para el concurso de pesca que se realizará el 27 de Octubre de 2024; y\nConsiderando\nque en esta oportunidad, se prevé la realización de un concurso de pesca en playas de la localidad Balnearia de Marisol;\nque eventos como el presente contribuyen a fomentar el turismo local y regional,\nque es intención de este Departamento Ejecutivo apoyar y colaborar con este tipo de evento,\npor ello,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°\n)\nFacultase a Contaduría Municipal a liquidar a favor del ORIENTE FUTBOL CLUB – SOCIEDAD CIVIL, de la localidad de Oriente, hasta la suma de $450.000.- (Pesos Cuatrocientos Cincuenta Mil) en concepto de subsidio por UNICO PAGO, por los motivos expuestos en el exordio del presente\nARTICULO 2°)\nLas sumas que se mencionan en el artículo precedente deberán ser rendidas con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación  111 01 01 000 Administración Central – 01 00 00 Desarrollo y coordinación de Políticas Municipales  – 5.1.7.0 Transferencia a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 45]\nBoletines/Coronel Dorrego\nDecreto Nº2432/2024\nDecreto Nº 2432/2024\nCoronel Dorrego, 07/10/2024\nVisto\nque mediante Expte. 1497/24 la Delegación Municipal de El Perdido, ha elevado solicitud de subsidio, el pago en el mes de\nOCTUBRE/24\n, a efectos de afrontar parte del pago de la energía eléctrica que consuman aquellas personas detectadas como indigentes por ese área; y\nConsiderando\nque tal servicio es prestado por la Cooperativa Ltda. de Consumo Popular de Electricidad y Servicios Anexos “José A. Guisasola”, de El Perdido;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacúltase a Contaduría Municipal a liquidar hasta la suma  de\n$300.000.-\n(Pesos Trecientos Mil), importe global resultante de los subsidios  destinados al pago de parte del consumo de energía eléctrica en el domicilio de personas indigentes, servicio provisto por la\nCOOPERATIVA LTDA. DE CONSUMO POPULAR DE ELECTRICIDAD Y SERVICIOS ANEXOS “JOSÉ A. GUISASOLA”,\nde la localidad de El Perdido.-\nARTÍCULO 2°)\nLa Delegación de El Perdido presentará mensualmente detalle conformado ante la Contaduría, conteniendo el listado de las personas beneficiadas.\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 17 00 00 Delegación El Perdido – 5.1.4.0. Ayudas Sociales a Personas.\nARTÍCULO 4°)\nComuníquese a la Dirección de Desarrollo Social, Delegación Municipal en El Perdido, Contaduría, demás que corresponde, dése al R.O., y oportunamente, archívese.-\n\n[DOC 46]\nBoletines/Coronel Dorrego\nDecreto Nº2433/2024\nDecreto Nº 2433/2024\nCoronel Dorrego, 07/10/2024\nVisto\nLa solicitud de colaboración municipal efectuada mediante Expte. 1094/2024  por la Delegación de El Perdido, a efectos de afrontar el pago de los medicamentos y elementos de óptica que se adquieran durante el mes de\nJULIO DE 2024,\ncon destino a aquellas personas detectadas como indigentes por ese área;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacúltese a Contaduría Municipal a liquidar hasta la suma de\n$250.000.-\n(Pesos Doscientos Cincuenta Mil) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de medicamentos y elementos de óptica destinados a personas indigentes de la localidad de El Perdido durante el mes de\nJULIO DE 2024.-\nARTÍCULO 2°)\nLa Delegación El Perdido presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones en farmacia, junto al listado de las personas beneficiadas, con su domicilio y  número de documento.-\nARTÍCULO 3°)\nFíjese la siguiente imputación: 111 01 01 000 Administración Central – 17 00 00 Delegación El Perdido – 5.1.4.0. Ayuda social a personas indigentes.-\nARTÍCULO 4°)\nComuníquese a la Delegación El Perdido, Contaduría,  demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 47]\nBoletines/Coronel Dorrego\nDecreto Nº2434/2024\nDecreto Nº 2434/2024\nPublicado en versión extractada\nCoronel Dorrego, 07/10/2024\nDirección de Desarrollo Social subsidio destinado a asistir a un beneficiario por una situación de emergencia económica monto $20.000.- durante los meses de OCTUBRE A DICIEMBRE DE 2024\n\n[DOC 48]\nBoletines/Coronel Dorrego\nDecreto Nº2435/2024\nDecreto Nº 2435/2024\nCoronel Dorrego, 07/10/2024\nVisto\nLa\nLICITACION PRIVADA Nº 13/2024\nformalizada en el día de la fecha, a fin de proceder a la adquisición de materiales de construcción diez viviendas según el convenvio firmado con la Caja de Previsión de la Policía de la Provincia de Buenos Aires;\nConsiderando\nQue para esta Licitación se cursaron\nCINCO\ninvitaciones a Proveedores del Registro Municipal, no recibiéndose propuesta alguna de SUCESIÓN DE MODESTO NORBERTO MOULIA, D’ANUNZIO GUILLERMO OSCAR Y FERNANDEZ CORINA. Sí, se recibieron las ofertas que a continuación se detallan:\nARIEL GARRAFFA.\nTODOMAT S.A.\n1\n1130 bolsas de cemento de 50 kg\n$11.300.000.-\n$ 10.531.600.-\n2\n90 m\n3\nde piedra partida o canto rodado\n$  3.150.000.-\n$   5.040.000.-\n3\n230 m\n3\nde arena gruesa\n$  7.820.000.-\n$   8.740.000.-\n4\n470 barras de hierro torsionado  8 mm x 12\nm\n$  4.906.330.-\n$   4.521.400.-\n5\n280 barras de hierro torsionado 6 mm x 12\nm\n$  1.690.920.-\n$   1.547.560.-\n6\n120 kg. de alambre de atar Nº 17\n$     600.600.-\n$      584.400.-\n7\n80 kgs clavos punta parís 2”\n$     272.800.-\n$      277.280.-\n8\n30 latas de hidrófugo 20 kg\n$     594.000.-\n$   1.005.000.-\n9\n20 latas de pintura asfáltica de 4 lts\n$     253.000.-\n$      250.680.-\n10\n80 bolsas de mortero en polvo de base cementicia- arenas de grunolometría seleccionada y mezcla de aditivos especiales a base de polímeros – bolsa de 25kg con las mangas de PVC\n$1.021.200.-\n$1.071.360.-\n11\n22500 ladrillos huecos 18x18x33\n$ 17.280.000.-\n$  16.312.275.-\n12\n600 ladrillos huecos 12x18x33\n$      324.000.-\n$       280.944.-\n13\n350 ladrillo hueco 0.08x18x33\n$      142.800.-\n$    141.746,50\n14\n20 mallas soldadas 15x15x6 mm hoja 2x3\n$      805.000.-\n$    1.595.040.-\n15\n10 gabinetes de gas aprobados por Camuzzi Gas Pampeana\n$      517.500.-\n$       543.500.-\n16\n80 hojas de tergopol 1x1x0.03\n$      114.400.-\n$         92.000.-\n17\n40 adhesivo plastificante por bidón de 1 lt tipo Stopkal o similar\n$   1.113.200.-\n$   2.246.840.-\nQue,  luego de analizar las ofertas presentadas, el Jefe de Compras aconseja la conveniencia de adjudicar la presente licitación de manera parcial ya que esto resulta beneficioso a los intereses económicos municipales\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nApruébese la\nLICITACION PRIVADA Nº 13/2024\nrealizada con el objeto de proceder a la adquisición de materiales de construcción para la construcción diez viviendas según el convenvio firmado con la Caja de Previsión de la Policía de la Provincia de Buenos Aires.\nARTICULO 2°)\nAdjudicase la\nLICITACION PRIVADA Nº 13/2024\nsegún el siguiente detalle:\nTODOMAT S\n.A.:\n1130 bolsas de cemento x 50 kg a $10.531.600.-, 470 barras de hierro torsionado  8 mm x 12\nm\na $4.521.400.-, 280 barras de hierro torsionado  6mm x 12\nm\na $1.547.560.- 120 kg de alambre de atar Nº 17 a $584.400.-, 20 latas de pintura asfáltica de 4\nl a $250.680.-,\n22.500 ladrillos hueco 18x18x33 a $16.312.275.-, 600 ladrillos huecos 12x18x33 a $280.944.-, 350 ladrillo huecos 0.8x18x33 a $141.746,50, 80 hojas de tergopol1x1x0.03 a $92.000.-\nTOTAL: 34.262.605,\n50\n(Pesos Treinta y Cuatro Millones Doscientos Sesenta y Dos Mil Seiscientos Cinco c/50/00)\nARIEL GARRAFFA:\n90\nm\n3\nde piedra partida o canto rodado a $3.150.000.-; 230 m\n3\nde arena gruesa a $7.820.000.-; 80 kg de clavos punta parís de 2” a $272.800.-, 30 latas de hidrófugo 20 kg a $594.000.-, 80 bolsas de mortero en polvo de base cementicia, arenas de grunolometría seleccionada y mezcla de aditivos especiales a base de polímetros, bolsa de 25 kg. con las mangas de PVC a $1.021.200.-, 20 mallas soldadas 15x15x6 mm hoja 2x3 a $805.000.-, 10 gabinetes  de gas aprobados por Camuzzi Gas Pampeana a $517.500.-, 40 adhesivos plastificantes  por bidón de 1\nl\ntipo Stopkal o similar a $1.113.200.-\nTOTAL: $15.293.700.-  (Pesos Quince Millones Doscientos Noventa y Tres Mil Setecientos)\nARTICULO 3°)\nDesestímese las restantes ofertas por no resultar las más convenientes a los intereses económicos de este Municipio\nARTICULO 4°)\nLa imputación correspondiente es la siguiente: 111.01.08.000 Secretaria de Ambiente, Obras y Servicios Públicos 22. 23 00 Construcción de 10 viviendas s/Ord. 4584/2024 - 4.2.2.0. Construcciones en Bienes del Dominio Público-  Fuente de Financiamiento: 132 de Origen Provincial.-\nARTICULO 5°)\nComuníquese a la Dirección de Hacienda, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, arch\n\n[DOC 49]\nBoletines/Coronel Dorrego\nDecreto Nº2436/2024\nDecreto Nº 2436/2024\nCoronel Dorrego, 07/10/2024\nVisto\nla nota elevada por el Jefe de Compras; y\nConsiderando\nque según se informa, el Consejo Escolar de Coronel Dorrego procedió a calcular los viajes efectuados por cada uno de los proveedores que prestan  Servicio de Transporte Escolar correspondiente al mes de setiembre/24, y que del mismo surgen modificaciones, dado que la Dirección de Logística y Transporte autorizó más viajes para los ítems Nº 1, 3, 4, 19, 20, 22, y 24;\nque dada la situación es necesario realizar la liquidación correspondiente a los transportistas que efectuaron dichos viajes\npor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1º)\nFacúltase a Contaduría a liquidar los importes que a continuación se detallan, originados por el Servicio de Transporte Escolar correspondiente al mes de setiembre/24, de acuerdo lo establecido en el exordio del presente:\nProveedor\nDetalle- Importe a abonar\nCOLONGA, Luis Andrés\nCUIT 20-22932155-3\n1.5 viajes de más ítem 1)………...$157.558,50.-\nTOTAL:                                     $157.558,50.-\nHUBERT, Juan Pablo\nCUIT 24-26209079-1\n1.5 viajes de más ítem 3)………… $33.733,50.-\n1.5 viajes de más ítem 22)……….\n$45.109,50.-\nTOTAL:                                     $78.843,00.-\nAMESTOY, Carlos Germán\nCUIT 20-24160458-7\n1.5 viajes de más ítem 19)………..$23.706,00.-\nTOTAL:                                      $23.706,00.-\nMILLAMÁN, Sergio Ignacio\nCUIT 20-24160391-2\n0.5 viajes de más ítem 4)………….$28.416,50.-\n0.5 viajes de más ítem 20)…………\n$9.599,50.-\nTOTAL:                                      $38.016,00.-\nMAIQUEZ, Gladys Esther\nCUIT 27-17423020-5\n1.5 viajes de más ítem 24)………..\n$44.016,00.-\nTOTAL:                                     $44.016,00.-\nARTICULO 2º)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 3.5.1.0 Transporte – Fuente de Financiamiento: 132 de origen Provincial.\nARTICULO 3º)\nComuníquese a Contaduría Municipal, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 50]\nBoletines/Coronel Dorrego\nDecreto Nº2437/2024\nDecreto Nº 2437/2024\nCoronel Dorrego, 07/10/2024\nVisto\nLa nota presentada por el jefe de Compras de esta Comuna, donde se manifiesta la necesidad de proceder a realizar la adquisición de 2 Aberturas (1 Ventana y 1 Puerta) para reemplazo de las mismas en la Escuela Nº 21; y\nEn virtud de lo expuesto, y en uso de las facultades que le son propias; el\nINTENDENTE MUNICIPAL-\nD E C R E T A\nARTICULO 1º)\nLlamase a\nCONCURSO DE PRECIOS\nNº 73/2024\ncon la necesidad de proceder a realizar la adquisición de 2 Aberturas (1 Ventana y 1 Puerta) para reemplazo de las mismas en la Escuela Nº 21.\nARTICULO 2º)\nLa apertura de ofertas del\nCONCURSO DE PRECIOS\nNº\n73/2024\nse llevará a cabo el día\n10 DE OCTUBRE DE 2024 A LAS\n09:00  horas\nen la Oficina de Compras Municipal.\nARTICULO  3º)\nLos  funcionarios  intervinientes  en  el\nCONCURSO  DE  PRECIOS Nº\n73/2024\nson: Secretaría de Gobierno y Hacienda y Jefe de Compras.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 51]\nBoletines/Coronel Dorrego\nDecreto Nº2438/2024\nDecreto Nº 2438/2024\nPublicado en versión extractada\nCoronel Dorrego, 08/10/2024\npersonal\n\n[DOC 52]\nBoletines/Coronel Dorrego\nDecreto Nº2439/2024\nDecreto Nº 2439/2024\nPublicado en versión extractada\nCoronel Dorrego, 08/10/2024\nDirección de Desarrollo Social - subsidio a efectos de atender una situación de emergencia económica de un beneficiario por un monto de $20.000.- y por UNICA VEZ\n\n[DOC 53]\nBoletines/Coronel Dorrego\nDecreto Nº2440/2024\nDecreto Nº 2440/2024\nPublicado en versión extractada\nCoronel Dorrego, 08/10/2024\nDirección de Desarrollo Social, baja subsido emergencia económica otorgado mediante Decreto Nº 2398/2024\n\n[DOC 54]\nBoletines/Coronel Dorrego\nDecreto Nº2441/2024\nDecreto Nº 2441/2024\nPublicado en versión extractada\nCoronel Dorrego, 08/10/2024\nDirección de Desarrollo Social - subsidio emergencia económica destinado a un beneficiario por un monto de $200.000.-  en concepto de subsidio extraordinario\n\n[DOC 55]\nBoletines/Coronel Dorrego\nDecreto Nº2442/2024\nDecreto Nº 2442/2024\nPublicado en versión extractada\nCoronel Dorrego, 08/10/2024\nDirección de Desarrollo Social - subsidio emergencia económica destinado a un beneficiario por un monto de $30.000.- por única vez\n\n[DOC 56]\nBoletines/Coronel Dorrego\nDecreto Nº2443/2024\nDecreto Nº 2443/2024\nCoronel Dorrego, 08/10/2024\nVisto\nel Convenio firmado con el Ministerio de las Mujeres y la Diversidad de la Provincia de Buenos Aires;;  y\nConsiderando\nQue según lo establecido en el mencionado convenio la Municipalidad de Coronel Dorrego ha  percibido la suma de Pesos Doce Millones Setecientos Cuarenta y Cuatro Mil\n($ 12.744.000.-)\ndestinado al fortalecimiento de equipos interdisciplinarios para el abordaje de situaciones de violencia por razones de género;\nQue en virtud de que no se ejecutaron la totalidad de los fondos  otorgados por dicho Ministerio, se debe practicar la devolución de los mismos, ascendiendo a la suma total de Pesos Cuatro Millones Trescientos Cincuenta Mil Setecientos Treinta y Cinco (\n$4.350.735.-)\nQue por un error involuntario desde el mencionado Ministerio se solicitó un monto inferior al que concierne a los fondos sin ejecutar que surgen del Informe Final, y que corresponde acreditar la diferencia de fondos por un total de Pesos Un Millón Novecientos Setenta y Ocho Mil Novecientos c/25/00   (\n$1.978.900,25)\ny que dicha operación tiene como finalidad firmar un nuevo acta de adhesión al convenio ut-supra mencionado para gestionar la renovación de la Línea 1 del mismo y en consecuencia recibir un nuevo desembolso  que permita continuar con el fortalecimiento de los equipos interdisciplinarios;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades que le son propias -\nD E C R E T A\nARTICULO 1º)\nFacúltese a la Contaduría Municipal a depositar a la TESORERÍA GENERAL DE LA PROVINCIA DE BUENOS AIRES la suma de Pesos Un Millón Doscientos Setenta y Ocho Mil Cuatrocientos Cincuenta con 37/100 ($ 1.278.450,37) según los siguientes datos y de acuerdo a lo mencionado en el exordio del presente:\nTitular de la Cuenta\nTesorería General de la Pcia. de Bs. As.\nBanco\nProvincia de Buenos Aires\nSucursal\n2000 – Casa Matriz – La Plata\nNº Cuenta\n229/7\nCBU\n0140999801200000022975\nARTICULO 2º)\nPractíquese la erogación de la cuenta de gastos pertinente, del Presupuesto de Gastos Vigente.\nARTICULO 3º)\nComuníquese a Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 57]\nBoletines/Coronel Dorrego\nDecreto Nº2444/2024\nDecreto Nº 2444/2024\nCoronel Dorrego, 08/10/2024\nVisto\nLa solicitud de colaboración económica municipal presentada ante este Municipio, mediante Expte. 1521/2024 por la Asociación Cooperadora de la Escuela N° 25 “Juan Martín de  Pueyrredón” de Loma Chata -  reconocida  como  Entidad  de  Bien Público por Legajo N° 057 –, a los efectos de solventar gastos de corte de pasto del predio del establecimiento\nConsiderando\nQue la solicitud ha sido avalada por el Consejo Escolar de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA N° 25 “JUAN MARTÍN DE PUEYRREDON”\nde  Loma Chata\n-\nhasta  la  suma de\n$300.000.-\n(Pesos Trescientos Mil) en concepto de subsidio EN UN UNICO PAGO, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 - 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 58]\nBoletines/Coronel Dorrego\nDecreto Nº2445/2024\nDecreto Nº 2445/2024\nCoronel Dorrego, 08/10/2024\nVisto\nLa\nLICITACION PRIVADA Nº 12/2024\nformalizada con fecha 4 del corriente, a fin de proceder a realizar la contratación de la mano de obra para la construcción de diez viviendas en la ciudad de Coronel Dorrego, de acuerdo al Convenio firmado con la Caja de  Previsión de laPolicía de la Provincia de Buenos Aires;\nConsiderando\nQue, para esta Licitación se cursaron\nCINCO\ninvitaciones a Proveedores del Registro Municipal, no recibiéndose propuesta de los Proveedores ZILIOTTO ANGEL, TALLERES B.J. IRRAZABAL S.A. Y GAETANO INGENIERÍA S.R.L.  Sí, se recibieron las ofertas que a continuación se detallan:\nPROPUESTA I: PROYECTOS FUEGUINOS S.R.L\n. cotizando en la suma de $68.324.640.- (Pesos Sesenta y Ocho Millones Trescientos Veinticuatro Mil Seiscientos Cuarenta)\nPROPUESTA II\n:\nNIMY S.A\n.  cotizando en la suma de $79.468.632.- (Pesos Setenta y Nueve Millones Cuatrocientos Sesenta y Ocho Mil Seiscientos Treinta y Dos)\nQue,  luego de analizar las ofertas presentadas, la Comisión de PRE-ADJUDICACIÓN conformada mediante Decreto Nº 2426/2024  aconseja la conveniencia de adjudicar la presente licitación  al Proveedor PROYECTOS FUEGUINOS S.R.L. en la suma de $68.324.640.-  (Pesos Sesenta y Ocho Millones Trescientos Veinticuatro Mil Seiscientos Cuarenta) por resultar la misma la más beneficiosa a los intereses económicos municipales\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nApruébese la\nLICITACION PRIVADA Nº 12/2024\nrealizada con el objeto de proceder a la contratación de la mano de obra para la construcción de diez viviendas en la ciudad de Coronel Dorrego, de acuerdo al Convenio firmado con la Caja de Previsión de Policía de la Provincia de Buenos Aires.\nARTICULO 2°)\nAdjudicase la\nLICITACION PRIVADA Nº 12/2024\nal Proveedor\nPROYECTOS FUEGUINOS S.R.L\n. en la suma de $68.324.640.- (Pesos Sesenta y Ocho Millones Trescientos Veinticuatro Mil Seiscientos Cuarenta), por resultar la misma la más conveniente a los intereses económicos de este Municipio.\nARTICULO 3°)\nLa imputación correspondiente es la siguiente: 111.01.08.000 Secretaria de Ambiente, Obras y Servicios Públicos -  22 00 00 Obras Públicas - 22 23 00  Construcción de 10 viviendas s/Ordenanza Nº 4584/2024  4.2.2.0. Construcciones en Bienes del Dominio Público-  Fuente de Financiamiento: 132 de Origen Provincial\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 59]\nBoletines/Coronel Dorrego\nDecreto Nº2446/2024\nDecreto Nº 2446/2024\nCoronel Dorrego, 09/10/2024\nVisto\nLa Licitación Pública N° 06/2024, formalizada en el día de la fecha,  realizada para proceder a  la adquisición de una máquina motoniveladora para la DIRECCIÓN DE VIALIDAD URBANA Y RURAL de esta Comuna\n,\nde acuerdo al Pliego de Bases y Condiciones;\nConsiderando\nQue para esta Licitación, se llevaron a cabo todas las publicaciones exigidas por la Ley y se efectuaron doce invitaciones a Proveedores inscriptos en el Registro Municipal, no recibiéndose oferta de los Proveedores\nDISTRIBUIDORA MOTOR PART S.R.L\n.,\nIGARRETA S.A.C.I., NEXTMAQ S.A., COWDIN S.A., GRÚAS SAN BLAS S.A., y DIESEL LANGE S.R.L\n.  Sí, se recibieron las ofertas que a continuación se detallan:\nPROPUESTA I)\nTURBODIESEL S.A.\n$172.000.000.-\nPROPUESTA II)\nAMERICAN VIAL S.R.L.\nAlternativa I)  $  214.999.990.-\nAlternativa II) $ 199.999.990.-\nAlternativa III) $ 179.999.990.-\nPROPUESTA III)\nIRON GROUP S.A.\n$193.877.775.-\nPROPUESTA IV\n)\nBISCAYNE S.A.\nAlternativa I) $168.950.000.-\nAlternativa II) $144.990.000.-\nPROPUESTA V\n)\nBRAMAQ S.R.L.\n$194.877.741,68\nPROPUESTA VI\n)\nZMG ARGENTINA S.A.\nAlternativa I) $194.976.000.-\nAlternativa II) $191.794.000.-\nQue previo a la adjudicación de la licitación mencionada, es conveniente realizar un examen de las propuestas, para determinar si se ajustan a las condiciones exigidas y efectuar una evaluación de las mismas a fin de establecer la más conveniente a los intereses comunales;\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades-\nD E C R E TA\nARTÍCULO 1°)\nDispónese la conformación de una\nCOMISIÓN DE PRE ADJUDICACIÓN\ncon motivo del llamado a\nLICITACIÓN PÚBLICA N° 06/2024\n, realizada para proceder a la adquisición de una máquina motoniveladora para la DIRECCIÓN DE VIALIDAD URBANA Y RURAL de esta Comuna, de acuerdo con el Pliego de Bases y Condiciones, la que estará integrada por:\nSECRETARIO DE AMBIENTE, OBRAS Y SERVICIOS PÚBLICOS\nDIRECTOR DE VIALIDAD URBANA Y RURAL\nDIRECTORA DE ASUNTOS LEGALES\nJEFE DE COMPRAS\nARTÍCULO 2°)\nComuníquese a Contaduría Municipal, Oficina de Compras, demás que corresponde, dese al R.O. y  oportunamente, archívese\n\n[DOC 60]\nBoletines/Coronel Dorrego\nDecreto Nº2447/2024\nDecreto Nº 2447/2024\nPublicado en versión extractada\nCoronel Dorrego, 09/10/2024\nDirección de Desarrollo Social -  Area Personas Mayores y Personas con Discapacidad - subsidio emergencia económica destinado a un beneficiario por un monto de $20.000.-  por los meses de OCTUBRE A DICIEMBRE DE 2024\n\n[DOC 61]\nBoletines/Coronel Dorrego\nDecreto Nº2448/2024\nDecreto Nº 2448/2024\nPublicado en versión extractada\nCoronel Dorrego, 09/10/2024\nDirección de Desarrollo Social - subsidio emergencia económica destinado a un beneficiario por un monto de $20.000.- durante los meses de octubre noviembre y diciembre de 2024\n\n[DOC 62]\nBoletines/Coronel Dorrego\nDecreto Nº2449/2024\nDecreto Nº 2449/2024\nPublicado en versión extractada\nCoronel Dorrego, 09/10/2024\nDirección de Desarrollo Social subsidio emergencia económica destinado a un beneficiario por un monto de $20.000.- y durante los meses de octubre noviembre y diciembre de 2024\n\n[DOC 63]\nBoletines/Coronel Dorrego\nDecreto Nº2450/2024\nDecreto Nº 2450/2024\nPublicado en versión extractada\nCoronel Dorrego, 09/10/2024\nDelegación Municipal El Perdido  subsidio emergencia económica destinado a un beneficiario por un monto $25.000.- durante los meses de octubre noviembre y diciembre de 2024\n\n[DOC 64]\nBoletines/Coronel Dorrego\nDecreto Nº2451/2024\nDecreto Nº 2451/2024\nPublicado en versión extractada\nCoronel Dorrego, 09/10/2024\nDirección de Desarrollo Social subsidio emergencia de salud destinado a un beneficiario por un monto de $34.000.- por unica vez\n\n[DOC 65]\nBoletines/Coronel Dorrego\nDecreto Nº2452/2024\nDecreto Nº 2452/2024\nPublicado en versión extractada\nCoronel Dorrego, 09/10/2024\nDirección de Desarrollo Social  subsidio para un beneficiario destinado a hacer frente a una situación de emergencia económica por un monto de $80.000.- en un unico pago\n\n[DOC 66]\nBoletines/Coronel Dorrego\nDecreto Nº2453/2024\nDecreto Nº 2453/2024\nPublicado en versión extractada\nCoronel Dorrego, 09/10/2024\nDelegación Municipal de Oriente subsidio para hacer frente a un situación de emergencia de salud destinado a un beneficiario por un monto de $30.000.- por los meses de octubre, noviembre y diciembre de 2024\n\n[DOC 67]\nBoletines/Coronel Dorrego\nDecreto Nº2454/2024\nDecreto Nº 2454/2024\nPublicado en versión extractada\nCoronel Dorrego, 09/10/2024\nDirección de Desarrollo Social - area de personas mayores y personas con discapacidad - subsidio destinado a un beneficiario para hacer frente a una situación de emergencia de salud por un monto de $20.000.- y durante los meses de OCTUBRE A DICIEMBRE DE 2024\n\n[DOC 68]\nBoletines/Coronel Dorrego\nDecreto Nº2455/2024\nDecreto Nº 2455/2024\nPublicado en versión extractada\nCoronel Dorrego, 09/10/2024\nBaja subsidio por emergencia habitacional Decreto Nº 1738/2024\n\n[DOC 69]\nBoletines/Coronel Dorrego\nDecreto Nº2456/2024\nDecreto Nº 2456/2024\nPublicado en versión extractada\nCoronel Dorrego, 09/10/2024\nbaja de un beneficiario subsidio emergencia económica Decreto Nº 1961/2024\n\n[DOC 70]\nBoletines/Coronel Dorrego\nDecreto Nº2457/2024\nDecreto Nº 2457/2024\nCoronel Dorrego, 09/10/2024\nVisto\nque mediante Expte Nº 1536/24, el cuerpo de Consejeros Escolares de Coronel Dorrego solicitan la colaboración económica a favor de la ASOCIACION COOPERADORA DE LA ESCUELA PRIMARIA N° 35 DEL BALNEARIO MARISOL – reconocida como Entidad de Bien Público por Legajo N° 193 – para solventar parte de gastos de reparación de sistema de alarmas; y\nConsiderando\nque este tipo de gastos pueden ser canalizados a través de los fondos previstos con la creación de la Ley 26.075 de Financiamiento Educativo;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría a liquidar a favor de la\nASOCIACION  COOPERADORA DE LA ESCUELA PRIMARIA N° 35 del BALNEARIO  MARISOL\nhasta la suma de\n$ 380.000,00,\n(Pesos Trescientos Ochenta Mil) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras instituciones, culturales y sociales sin fines de lucro – Fuente de Financiamiento 132 Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 71]\nBoletines/Coronel Dorrego\nDecreto Nº2458/2024\nDecreto Nº 2458/2024\nPublicado en versión extractada\nCoronel Dorrego, 10/10/2024\nDirección de Desarrollo Social - Área de Género y Diversidad -  subsidio emergencia económica destinado a un beneficiario por un monto de $80.000.- y durante los meses de OCTUBRE A DICIEMBRE DE 2024\n\n[DOC 72]\nBoletines/Coronel Dorrego\nDecreto Nº2459/2024\nDecreto Nº 2459/2024\nCoronel Dorrego, 10/10/2024\nVisto\nEl Concurso de Precios N°\n73/2024\n, formalizado en el día de la fecha, a fin de proceder a realizar la adquisición de aberturas de aluminio para el edificio de la Escuela Nº 21 de Coronel Dorrego;\nConsiderando\nQue para este concurso se realizaron  tres invitaciones, no recibiéndose propuesta del Proveedor BEMBENUTO JOSÉ MARTÍN, y se recibieron las propuestas que a continuación se detallan:\ndetalle\nCODAGNONE MICAELA\nMARIANI RAÚL ALEJANDRO\nVentana paño fijo y hojas de abrir corrediza 3.85x2.10 marco de aluminio blanco línea herrero pesado amurado a la mampostería mediante grampas-hojas paño fijo superior y cuatro hojas de abrir tipo corredizas en la parte inferior- herrajes reforzados – vidrios transparentes dobles de seguridad 3+3 mm laminado –contravidrio de aluminio con colocación y extracción de las existentes\n$1.700.000.-\n$1.774.500.-\nPuerta de dos hojas de abrir 1.90 x 3.00 aluminio blanco línea herrero pesado con solape tapa junta perimetral – amurado a la mampostería mediante grampas- Hoja 1 hoja de aluminio blanco – paño vidrio fijo superior, un paño ciego inferior en tablero 12 mm- fibro- fácil interior y chapa lisa  aluminio dos caras exterior. Herrajes 3 bisagras reforzadas-barra antipánico con picaportes reforzados. Vidrios transparentes dobles de seguridad 3+3 mm (laminados) contravidrio de aluminio colocación incluída y retiro de las existentes\n$1.800.000.-\n$2.457.000.-\nMano de obra para retiro de aberturas existentes y colocación de las nuevas\n$  210.000.-\n$   490.000.-\nQue luego de evaluar las propuestas presentadas, el Jefe de Compras informa  la conveniencia de adjudicar el presente Concurso al  Proveedor CODAGNONE MICAELA en la suma total de $3.710.000.- (Pesos Tres Millones Setecientos Diez Mil)  por resultar su respectiva oferta las más conveniente para los intereses económicos de este municipio;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébese el Concurso de Precios N°\n73/2024\n, realizado para proceder a llevar  a cabo la adquisición de aberturas de aluminio para el edificio de la Escuela Nº 21 de Coronel Dorrego.\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n73/2024\nsegún el siguiente detalle y por resultar dicha oferta la más conveniente a los intereses económicos de esta Comuna:\nCODAGNONE MICAELA:\ncotizando en la suma total de $3.710.000.- (Pesos Tres Millones Setecientos Diez Mil)\nARTÍCULO 3º)\nDesestímense las ofertas no adjudicadas en el presente concurso por no resultar las mismas convenientes a los intereses económicos de este Municipio.\nARTÍCULO 4º)\nFijase la siguiente imputación: 111.01.02.000 Secretaría de Gobierno y Hacienda– 18 00 00 Fondo Educativo Ley 26.075 ––4.2.2.0. Construcciones en Bienes del Dominio Público -Fuente de Financiamiento 132 de Origen Provincial.\nARTÍCULO 5°)\nComuníquese a la Jefatura de Compras y Dirección de Hacienda,  demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 73]\nBoletines/Coronel Dorrego\nDecreto Nº2460/2024\nDecreto Nº 2460/2024\nCoronel Dorrego, 10/10/2024\nVisto\nQue la Dirección de Vialidad Urbana y Rural ha manifestado la necesidad de adquirir 8.000  litros de Gas Oíl  para utilizar en el mantenimiento de Caminos Rurales del Distrito de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlámase a\nConcurso de Precios\nNº 74/2024\ncon el objeto de adquirir 8.000 litros de Gas Oíl para utilizar en el mantenimiento de caminos rurales del Distrito de Coronel Dorrego.\nARTICULO 2º)\nLa apertura de ofertas del\nConcurso de Precios Nº 74/2024\nse llevará a cabo el día\n15 DE OCTUBRE DE 2024\na las\n9:00  horas\nen la Oficina de Compras Municipal.\nARTICULO  3º)\nLos  funcionarios intervinientes en el\nConcurso de Precios\nN°\n74/2024\nson: Director de Vialidad Urbana y Rural y el Jefe de Compras.\nARTICULO 4º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 74]\nBoletines/Coronel Dorrego\nDecreto Nº2461/2024\nDecreto Nº 2461/2024\nCoronel Dorrego, 10/10/2024\nVisto\nLa solicitud de colaboración económica municipal presentada mediante Expte. 1552/2024 por autoridades del CLUB SOCIAL DANO ARGENTINO de Coronel Dorrego, reconocido como Entidad de Bien Público por Legajo N° 012, a los efectos de solventar gastos para agasajo por la presencia del Cuerpo Diplomático Danés de la Embajada Brasilera  y miembros de la Colectividad Danesa, con motivo de la próxima reinauguración y puesta en valor de la fuente ubicada en la Plaza Central de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría  Municipal a liquidar a favor del\nCLUB  SOCIAL  DANO  ARGENTINO\nde  esta  ciudad\n,\nhasta  la  suma  de\n$ 250.000.-\n(Pesos Doscientos Cincuenta Mil) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma  que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 75]\nBoletines/Coronel Dorrego\nDecreto Nº2462/2024\nDecreto Nº 2462/2024\nPublicado en versión extractada\nCoronel Dorrego, 14/10/2024\nServicio Local de Protección de los Derechos del  Niño subsidio destinado a solventar gastos de acompañamiento terápeutico\nacompañante a) $244.688.-\nacompañante b) $307.352.-\n\n[DOC 76]\nBoletines/Coronel Dorrego\nDecreto Nº2463/2024\nDecreto Nº 2463/2024\nPublicado en versión extractada\nCoronel Dorrego, 14/10/2024\nSubsidio emergencia económica destinado a cubrir gastos de alojamiento del solicitante por un monto de $150.683.- en un unico pago\n\n[DOC 77]\nBoletines/Coronel Dorrego\nDecreto Nº2464/2024\nDecreto Nº 2464/2024\nPublicado en versión extractada\nCoronel Dorrego, 14/10/2024\nDirección de Desarrollo Social - Servicio Local de Protección de los Derechos del Niño para cubrir el costo de Beca otorgada por el Programa Provincial de Familia Solidaria por un monto de $301.366.- en un unico pago\n\n[DOC 78]\nBoletines/Coronel Dorrego\nDecreto Nº2465/2024\nDecreto Nº 2465/2024\nPublicado en versión extractada\nCoronel Dorrego, 14/10/2024\nServicio Local de Protección de los Derechos del Niño - subsidio a efectos de solventar gastos de atención y cuidado de una menor por un monto de $20.000.- y durante los meses de OCTUBRE A DICIEMBRE DE 2024\n\n[DOC 79]\nBoletines/Coronel Dorrego\nDecreto Nº2466/2024\nDecreto Nº 2466/2024\nPublicado en versión extractada\nCoronel Dorrego, 14/10/2024\nDirección de Desarrollo Social - Servicio Local de Protección de los Derechos del Niño - subsidio para cubrir los gastos de la vida diaria de dos menores por un monto de $30.000.- y durante los meses de OCTUBRE, NOVIEMBRE Y DICIEMBRE DE 2024\n\n[DOC 80]\nBoletines/Coronel Dorrego\nDecreto Nº2467/2024\nDecreto Nº 2467/2024\nPublicado en versión extractada\nCoronel Dorrego, 14/10/2024\nDirección de Desarrollo Social - Servicio Local de Protección de los Derechos del Niño - subsidio destinado a solventar gastos de la vida diaria de un menor por un monto de $30.000.- y durante los meses de OCTUBRE NOVIEMBRE Y DICIEMBRE DE 2024\n\n[DOC 81]\nBoletines/Coronel Dorrego\nDecreto Nº2468/2024\nDecreto Nº 2468/2024\nCoronel Dorrego, 14/10/2024\nVisto\nQue mediante Expte. 1543/2024 el Cuerpo de Consejeros Escolares de Coronel Dorrego realiza una solicitud de colaboración  económica  municipal  por autoridades de la Asociación Cooperadora de la Escuela de Educación Secundaria N° 2 de Coronel Dorrego, reconocida como Entidad de Bien Público por Legajo N° 093 –, a los efectos de solventar gastos de acondicionamiento de rejas de la Planta Alta de la Institución; y\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN\nCOOPERADORA DE LA ESCUELA DE EDUCACIÓN SECUNDARIA Nº 2\nde Coronel Dorrego hasta la suma de\n$ 800.000.-\n(Pesos Ochocientos Mil) en concepto de subsidio EN UN UNICO PAGO, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con la  respectiva factura y/o comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000  Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075- 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro -  Fuente de financiamiento: 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 82]\nBoletines/Coronel Dorrego\nDecreto Nº2469/2024\nDecreto Nº 2469/2024\nCoronel Dorrego, 15/10/2024\nVisto\nLa solicitud elevada por la Subdirección de Deportes y Juventud  de esta Comuna, mediante Expte. Nº1553/2024 a los efectos de solventar gastos de organización y realización de distintas actividades durante el mes de\nNOVIEMBRE DE 2024\n, entre las que se incluyen: Torneo de Ajedrez Copa Coronel Dorrego, Torneo Aniversario Amigos del Tejo Municipal, cierre de las Asistencias Técnicas y demás actividades propias del Área;\nPor todo ello, el\nINTENDENTE MUNICIPAL, e\nn uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nDeclarase de Interés  Municipal, en el marco de la Ordenanza N° 3210/12  las actividades a desarrollarse en el mes de NOVIEMBRE DE 2024 organizadas por la Subdirección Municipal de Deportes y Juventud de la Comuna, entre las que se incluyen: Torneo de Ajedrez Copa Coronel Dorrego, Torneo Aniversario Amigos del Tejo Municipal, cierre de las Asistencias Técnicas y demás actividades propias del Área.\nARTÍCULO 2°)\nFacultase  a Contaduría Municipal a liquidar hasta la suma de\n$1.500.000.-\n(Pesos Un Millón Quinientos Mil), por los fundamentos expuestos en el exordio y con cargo de presentación de los respectivos comprobantes por los gastos realizados.\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 19 00 00 Deportes y Juventud - 19 01 00 Desarrollo y Coordinación de Actividades Deportivas y Recreativas – 3.9.1.0 Servicios de Ceremonial –  Fuente de Financiamiento 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a la Contaduría, Subdirección de Deportes y Juventud, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 83]\nBoletines/Coronel Dorrego\nDecreto Nº2470/2024\nDecreto Nº 2470/2024\nPublicado en versión extractada\nCoronel Dorrego, 15/10/2024\nServicio Local de Protección de los Derechos del Niño - subsidio destinado a proporcionar una aistencia económica para gastos de la vida diaria de cuatro menores. Monto $30.000.-  en un único pago\n\n[DOC 84]\nBoletines/Coronel Dorrego\nDecreto Nº2471/2024\nDecreto Nº 2471/2024\nPublicado en versión extractada\nCoronel Dorrego, 15/10/2024\nServicio Local de Protección de los Derechos del Niño - subsidio destinado a hacer frente a gastos de la vida diaria de dos menores por un monto de $30.000.- durante los meses de OCTUBRE A DICIEMBRE DE 2024\n\n[DOC 85]\nBoletines/Coronel Dorrego\nDecreto Nº2472/2024\nDecreto Nº 2472/2024\nCoronel Dorrego, 15/10/2024\nVisto\nLa necesidad de realizar la suscripción de acciones de capital de la Cooperativa Limitada de Consumo Popular de Electricidad y Servicios Anexos de José A. Guisasola, con el fin de dotar de infraestructura eléctrica a ocho (8) viviendas de la localidad de El Perdido, y\nConsiderando\nQue dicha obra tiene una inversión de $26.115.999,30 (Pesos: veintiséis millones ciento quince mil novecientos noventa y nueve con treinta centavos) para la repotenciación de la subestación existente de 50 KVA y la construcción de 240 metros de línea preensamblada en baja tensión de 3x380 voltios;\nQue el transformador estará ubicado en la intersección de las calles Sarmiento y Chaco de la localidad de El Perdido;\nQue esta obra permitirá dotar de energía eléctrica a los lotes donde se construyen las viviendas a través del Programa Bonaerense II en El Perdido, a cargo del Instituto de la Vivienda de la Provincia de Buenos Aires;\nQue la ejecución de esta infraestructura eléctrica es esencial para garantizar un servicio eléctrico seguro, confiable y adecuado para las familias beneficiarias, mejorando significativamente su calidad de vida y promoviendo el desarrollo urbano de la localidad de El Perdido;\nQue la repotenciación de la subestación y la instalación de nueva línea eléctrica contribuirán al crecimiento económico local, facilitando la llegada de más servicios básicos y mejorando las condiciones para futuros desarrollos habitacionales y comerciales en la zona;\nQue la obra también contribuirá a la sostenibilidad energética del municipio, al optimizar la capacidad de distribución eléctrica y evitar sobrecargas en la red existente, garantizando un servicio continuo a los usuarios actuales y futuros;\nQue este proyecto beneficiará directamente a las familias que habitarán las viviendas, promoviendo la inclusión social y el acceso equitativo a servicios esenciales en el marco de los programas habitacionales de la provincia;\nQue conforme al Artículo 53º de la Ley Orgánica de las Municipalidades, es atribución del Honorable Concejo Deliberante autorizar aportes de capital para obras de infraestructura, aprobándose dicha suscripción de acuerdo a lo normado por la Ordenanza Nº 4564/2024;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltese a la Contaduría Municipal a suscribir Acciones de Capital de la\nCooperativa Limitada de Consumo Popular de Electricidad y Servicios Anexos de José A. Guisasola\n(CUIT 30-54582390-6), por un monto total de $26.115.999,30 (Pesos: veintiséis millones ciento quince mil novecientos noventa y nueve con treinta centavos), con el fin de dotar de infraestructura eléctrica a las ocho (8) viviendas del Programa Bonaerense II en El Perdido.\nARTICULO 2°)\nFíjese la siguiente imputación: 111.01.01.000 Administración Central – 01.00.00 Desarrollo y coordinación de Políticas Municipales – 6.1.1.0. Aportes de Capital a Empresas Privadas Nacionales – Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 3°)\nComuníquese a la Dirección de Hacienda, Contaduría Municipal,  demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 86]\nBoletines/Coronel Dorrego\nDecreto Nº2473/2024\nDecreto Nº 2473/2024\nCoronel Dorrego, 15/10/2024\nVisto\nLa Licitación Pública N° 07/2024, formalizada en el día de la fecha y realizada para proceder a efectuar la contratación de la mano de obra y la provisión de materiales necesarios para la instalación de un tanque de almacenamiento de 7.15 m\n3\nen la planta de GLP en la localidad de Oriente Partido de Coronel Dorrego;\nConsiderando\nQue, para esta Licitación, se llevaron a cabo todas las publicaciones exigidas por la Ley y se efectuaron siete invitaciones a Proveedores inscriptos en el Registro Municipal, no recibiéndose oferta de los Proveedores CARCERENY CONSTRUCCIONES S.A., J.D.A. CONSTRUCCIONES S.R.L., PROYECTOS FUEGUINOS S.R.L. y COINCE BAHÍA S.A.. Sí, se recibieron las ofertas que a continuación se detallan:\nPROPUESTA Nº 1)\nEBERS OMAR MARCIANO\ncotizando en la suma de\n$106.590.000.-\n(Pesos Ciento Seis Millones Quinientos Noventa Mil)\nPROPUESTA Nº 2\nMEGA ENERGÍA S.A.\ncotizando en la suma de\n$126.042.574.-\n(Pesos Ciento Veintiséis Millones Cuarenta y Dos Mil Quinientos Setenta y Cuatro)\nPROPUESTA Nº 3)\nPROING S.A.\ncotizando en la suma de\n$119.270.000.-\n(Pesos Ciento Diecinueve Millones Doscientos Setenta Mil)\nQue, previo a la adjudicación de la licitación mencionada, es conveniente realizar un exámen de las propuestas, para determinar si se ajustan a las condiciones exigidas y efectuar una evaluación de las mismas a fin de establecer la más conveniente a los intereses comunales;\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades-\nD E C R E TA\nARTÍCULO 1°)\nDispónese la conformación de una\nCOMISIÓN DE PRE ADJUDICACIÓN\ncon motivo del llamado a\nLICITACIÓN PÚBLICA N° 07/2024\n, realizada para proceder a efectuar la contratación de la mano de obra y la provisión de materiales necesarios para la instalación de un tanque de almacenamiento de 7.15 m\n3\nen la planta de GLP en la localidad de Oriente Partido de Coronel Dorrego, de acuerdo con el Pliego de Bases y Condiciones, la que estará integrada por:\nSECRETARIO DE AMBIENTE, OBRAS Y SERVICIOS PÚBLICOS\nDIRECTOR DE OBRAS PÚBLICAS\nDIRECTORA DE ASUNTOS LEGALES\nJEFE DE COMPRAS\nARTÍCULO 2°)\nComuníquese a Contaduría Municipal, Oficina de Compras, demás que corresponde, dese al R.O. y  oportunamente, archívese.-\n\n[DOC 87]\nBoletines/Coronel Dorrego\nDecreto Nº2474/2024\nDecreto Nº 2474/2024\nPublicado en versión extractada\nCoronel Dorrego, 15/10/2024\nPERSONAL\n\n[DOC 88]\nBoletines/Coronel Dorrego\nDecreto Nº2475/2024\nDecreto Nº 2475/2024\nCoronel Dorrego, 15/10/2024\nVisto\nque mediante Expte Nº 1561/24, el cuerpo de Consejeros Escolares de Coronel Dorrego elevan solicitud de colaboración económica para la Asociación Cooperadora de la Escuela de Educación Secundaria N° 3  de El Perdido – reconocida como Entidad de Bien Público por Legajo N° 181 –, a efectos de solventar gastos de traslado de alumnos, para participar del Concejo Deliberante Estudiantil, los días 16, 23 y 30 de octubre/24; y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría a liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA DE EDUCACION SECUNDARIA N° 3\nde El Perdido\n,\nhasta la suma de\n$ 108.000\n.- (Pesos Ciento Ocho Mil) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo primero deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26075 – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento 132 de origen Provincial.\nARTÍCULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 89]\nBoletines/Coronel Dorrego\nDecreto Nº2476/2024\nDecreto Nº 2476/2024\nCoronel Dorrego, 15/10/2024\nVisto\nel Concurso de Precios N°\n74/2024\n, formalizado en el día de la fecha, a fin de proceder a realizar la adquisición de 8.000  litros de gas oil para ser utilizados por la Dirección de Vialidad de la Comuna  en el mantenimiento de caminos provinciales;\nConsiderando\nQue para este concurso se realizaron tres  invitaciones, presentándose las propuestas que a continuación se detallan:\nPROVEEDOR\nIMPORTE\nCRISCI JORGE ALBERTO\n$8.624.000.-\nEREKIN S.A.\n$8.552.000.-\nCOOP. AGRARIA TRES ARROYOS LTDA.\n$8.480.000.-\nQue luego de evaluar las propuestas presentadas, el titular de la Oficina de Compras informa la conveniencia de adjudicar el presente Concurso al Proveedor COOPERATIVA AGRARIA DE TRES ARROYOS LTDA. en la suma de $8.480.000.- (Pesos Ocho Millones Cuatrocientos Ochenta Mil) y  por resultar su oferta conveniente para los intereses económicos de este municipio;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébese el Concurso de Precios N°\n74/2024\n, realizado para proceder a llevar  a cabo la adquisición de 8.000 litros de gas oil para ser utilizados por la Dirección de Vialidad de esta Comuna,  en el mantenimiento de caminos provinciales.\nARTÍCULO 2°)\nAdjudicase el Concurso de Precios N°\n74/2024\nsegún el siguiente detalle y por resultar dicha oferta la más conveniente a los intereses económicos de esta Comuna:\nCOOPERATIVA AGRARIA DE TRES ARROYOS LTDA. en la suma total de $8.480.000.- (Pesos Ocho Millones Cuatrocientos Ochenta Mil)\nARTÍCULO 3º)\nDesestímense las restantes ofertas presentadas por no resultar convenientes a los intereses económicos municipales.\nARTÍCULO 4º)\nFijase la siguiente imputación: 111.01.08.000 Secretaría de Ambiente, Obras y Servicios Públicos – 20 00 00 Vialidad Urbana y Rural –2.5.6.0. Combustibles y lubricantes- Fuente de Financiamiento 132 de Origen Provincial.-\nARTÍCULO 5º)\nComuníquese a la Jefatura de Compras y Dirección de Hacienda,  demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 90]\nBoletines/Coronel Dorrego\nDecreto Nº2477/2024\nDecreto Nº 2477/2024\nCoronel Dorrego, 16/10/2024\nVisto\nLa\nLICITACION PÚBLICA Nº 06/2024\nformalizada con fecha 9 del corriente, a fin de proceder a la adquisición de una máquina motoniveladora para la DIRECCIÓN DE VIALIDAD URBANA Y RURAL de esta Comuna\n,\nde acuerdo al Pliego de Bases y Condiciones;\nConsiderando\nQue para esta Licitación se cursaron\nDOCE\ninvitaciones a Proveedores del Registro Municipal,  no recibiéndose oferta de los Proveedores\nDISTRIBUIDORA MOTOR PART S.R.L\n.,\nIGARRETA S.A.C.I., NEXTMAQ S.A., COWDIN S.A., GRÚAS SAN BLAS S.A., y DIESEL LANGE S.R.L\nSí, se recibieron las ofertas que a continuación se detallan:\nPROVEEDOR\nOFERTA PRESENTADA\nTURBODIESEL S.A.\n$ 172.000.000.-\nAMERICAN VIAL S.R.L.\nAlternativa 1) $214.999.990.-\nAlternativa 2) $199.999.990.-\nAlternativa 3) $179.999.990.-\nIRON GROUP S.A.\n$193.877.775.-\nBISCAYNE SERVICIOS S.A.\nOferta básica) $144.990.000.-\n(no cumple con el peso operativo exigido en el Pliego)\nOferta Alternativa 1) $168.950.000.-\nBRAMAQ S.R.L.\n$194.877.741,68\nZMG ARGENTINA S.A.\nAlternativa 1) $194.976.000.-\nAlternativa 2) $191.794.000.-\nQue, según el informe expedido por la Comisión de Pre adjudicación, conformada con el objetivo de realizar un análisis técnico y económico para la presente Licitación, según lo normado por Decreto Nº 2446/2024 en donde comunica las siguientes consideraciones:\nRespecto al cumplimiento de los requerimientos generales exigidos en el Pliego de Bases y Condiciones todas las ofertas cumplieron con los mismos.-\nLa oferta básica de la firma\nBISCAYNE SERVICIOS S.A.\nde $144.990.000.- no cumple con lo requerido en el Pliego con respecto al peso operativo exigido en las cláusulas particulares dado que se requirió un peso bruto como mínimo de 16.500.- kg. y el modelo que se ofrece\nLIANGONG MG12\npresenta un peso de $14.500.- kg.\nLa oferta alternativa de\nBISCAYNE SERVICIOS S.A\n., segunda en la comparación de ofertas en cuanto al costo total, cumple con todas las especificaciones técnicas exigidas en el Pliego respectivo.- $168.950.000.-\nQue teniendo en cuenta lo mencionado es que la Comisión de Pre adjudicación aconseja la conveniencia de adjudicar la presente licitación al Proveedor\nBISCAYNE SERVICIOS S.A\n. en la suma total de $168.950.000.- (Pesos Ciento Sesenta y Ocho Millones Novecientos Cincuenta Mil).- dado que resulta la más beneficiosa en términos de intereses económicos para este Municipio.-\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nApruébese la\nLICITACION PÚBLICA Nº 06/2024\nrealizada con el objeto de proceder a la adquisición de una máquina motoniveladora para la DIRECCIÓN DE VIALIDAD URBANA Y RURAL de esta Comuna\n,\nde acuerdo al Pliego de Bases y Condiciones.\nARTICULO 2°)\nAdjudicase la\nLICITACION PÚBLICA Nº 06/2024\nal Proveedor\nBISCAYNE SERVICIOS S.A\n. en la suma total de $168.950.000.- (Pesos Ciento Sesenta y Ocho Millones Novecientos Cincuenta Mil).- dado que resulta la más beneficiosa en términos de intereses económicos para este Municipio.-\nARTICULO 3°)\nDesestímense las restantes ofertas por no resultar las más convenientes a los intereses económicos de este Municipio\nARTICULO 4°)\nLa imputación correspondiente es la siguiente: 111.01.08.000 Secretaria de Ambiente, Obras y Servicios Públicos - 22 00 00  Vialidad Urbana y Rural -  4.3.2.0. Equipo de Transporte, Tracción y Elevación -  Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 5°)\nComuníquese a la Dirección de Hacienda, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 91]\nBoletines/Coronel Dorrego\nDecreto Nº2478/2024\nDecreto Nº 2478/2024\nCoronel Dorrego, 16/10/2024\nVisto\nLa solicitud efectuada por\nPAMELA DENISE LIZARRONDO\n(DNI 40.300.785) referida a la regularización dominial de su respectivo inmueble; y\nConsiderando\nQue la regularización dominial mencionada resulta de interés social, atento a la situación socio-económica de la solicitante;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1°)\nDeclarase de interés social la escrituración del inmueble cuya nomenclatura catastral se consigna a continuación y a favor de\n:\nPAMELA DENISE LIZARRONDO  (DNI 40.300.785)\nNOMENCLATURA CATASTRAL\n:  Circ. I – Secc. B – Manzana 2 C –  Parcela 6A- Partida 3109 (022)\nARTICULO 2°)\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los efectos del otorgamiento de la escritura traslativa de dominio del inmueble a que se refiere el artículo anterior, conforme lo previsto por los Artículos 2°) y 4°) de la Ley Provincial N° 10.830.\nARTICULO 3°)\nComuníquese a la Escribanía General de Gobierno de la Provincia de Buenos Aires, remitiéndose a la misma fotocopia autenticada del presente, Dirección de Obras Públicas, Dirección de Hacienda, demás que corresponde, dése al R.O. y oportunamente, archívese\n\n[DOC 92]\nBoletines/Coronel Dorrego\nDecreto Nº2479/2024\nDecreto Nº 2479/2024\nPublicado en versión extractada\nCoronel Dorrego, 16/10/2024\nPERSONAL\n\n[DOC 93]\nBoletines/Coronel Dorrego\nDecreto Nº2480/2024\nDecreto Nº 2480/2024\nPublicado en versión extractada\nCoronel Dorrego, 16/10/2024\nPERSONAL\n\n[DOC 94]\nBoletines/Coronel Dorrego\nDecreto Nº2481/2024\nDecreto Nº 2481/2024\nPublicado en versión extractada\nCoronel Dorrego, 16/10/2024\nPERSONAL\n\n[DOC 95]\nBoletines/Coronel Dorrego\nDecreto Nº2482/2024\nDecreto Nº 2482/2024\nPublicado en versión extractada\nCoronel Dorrego, 16/10/2024\nPERSONAL\n\n[DOC 96]\nBoletines/Coronel Dorrego\nDecreto Nº2483/2024\nDecreto Nº 2483/2024\nPublicado en versión extractada\nCoronel Dorrego, 16/10/2024\nPERSONAL\n\n[DOC 97]\nBoletines/Coronel Dorrego\nDecreto Nº2484/2024\nDecreto Nº 2484/2024\nPublicado en versión extractada\nCoronel Dorrego, 16/10/2024\nPERSONAL\n\n[DOC 98]\nBoletines/Coronel Dorrego\nDecreto Nº2485/2024\nDecreto Nº 2485/2024\nPublicado en versión extractada\nCoronel Dorrego, 17/10/2024\nBaja subsidio a favor de la ASOCIACION COOPERADORA DE LA ESCUELA Nº 16 VICENTE LOPEZ  del Paraje LA LUNA otorgada mediante Decreto Nº 1468/2024\n\n[DOC 99]\nBoletines/Coronel Dorrego\nDecreto Nº2486/2024\nDecreto Nº 2486/2024\nPublicado en versión extractada\nCoronel Dorrego, 17/10/2024\nBaja subsidio otorgado a la ASOCIACION COOPERADORA DEL JARDIN DE INFANTES Nº 907 DE LA LOCALIDAD DE SAN ROMAN otorgado mediante Decreto Nº 1566/2024\n\n[DOC 100]\nBoletines/Coronel Dorrego\nDecreto Nº2487/2024\nDecreto Nº 2487/2024\nCoronel Dorrego, 17/10/2024\nVisto\nLa solicitud de colaboración económica municipal efectuada mediante Expte 1564/2024, por autoridades y Asociación Cooperadora de la Escuela N° 16 del Paraje La Luna – Legajo de Entidad de Bien Público N° 059-  destinado a solventar gastos de traslado del alumno González Benjamín, quien concurre a la institución, y\nConsiderando\nQue la solicitud ha sido avalada por el Consejo Escolar de Coronel Dorrego;\nQue este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nOtorgase a  la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA N° 16\n“\nVICENTE LÓPEZ\n”\ndel Paraje “La Luna”\n–\nun subsidio destinado a solventar gastos de traslado del alumno\nGONZALEZ BENJAMÍN\ny Facúltese a la Contaduría Municipal a liquidar los importes que a continuación se detallan, de acuerdo a lo expuesto en el exordio del presente:\nMES\nIMPORTE\nPAGO A\nOCTUBRE 2024\n$109.200.-\nGONZÁLEZ GUSTAVO\nNOVIEMBRE 2024\n$168.000.-\nGONZÁLEZ GUSTAVO\nDICIEMBRE 2024\n$126.000.-\nGONZÁLEZ GUSTAVO\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda  – 18 00 00 Fondo Financiamiento Educativo Ley 26.075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese\n\n[DOC 101]\nBoletines/Coronel Dorrego\nDecreto Nº2488/2024\nDecreto Nº 2488/2024\nCoronel Dorrego, 17/10/2024\nVisto\nLa nota presentada por la Sra. Flavia Alejandra Brenett Leal, mediante Expte. Nº1568/2024, ante este Municipio; y\nConsiderando\nQue, en la mencionada nota se solicita se otorgue la baja, por cese de actividades comerciales en el rubro: “ROTISERÍA habilitado mediante Resolución Nº 56 del año 2023, del local ubicado en Av. Santamarina Nº 590 de la localidad de Oriente - Partido de  Coronel Dorrego;\nQue corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nDese  de\nBAJA A LA HABILITACIÓN MUNICIPAL\nen  el rubro\n“ROTISERÍA”\npor cese de actividades solicitada por la Sra.\nFLAVIA ALEJANDRA BRENETT LEAL\notorgada mediante Resolución Nº 56 del año 2023 local ubicado en Av. Santamarina Nº 590 de la localidad de Oriente – Pardido  de Coronel Dorrego, Partida de Seguridad e Higiene Nº\n3366.-\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección  y  Seguridad, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 102]\nBoletines/Coronel Dorrego\nDecreto Nº2489/2024\nDecreto Nº 2489/2024\nCoronel Dorrego, 17/10/2024\nVisto\nEl pedido de colaboración económica formulado mediante Expte. Nº 1574/2024 por autoridades de la PEÑA NATIVISTA DE CORONEL DORREGO – reconocida como Entidad  de  Bien  Público  por  Legajo  N°  065  -  ante  la  necesidad de solventar parte de los  gastos  inherentes  a  la  organización,  jineteada y eventos tradicionales a realizarse en el marco de la\n65 ° Edición de la Fiesta Provincial de las Llanuras y 3º Fiesta Nacional de las Llanuras\n; y\nConsiderando\nQue la entidad organizadora, ampliamente reconocida por su tesonera labor, año tras año continúa con la realización de variadas actividades tendientes a mantener vigentes y a resaltar nuestras tradiciones, haciendo docencia desde tempranas edades a través de la danza, la ejecución de instrumentos musicales, la organización de concursos de preguntas y respuestas, la realización de destrezas criollas, cabalgatas a distintos lugares del distrito, y eventos tradicionales, además del desarrollo de una semana cultural que incluye: homenajes, exposiciones, muestras de artesanías, entre otras actividades;\nQue es intención del Departamento Ejecutivo, colaborar en la concreción de este valioso evento, amparado con singular fervor por toda nuestra comunidad;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nDeclarase de Interés Municipal, en el marco de la Ordenanzas Nº 3210/12,  la  realización  de  la\n65º FIESTA PROVINCIAL  DE LAS LLANURAS Y 3º FIESTA NACIONAL DE LAS LLANURAS.\nARTICULO 2°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nPEÑA NATIVISTA\nde Coronel Dorrego hasta la suma de\n$ 15.000.000.-\n(Pesos Quince Millones) en concepto de subsidio en un único pago, para solventar parte de los gastos concernientes a la organización de la\n65° EDICIÓN DE LA FIESTA PROVINCIAL DE LAS LLANURAS Y 3º FIESTA NACIONAL DE LAS LLANURAS\n, según lo expuesto en el exordio del presente\n.-\nARTICULO 3°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 4°)\nFíjese la siguiente imputación: 111 01 01 000 Administración Central –   01 00 00 Desarrollo y Coordinación de políticas Municipales - 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro.- Fuente de financiamiento: 110. Tesoro Municipal.\nARTICULO 5°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 103]\nBoletines/Coronel Dorrego\nDecreto Nº2490/2024\nDecreto Nº 2490/2024\nPublicado en versión extractada\nCoronel Dorrego, 17/10/2024\nDelegación Municipal de El Perdido, subsidio a efectos de atender una situación de emergencia económica del solicitante. Monto $25.000.- por los meses de Octubre Noviembre y Diciembre de 2024\n\n[DOC 104]\nBoletines/Coronel Dorrego\nDecreto Nº2491/2024\nDecreto Nº 2491/2024\nCoronel Dorrego, 17/10/2024\nVisto\nla solicitud de colaboración económica municipal efectuada, mediante Expte. 1428/24, por autoridades del CLUB ATLÉTICO INDEPENDIENTE – reconocido como Entidad de Bien Público por Legajo N° 010 –, a los efectos de solventar gastos de participación de la disciplina Patín, en el certámen Copa Nacional Ernesto González Molina 2024, a realizarse en Posadas, Pcia. de Misiones, del 19 al 26 de octubre/24; y\nConsiderando\nque la deportista Juana Poggio y su Técnica Guadalupe Fernández, han sido clasificadas para representar a la Institución en el Estadio Polideportivo Finito Gehrmann;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría Municipal a liquidar a favor del\nCLUB ATLÉTICO INDEPENDIENTE\nhasta la suma de\n$ 250.000\n.- (Pesos Doscientos Cincuenta Mil) en concepto de subsidio en un único pago, por los fundamentos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 4°)\nComuníquese a Contaduría, entidad beneficiaria, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 105]\nBoletines/Coronel Dorrego\nDecreto Nº2492/2024\nDecreto Nº 2492/2024\nCoronel Dorrego, 17/10/2024\nVisto\nLa solicitud de colaboración económica municipal presentada mediante Expte. 1565/2024  por la\nASOCIACION\nCOOPERADORA\nDE LA ESCUELA DE EDUCACION TÉCNICA Nº 1\nde Coronel Dorrego – reconocida como  Entidad de Bien Público  por  Legajo N° 088 –, avalada por el Cuerpo de Consejeros Escolares de Coronel Dorrego, con el motivo de  solventar gastos de atención psicopedagógica para la alumna T.R. quien cursa el 2do. Año en la Institución;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA\nDE LA ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA N° 1\nde Coronel  Dorrego\n- hasta\n$70.000.-\n(Pesos Setenta Mil) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con las facturas y/o  respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075- - 5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 106]\nBoletines/Coronel Dorrego\nDecreto Nº2493/2024\nDecreto Nº 2493/2024\nPublicado en versión extractada\nCoronel Dorrego, 17/10/2024\npersonal\n\n[DOC 107]\nBoletines/Coronel Dorrego\nDecreto Nº2494/2024\nDecreto Nº 2494/2024\nPublicado en versión extractada\nCoronel Dorrego, 17/10/2024\npersonal\n\n[DOC 108]\nBoletines/Coronel Dorrego\nDecreto Nº2495/2024\nDecreto Nº 2495/2024\nPublicado en versión extractada\nCoronel Dorrego, 17/10/2024\npersonal\n\n[DOC 109]\nBoletines/Coronel Dorrego\nDecreto Nº2496/2024\nDecreto Nº 2496/2024\nPublicado en versión extractada\nCoronel Dorrego, 17/10/2024\npersonal\n\n[DOC 110]\nBoletines/Coronel Dorrego\nDecreto Nº2497/2024\nDecreto Nº 2497/2024\nPublicado en versión extractada\nCoronel Dorrego, 17/10/2024\npersonal\n\n[DOC 111]\nBoletines/Coronel Dorrego\nDecreto Nº2498/2024\nDecreto Nº 2498/2024\nPublicado en versión extractada\nCoronel Dorrego, 17/10/2024\npersonal\n\n[DOC 112]\nBoletines/Coronel Dorrego\nDecreto Nº2499/2024\nDecreto Nº 2499/2024\nPublicado en versión extractada\nCoronel Dorrego, 17/10/2024\npersonal\n\n[DOC 113]\nBoletines/Coronel Dorrego\nDecreto Nº2500/2024\nDecreto Nº 2500/2024\nCoronel Dorrego, 17/10/2024\nVisto\nQue el Jefe de la Oficina de Compras  ha manifestado la necesidad de proceder a realizar la adquisición de los materiales necesarios y la contratación de la mano de obra para efectuar la reparación de la cubierta del techo de la Escuela Nº 11 de la localidad de San Román;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1º)\nLlamase a\nLICITACION PRIVADA Nº 14/2024\ncon el objeto de proceder la adquisición de los materiales necesarios y la contratación de la mano de obra para efectuar la reparación de la cubierta del techo de la Escuela Nº 11 de la localidad de San Román y conforme al respectivo Pliego de Bases y Condiciones que se adjunta como\nAnexo I.\nARTICULO 2º)\nLa apertura de ofertas de la\nLICITACIÓN PRIVADA Nº 14/2024\nse llevará a cabo el día\n14 DE NOVIEMBRE  DE 2024\na las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en la\nLICITACIÓN PRIVADA Nº 14/2024\nson: Secretaria de Gobierno y Hacienda y Jefe de Compras.-\nARTÍCULO 4°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras Municipal, de lunes a viernes de 8 a 13 horas, a un valor de  $4.850.-  (Pesos Cuatro Mil Ochocientos Cincuenta)\nARTICULO 5º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\nAnexos\nlicitacion privada 14 2024\nanexo\nDESCARGAR\n\n[DOC 114]\nBoletines/Coronel Dorrego\nDecreto Nº2501/2024\nDecreto Nº 2501/2024\nPublicado en versión extractada\nCoronel Dorrego, 18/10/2024\npersonal\n\n[DOC 115]\nBoletines/Coronel Dorrego\nDecreto Nº2502/2024\nDecreto Nº 2502/2024\nPublicado en versión extractada\nCoronel Dorrego, 18/10/2024\nFOES Fondo de Emergencia de Salud destinado a solventar gastos de realización de una RMI por un monto de $110.000.-\n\n[DOC 116]\nBoletines/Coronel Dorrego\nDecreto Nº2503/2024\nDecreto Nº 2503/2024\nPublicado en versión extractada\nCoronel Dorrego, 18/10/2024\nfoes fondo de emergencia en salud destinado a solventar gastos de realización de una RNM de cerebro por un monto de $220.000.-\n\n[DOC 117]\nBoletines/Coronel Dorrego\nDecreto Nº2504/2024\nDecreto Nº 2504/2024\nPublicado en versión extractada\nCoronel Dorrego, 18/10/2024\nDirección de Desarrollo Social - Servicio Local de Protección de los Derechos del Niño subsidio para brindar una asistencia económica para cubrir gastos de acompañamiento de dos menores por un monto de $333.795.- en un unico pago\n\n[DOC 118]\nBoletines/Coronel Dorrego\nDecreto Nº2505/2024\nDecreto Nº 2505/2024\nPublicado en versión extractada\nCoronel Dorrego, 18/10/2024\nDirección de Desarrollo Social - subsidio a efectos de atender una situación de emergencia económica por un monto de $45.000.- en un UNICO PAGO\n\n[DOC 119]\nBoletines/Coronel Dorrego\nDecreto Nº2506/2024\nDecreto Nº 2506/2024\nPublicado en versión extractada\nCoronel Dorrego, 18/10/2024\nDirección de Desarrollo Social - subsidio a efectos de atender una situación de emergencia económica del solicitante por un monto de $55.000.-  y durante los meses de OCTUBRE, NOVIEMBRE Y DICIEMBRE DE 2024\n\n[DOC 120]\nBoletines/Coronel Dorrego\nDecreto Nº2507/2024\nDecreto Nº 2507/2024\nPublicado en versión extractada\nCoronel Dorrego, 18/10/2024\nDirección de Desarrollo Social - subsidio emergencia de salud destinada a un beneficiario por un monto de $250.000.- en un UNICO PAGO\n\n[DOC 121]\nBoletines/Coronel Dorrego\nDecreto Nº2508/2024\nDecreto Nº 2508/2024\nPublicado en versión extractada\nCoronel Dorrego, 18/10/2024\nDirección de Desarrollo Social - Area de Genero y Diversidad - subsidio destinado a atender una situación de emergencia económica para un solicitante por un monto de $50.000.- y durante los meses de OCTUBRE A DICIEMBRE DE 2024\n\n[DOC 122]\nBoletines/Coronel Dorrego\nDecreto Nº2509/2024\nDecreto Nº 2509/2024\nCoronel Dorrego, 18/10/2024\nVisto\nEl Expte. Nº 1585/2024; y\nConsiderando\nQue conforme el Art. 277º) de la Ley Orgánica de las Municipalidades, el Departamento Ejecutivo podrá efectuar por Decreto, devoluciones por causa debidamente justificada;\nQue en el citado Expte. se adjunta el informe pertinente, como así también la documentación original correspondiente;\nPOR TODO ELLO, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades que le son propias-\nD E C R E T A\nARTICULO 1°)\nAutorizase a la Contaduría Municipal, a reintegrar la suma que a continuación se detalla en concepto de  Tasa por Derecho de Oficina\nNOMBRE\nDNI\nIMPORTE  A REINTEGRAR\nSANFILIPPO MARÍA LUCÍA\n46.559.687\n$7.668.-\nARTICULO 2°)\nPractíquese la devolución de la cuenta de recursos pertinente, del Cálculo de Recursos vigente.\nARTICULO  3º)\nComuníquese a la Dirección de Hacienda,  Oficina de Tasas Municipales, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 123]\nBoletines/Coronel Dorrego\nDecreto Nº2510/2024\nDecreto Nº 2510/2024\nPublicado en versión extractada\nCoronel Dorrego, 21/10/2024\nPERSONAL\n\n[DOC 124]\nBoletines/Coronel Dorrego\nDecreto Nº2511/2024\nDecreto Nº 2511/2024\nPublicado en versión extractada\nCoronel Dorrego, 21/10/2024\nDirección de Desarrollo Social - subsidio a efectos de cubrir una situación de emergencia económica del solicitante por un monto de $15.000.- durante los meses de OCTUBRE A DICIEMBRE DE 2024\n\n[DOC 125]\nBoletines/Coronel Dorrego\nDecreto Nº2512/2024\nDecreto Nº 2512/2024\nPublicado en versión extractada\nCoronel Dorrego, 21/10/2024\nDirección de Desarrollo Social subsidio destinado a atender una situación de emergencia económica para un beneficiario por un monto de $300.000.- y por unica vez\n\n[DOC 126]\nBoletines/Coronel Dorrego\nDecreto Nº2513/2024\nDecreto Nº 2513/2024\nPublicado en versión extractada\nCoronel Dorrego, 21/10/2024\nDirección de Desarrollo Social - Servicio Local de Protección de los Derechos del Niño - subsidio para hacer frente a gastos de acompañamiento terapéutico de tres menores según el siguiente detalle\nacompañante a) $76.296.-\nacompañante b) $302.005.-\n\n[DOC 127]\nBoletines/Coronel Dorrego\nDecreto Nº2514/2024\nDecreto Nº 2514/2024\nCoronel Dorrego, 21/10/2024\nVisto\nLa Ordenanza Nº 4582/2024 mediante la cual se acepta la donación efectuada por la firma MOLINOS M&C S.R.L., CUIT 30-71220610-8, de un inmueble ubicado en calle España Sin Número de la localidad de Oriente – Partido de Coronel Dorrego, designada catastralmente como: Circunscripción XIII, Sección B, Quinta 21, Parcela 5, Partida Nº 022-1004, inscripto su dominio en el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires bajo en la Matrícula 25.465 del Partido de Coronel Dorrego, y\nConsiderando\nQue el destino del inmueble donado será la creación de un Área de Desarrollo Industrial;\nQue el inmueble donado presenta una deuda provincial, y que según se establece la Ley 11.622 en su Art. II las deudas correspondientes a impuesto inmobiliario u otros tributos provinciales, serán condonados al momento de la transferencia al Municipio;\nQue  corresponde  solicitar  la  intervención  de  la  Escribanía  General  de  Gobierno  de la Provincia de Buenos Aires para la suscripción de la escrituración traslativa de dominio a favor  de  esta Municipalidad, conforme lo previsto por los Art. 2º) y 4) de la Ley Provincial Nº 10.830 y Art. 2º) de la Ley 11.622 (Decreto Reglamentario Nº 4042/96);\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1º\n)\nIncorporase al dominio privado del Estado Municipal el inmueble donado a la\nMUNICIPALIDAD DE CORONEL DORREGO\npor la firma\nMOLINOS M&C S.R.L.\nCUIT 30-71220610-8, ubicado en calle España Sin Número de la localidad de Oriente – Partido de Coronel Dorrego, designada catastralmente como: Circunscripción XIII, Sección B, Quinta 21, Parcela 5, Partida Nº 022-1004-, inscripto su dominio en el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires en la Matrícula Nº 25.465 (022), de conformidad a lo previsto por la Ley Provincial Nº 11.622 y su Decreto Reglamentario Nº 4042/96.\nARTICULO 2º)\nCondónanse las deudas que, por tasas retributivas de servicios municipales afecte al inmueble indicado hasta la fecha de transferencia al dominio Municipal.\nARTICULO 3º\n)\nDeclarase de interés social la escrituración del inmueble ubicado en localidad de Oriente, Partido de Coronel Dorrego; cuya nomenclatura catastral se consigna a continuación y a favor de:\nMUNICIPALIDAD DE CORONEL DORREGO.\nCircunscripción  XIII,  Sección  B,  Quinta 21,  Parcela  5,\nPartida Nº 022-1004\nARTICULO 4º)\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia  de  Buenos  Aires, a los efectos del otorgamiento de la escritura traslativa de dominio del inmueble a que se refiere el artículo anterior,  conforme  lo previsto por los Arts. 2º) y 4 º) de la Ley Provincial Nº  10.830 y Art. 2º) de la Ley 11.622.\nARTICULO 5º\n)\nComuníquese a la Escribanía General de Gobierno de la Provincia de Buenos Aires, remitiéndose a la misma fotocopia autenticada del presente, Dirección de Obras Publicas, Dirección de Hacienda, demás que corresponde, dése al R.O y oportunamente, archívese.-\n\n[DOC 128]\nBoletines/Coronel Dorrego\nDecreto Nº2515/2024\nDecreto Nº 2515/2024\nCoronel Dorrego, 21/10/2024\nVisto\nQue, el Jefe de la Oficina de Compras de esta Comuna,  ha manifestado la necesidad de llevar a cabo la adquisición de artefactos de gas para su instalación en  la E.P. Nº 11 de la localidad de San Román, Partido de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1º)\nLlamase a Concurso de Precios\nNº 75/2024\ncon el objeto de llevar a cabo la adquisición de artefactos de gas para su instalación en  la E.P. Nº 11 de la localidad de San Román, Partido de Coronel Dorrego, según se detalla:\n1 calefactor tipo CTZ tiro balanceado 2500 cal/h\n4 calefactores tipo CTZ tiro balanceado 6000 cal/h\n2 calefactores tipo CTZ tiro balanceado 9000 cal/h\nARTICULO 2º)\nLa apertura de ofertas del Concurso de Precios\nNº\n75/2024\nse llevará a cabo el día\n23 DE OCTUBRE DE 2024 a las\n09:00 HORAS\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en el Concurso de Precios Nº\n75/2024\nserán la Secretaria de Gobierno y Hacienda y el Jefe de la Oficina de Compras.\nARTICULO 4º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 129]\nBoletines/Coronel Dorrego\nDecreto Nº2516/2024\nDecreto Nº 2516/2024\nCoronel Dorrego, 21/10/2024\nVisto\nQue el Jefe de la Oficina de Compras  ha manifestado la necesidad de proceder a la adquisición de materiales y contratación de la mano de obra para efectuar obra de instalación de gas en la Escuela Nº 11 de la localidad de San Román, Partido de Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1º)\nLlamase a\nLICITACION PRIVADA Nº15/2024\ncon el objeto de proceder a la adquisición de materiales y contratación de la mano de obra para efectuar obra de instalación de gas en la Escuela Nº 11 de la localidad de San Román, Partido de Coronel Dorrego y conforme al respectivo Pliego de Bases y Condiciones que se adjunta como\nAnexo I.\nARTICULO 2º)\nLa apertura de ofertas de la\nLICITACIÓN PRIVADA Nº15/2024\nse llevará a cabo el día\n5 DE NOVIEMBRE DE 2024\na las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en la\nLICITACIÓN PRIVADA Nº15/2024\nson: Director de Obras Públicas  y Jefe de Compras.-\nARTÍCULO 4°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras Municipal, de lunes a viernes de 8 a 13 horas, a un valor de  $5.060.-  (Pesos Cinco Mil Sesenta)\nARTICULO 5º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\nAnexos\nLICITACION PRIVADA Nº 15 2024\nANEXO\nDESCARGAR\n\n[DOC 130]\nBoletines/Coronel Dorrego\nDecreto Nº2517/2024\nDecreto Nº 2517/2024\nCoronel Dorrego, 21/10/2024\nVisto\nQue el Jefe de la Oficina de Compras  ha manifestado la necesidad de proceder a la adquisición de materiales necesarios para la construcción del techo  de diez viviendas en la ciudad de Coronel Dorrego, de acuerdo al Convenio firmado con la Caja de Previsión de la Policía de la Pcia. de Buenos Aires;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1º)\nLlamase a\nLICITACION PRIVADA Nº 16/2024\ncon el objeto de proceder a la adquisición de materiales necesarios para la construcción del techo  de diez viviendas en la ciudad de Coronel Dorrego, de acuerdo al convenio firmado con la Caja de Previsión de la Policía de la Pcia. de Buenos Aires y conforme al respectivo Pliego de Bases y Condiciones que se adjunta como\nAnexo I.\nARTICULO 2º)\nLa apertura de ofertas de la\nLICITACIÓN PRIVADA Nº 16/2024\nse llevará a cabo el día\n6 DE NOVIEMBRE DE 2024\na las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en la\nLICITACIÓN PRIVADA Nº 16/2024\nson: Director de Obras Públicas y Jefe de Compras.-\nARTÍCULO 4°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras Municipal, de lunes a viernes de 8 a 13 horas, a un valor de  $23.961.-  (Pesos Veintitrés Mil Novecientos Sesenta y Uno)\nARTICULO 5º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\nAnexos\nLICITACION PRIVADA Nº 16 2024\nANEXO\nDESCARGAR\n\n[DOC 131]\nBoletines/Coronel Dorrego\nDecreto Nº2518/2024\nDecreto Nº 2518/2024\nCoronel Dorrego, 21/10/2024\nVisto\nque mediante Expte Nº 1596/24, el cuerpo de Consejeros Escolares de Coronel Dorrego elevan solicitud de colaboración económica para la Asociación Cooperadora de la Escuela de Educación Secundaria N° 3  de El Perdido – reconocida como Entidad de Bien Público por Legajo N° 181 –, a efectos de solventar gastos de traslado de alumnos, en el marco de los Juegos Sociomotores, el día 22 de octubre/24; y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase a Contaduría a liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA DE EDUCACION SECUNDARIA N° 3\nde El Perdido\n,\nhasta la suma de\n$ 55.000\n.- (Pesos Cincuenta y Cinco Mil) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo primero deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26075 – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento 132 de origen Provincial.\nARTÍCULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 132]\nBoletines/Coronel Dorrego\nDecreto Nº2519/2024\nDecreto Nº 2519/2024\nCoronel Dorrego, 22/10/2024\nVisto\nel informe producido por el Banco de la Provincia de Buenos Aires, Sucursal Coronel Dorrego, del que se infiere que la tasa mensual para Créditos Ordinarios al 21 de octubre de 2024, se encuentra fijada en 6,64 % ; y\nConsiderando\nque es necesario establecer la tasa de interés directa mensual para la aplicación de recargos, en virtud de lo dispuesto por la Ordenanza Fiscal Nro. 4490/23;\nque el art. 186 inc. A) de la citada norma faculta al Departamento Ejecutivo a fijar la tasa de interés mensual no pudiendo exceder la tasa que perciba el Banco de la Provincia de Buenos Aires para créditos ordinarios al día 20 del mes anterior al de su aplicación;\nV\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades que le son propias, dicta el siguiente -\nD E C R E T O\nARTÍCULO 1°)\nFijase por los considerandos expuestos en el exordio del presente, la tasa de interés directa mensual, para el mes de\nNOVIEMBRE de 2024\n,\nen 4,00 %.-\nARTÍCULO 2°)\nComuníquese a la Oficina de Tasas Municipales, Centro de Cómputos, Contaduría, Delegaciones Municipales, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 133]\nBoletines/Coronel Dorrego\nDecreto Nº2520/2024\nDecreto Nº 2520/2024\nCoronel Dorrego, 22/10/2024\nVisto\nLa nota presentada por el Sr. Alvado José Carlos, mediante Expte. Nº1577/2024, ante este Municipio; y\nConsiderando\nQue, en la mencionada nota se solicita se otorgue la baja, por cese de actividades comerciales en el rubro: “DESPENSA- PIZZERÍA” habilitado mediante Resolución recaída en Expte. Nº 389 del año 2006, del local ubicado en calle Manuel Dorrego S/N de la localidad de El Perdido - Partido de  Coronel Dorrego;\nQue corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nDese  de\nBAJA A LA HABILITACIÓN MUNICIPAL\nen  el rubro\n“DESPENSA-PIZZERÍA”\npor cese de actividades solicitada por el Sr.\nALVADO JOSÉ CARLOS\notorgada mediante Resolución recaída en Expte. Nº 389 del año 2006 local ubicado en calle Manuel Dorrego S/N de la localidad de El Perdido – Pardido  de Coronel Dorrego, Partida de Seguridad e Higiene Nº\n004074/00.-\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección  y  Seguridad, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 134]\nBoletines/Coronel Dorrego\nDecreto Nº2521/2024\nDecreto Nº 2521/2024\nCoronel Dorrego, 22/10/2024\nVisto\nQue el Jefe de Compras de esta Comuna,  ha manifestado la necesidad de proceder a realizar la adquisición de un tomógrafo computado multicorte que adquiera 16 cortes (como mínimo) y simultáneamente por cada 360º de rotación y que reconstruya a 32 cortes, para ser instalado y utilizado en el Hospital Municipal de Coronel Dorrego; y\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1º)\nLlámese a\nLICITACION PÚBLICA Nº 08/2024\ncon el objeto de proceder a la adquisición de un tomógrafo computado multicorte que adquiera 16 cortes (como mínimo) y simultáneamente por cada 360º de rotación y que reconstruya a 32 cortes, para ser instalado y utilizado en el Hospital Municipal de Coronel Dorrego, de acuerdo al respectivo Pliego de Bases y Condiciones que se adjunta como\nAnexo I.\nARTICULO 2º)\nLa apertura de ofertas de la\nLICITACIÓN PÚBLICA Nº 08/2024\nse llevará a cabo el día\n18 DE NOVIEMBRE DE 2024  a las\n10:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en la\nLICITACION PÚBLICA Nº 08/2024\nson: Director del Hospital, Director de Salud,  Directora de Asuntos Legales  y el Jefe de Compras.\nARTÍCULO 4°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras Municipal, de lunes a viernes de 8 a 13 horas, a un valor de  $255.000.-  (Pesos Doscientos Cincuenta y Cinco Mil)\nARTICULO 5º)\nComuníquese a la Jefatura de Compras, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\nAnexos\nLICITACION PUBLICA 08 2024\nANEXO\nDESCARGAR\n\n[DOC 135]\nBoletines/Coronel Dorrego\nDecreto Nº2522/2024\nDecreto Nº 2522/2024\nPublicado en versión extractada\nCoronel Dorrego, 22/10/2024\nDirección de Desarrollo Social subsidio a efectos de atender una situación de emergencia económica por un monto de $12.000.- durante los meses de OCTUBRE, NOVIEMBRE Y DICIEMBRE DE 2024\n\n[DOC 136]\nBoletines/Coronel Dorrego\nDecreto Nº2523/2024\nDecreto Nº 2523/2024\nPublicado en versión extractada\nCoronel Dorrego, 22/10/2024\nDelegación Municipal El Perdido, subsidio destinado a atender una situación de emergencia economica de un beneficiario por un monto de $28.100.- en un unico pago\n\n[DOC 137]\nBoletines/Coronel Dorrego\nDecreto Nº2524/2024\nDecreto Nº 2524/2024\nPublicado en versión extractada\nCoronel Dorrego, 22/10/2024\nServicio Local de Protección de los Derechos del Niño, subisido destinado a hacer frente a los gastos de acompañamiento terapéutico de un menor según el siguiente detalle\nacompañante a ) $308.363\nacompañante b) $206.635.-\n\n[DOC 138]\nBoletines/Coronel Dorrego\nDecreto Nº2525/2024\nDecreto Nº 2525/2024\nPublicado en versión extractada\nCoronel Dorrego, 22/10/2024\nDirección de Desarrollo Social - subsidio emergencia economica destinado a un beneficiario por un monto de $10.000.- durante los meses de OCTUBRE NOVIEMBRE Y DICIEMBRE DE 2024\n\n[DOC 139]\nBoletines/Coronel Dorrego\nDecreto Nº2526/2024\nDecreto Nº 2526/2024\nCoronel Dorrego, 22/10/2024\nVisto\nque mediante Expte Nº 1597/24, el cuerpo de Consejeros Escolares de Coronel Dorrego solicitan colaboración económica para la Asociación Cooperadora de la Escuela N° 16 “VICENTE LÓPEZ” del Paraje “La Luna” – reconocido como Entidad de Bien Público por Legajo N° 059  – a efectos de solventar gastos de construcción, pintado y colocación de 2 rejas para ventanas de establecimiento; y\nConsiderando\nque este tipo de gastos que pueden ser canalizados a través de los fondos previstos con la creación de la Ley de Financiamiento Educativo Nº 26075\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA N° 16\n“VICENTE LÓPEZ” del Paraje “La Luna”\n-\nhasta  la  suma de\n$ 965.776\n.- (Pesos Novecientos Sesenta y Cinco Mil Setecientos Setenta y Seis) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 -  5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de financiamiento: 132 de origen provincial\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 140]\nBoletines/Coronel Dorrego\nDecreto Nº2527/2024\nDecreto Nº 2527/2024\nCoronel Dorrego, 23/10/2024\nVisto\nque la Oficina de Compras, ha solicitado la autorización para solventar gastos de adquisición de 1 Equipo de Osmosis Inversa para la Escuela Nº 11 y Jardín de Infantes Nº 907 de la localidad de  San  Román;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO  1°)\nFacultase  a  Contaduría  Municipal a liquidar hasta la suma de\n$ 1.166.070,00\n.-  (Pesos  Un Millón Ciento Sesenta y Seis Mil Setenta)  a  efectos de solventar gastos de adquisición de 1 Equipo de Osmosis Inversa para la Escuela Nº 11 y Jardín de Infantes Nº 907 de la localidad de  San  Román,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaria de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro - Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 3°)\nComuníquese a Contaduría Municipal, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 141]\nBoletines/Coronel Dorrego\nDecreto Nº2528/2024\nDecreto Nº 2528/2024\nCoronel Dorrego, 23/10/2024\nVisto\nEl Concurso de Precios N°\n75/2024\n, formalizado en el día de la fecha, a fin de proceder a realizar la adquisición de siete (7) calefactores para ser instalados en la E.P. Nº 11 de la localidad de San Román, Partido de Coronel Dorrego;\nConsiderando\nQue para este concurso se realizaron  tres invitaciones,  no recibiéndose oferta del Proveedor COOP. OBRERA LTDA. SUC. 22 y sí se recepcionaron las ofertas  que a continuación se detallan:\ndetalle\nCASA SILVIA S.A.\nMÁRQUEZ RAÚL ROBERTO\n1\n1 calefactor 2500 calorías tiro balanceado tipo CTZ\n$    345.475.-\n$ 295.000.-\n2\n4 calefactores 6000 calorías tiro balanceado tipo CTZ\n$ 2.054.472.-\n$1.328.000.-\n3\n2 calefactores 9000 calorías tiro balanceado tipo CTZ\n$1.566.324.-\n$1.301.426.-\nQue luego de evaluar las propuestas presentadas, el Jefe de Compras informa la conveniencia de adjudicar el presente Concurso al Proveedor\nMARQUEZ RAÚL ROBERTO\nen la suma total de\n$2.924.426.- (Pesos Dos Millones Novecientos Veinticuatro Mil Cuatrocientos Veintiséis)\npor resultar su oferta la más conveniente para los intereses económicos de este municipio;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nD E C R E T A\nARTÍCULO 1°)\nApruébese el\nConcurso de Precios N°75/2024\n, realizado para proceder a llevar  a cabo la adquisición de siete (7) calefactores para ser instalados en la E.P. Nº 11 de la localidad de San Román, Partido de Coronel Dorrego.\nARTÍCULO 2°)\nAdjudicase el\nConcurso de Precios N° 75/2024\nal Proveedor\nMARQUEZ RAÚL ROBERTO\nen la suma total de $\n2.924.426.-\n(Pesos Dos Millones Novecientos Veinticuatro Mil Cuatrocientos Veintiséis) y por resultar dicha oferta la más conveniente a los intereses económicos de esta Comuna.\nARTÍCULO 3º)\nDesestímese la oferta restante por no resultar la más conveniente a los intereses económicos de este Municipio.\nARTÍCULO 4º)\nFíjase la siguiente imputación: 111.01.02.000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075 – 5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro - Fuente de Financiamiento 132 De Origen Provincial.-\nARTÍCULO 5°)\nComuníquese a la Jefatura de Compras y Dirección de Hacienda,  demás que corresponde, dese al R.O. y oportunamente, archívese.-\n\n[DOC 142]\nBoletines/Coronel Dorrego\nDecreto Nº2529/2024\nDecreto Nº 2529/2024\nCoronel Dorrego, 24/10/2024\nVisto\nEl Expte. 1572/2024 mediante el cual se manifiesta la solicitud de colaboración  económica  municipal  por autoridades de la Asociación Cooperadora de la Escuela de Educación Secundaria N° 2 de Coronel Dorrego, reconocida como Entidad de Bien Público por Legajo N° 093 –, a los efectos de solventar gastos para la realización de actividades acuáticas de los alumnos de la orientación de Educación Física de 5º año de la institución en pileta cubierta Sur-Acuatic; y\nConsiderando\nQue esta ayuda es realmente importante ya que enriquece el aprendizaje de los alumnos en la cátedra Práctica Deportiva y Acuática;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN\nCOOPERADORA DE LA ESCUELA DE EDUCACIÓN SECUNDARIA Nº 2\nde Coronel Dorrego los importes que a continuación se detallan, en concepto de subsidio mensual\ny por los motivos expuestos en el exordio del presente:\nMES\nMONTO\nOCTUBRE 2024\n$ 700.000.-\nNOVIEMBRE 2024\n$ 700.000.-\nDICIEMBRE 2024\n$ 350.000.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley Nº 26.705 - 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro -  Fuente de financiamiento: 132 de Origen Provincial.\nARTICULO 4°)\nComuníquese a Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 143]\nBoletines/Coronel Dorrego\nDecreto Nº2530/2024\nDecreto Nº 2530/2024\nPublicado en versión extractada\nCoronel Dorrego, 24/10/2024\nPlan Nacer - Dirección de Salud\n\n[DOC 144]\nBoletines/Coronel Dorrego\nDecreto Nº2531/2024\nDecreto Nº 2531/2024\nPublicado en versión extractada\nCoronel Dorrego, 24/10/2024\nDirección de Desarrollo Social - subsidio destinado a atender una situación de emergencia de salud para un beneficiario por un monto de $36.000.- en concepto de subisido extraordinario\n\n[DOC 145]\nBoletines/Coronel Dorrego\nDecreto Nº2532/2024\nDecreto Nº 2532/2024\nPublicado en versión extractada\nCoronel Dorrego, 24/10/2024\nDirección de Desarrollo Social subsidio destinado a hacer frente a una situación de emergencia de salud para un beneficiario por un monto de $100.000.- y por UNICA VEZ\n\n[DOC 146]\nBoletines/Coronel Dorrego\nDecreto Nº2533/2024\nDecreto Nº 2533/2024\nCoronel Dorrego, 24/10/2024\nVisto\nQue mediante Expte. 1613/2024 el Cuerpo de Consejeros Escolares de Coronel Dorrego realiza una solicitud de colaboración  económica  municipal  para la Asociación Cooperadora de la Escuela de Educación Secundaria N° 2 de Coronel Dorrego, reconocida como Entidad de Bien Público por Legajo N° 093 –, a los efectos de solventar gastos de adquisición de hierros y otros materiales para las rejas de las aberturas de la Institución;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN\nCOOPERADORA DE LA ESCUELA DE EDUCACIÓN SECUNDARIA Nº 2\nde Coronel Dorrego hasta la suma de\n$ 1.007.050.-\n(Pesos Un Millón Siete Mil Cincuenta) en concepto de subsidio EN UN UNICO PAGO, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con la  respectiva factura y/o comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000  Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075- 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro -  Fuente de financiamiento: 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 147]\nBoletines/Coronel Dorrego\nDecreto Nº2534/2024\nDecreto Nº 2534/2024\nCoronel Dorrego, 24/10/2024\nVisto\nLa documentación elevada, mediante Expte Nº 1605/2024  por la Dirección de Producción y Turismo, y la\nOrdenanza\nNº 3368/14 y el Decreto Nº 1103/15, y\nConsiderando\nQue la firma\nESPÓSITO ELIANA PALMIRA\nha cumplimentado los requisitos establecidos en las normas citadas para la inclusión de UN (1) empleado  al Programa\nPROMOJOVEN\n;\nQue corresponde asignar un reintegro de $134.028,25 (Pesos Ciento Treinta y Cuatro Mil Veintiocho c/25/00) del empleado: KEVIN NICOLÁS GARCÍA, correspondientes al mes de\nSEPTIEMBRE DE 2024\n;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1º)\nFacúltase a Contaduría a liquidar hasta la suma de\n$134.028,25\n(Pesos Ciento Treinta y Cuatro Mil Veintiocho c/25/00) a la firma\nESPÓSITO ELIANA PALMIRA - CUIT 23-20316585-4\nconforme a lo establecido en la Ordenanza Nº 3368/14 y el Decreto Nº 1103/15, de acuerdo a lo manifestado en el exordio del presente.\nARTICULO 2º)\nFíjase la siguiente imputación: 111 01 08 000 Secretaría de Ambiente,  Obras y Servicios Públicos – 17 01 00 Desarrollo y Coordinación de Políticas Productivas y Promoción del Turismo – 5.1.9.1 Transferencias a Empresas Privadas.-\nARTICULO 3º)\nComuníquese a la Secretaría de Obras y Servicios Públicos, Dirección de Producción y Turismo, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 148]\nBoletines/Coronel Dorrego\nDecreto Nº2535/2024\nDecreto Nº 2535/2024\nPublicado en versión extractada\nCoronel Dorrego, 24/10/2024\nDirección de Desarrollo Social - solicitud de subsidio para atender una situación de emergencia económica de un beneficiario por un monto de $30.000.- en concepto de subsidio extraordinario\n\n[DOC 149]\nBoletines/Coronel Dorrego\nDecreto Nº2536/2024\nDecreto Nº 2536/2024\nCoronel Dorrego, 24/10/2024\nVisto\nque la Oficina de Compras, ha solicitado la autorización para solventar gastos de adquisición de 1 Equipo de Osmosis Inversa para la Escuela N° 32 “Pedro Haugaard\n”\nde Coronel Dorrego;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO  1°)\nFacultase  a  Contaduría  Municipal a liquidar hasta la suma de\n$ 1.166.070,00\n.-  (Pesos  Un Millón Ciento Sesenta y Seis Mil Setenta)  a  efectos de solventar gastos de adquisición de 1 Equipo de Osmosis Inversa para la Escuela N° 32 “Pedro Haugaard\n”\nde Coronel Dorrego,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaria de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro - Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 3°)\nComuníquese a Contaduría Municipal, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 150]\nBoletines/Coronel Dorrego\nDecreto Nº2537/2024\nDecreto Nº 2537/2024\nPublicado en versión extractada\nCoronel Dorrego, 24/10/2024\nDirección de Desarrollo Social a los efectos de atender una situación de emergencia económica de un beneficiario por un monto de $20.000.- en un unico pago\n\n[DOC 151]\nBoletines/Coronel Dorrego\nDecreto Nº2538/2024\nDecreto Nº 2538/2024\nCoronel Dorrego, 24/10/2024\nVisto\nQue el Jefe de la Oficina de Compras  ha manifestado la necesidad de proceder a la contratación del servicio de transporte de pasajeros entre la ciudad cabecera de Coronel Dorrego y  la localidad de Aparicio e intermedias\nConsiderando\nQue contar con este servicio contribuiría a la comodidad y seguridad de la población del Partido, por cuanto facilitaría su traslado a la ciudad cabecera para asistir a centros asistenciales, por actividades comerciales, culturales, recreativas, educativas, etc.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1º)\nLlamase a\nLICITACION PÚBLICA Nº 09/2024\ncon el objeto de proceder a la  contratación de servicio de transporte de pasajeros entre la ciudad cabecera de Coronel Dorrego y la localidad de Aparicio – y localidades intermedias, en un todo conforme al respectivo Pliego de Bases y Condiciones que se adjunta como\nAnexo I.\nARTICULO 2º)\nLa apertura de ofertas de la\nLICITACIÓN PÚBLICA Nº 09/2024\nse llevará a cabo el día\n22 DE NOVIEMBRE DE 2024\na las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en la\nLICITACIÓN PÚBLICA Nº 09/2024\nson: Director de Obras Públicas, Directora de Asuntos Legales y Jefe de Compras.-\nARTÍCULO 4°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras Municipal, de lunes a viernes de 8 a 13 horas, a un valor de  $30.591.-  (Pesos Treinta Mil Quinientos Noventa y Uno)\nARTICULO 5º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\nAnexos\nlicitacion publica 09 2024\nanexo\nDESCARGAR\n\n[DOC 152]\nBoletines/Coronel Dorrego\nDecreto Nº2539/2024\nDecreto Nº 2539/2024\nCoronel Dorrego, 24/10/2024\nVisto\nQue el Jefe de la Oficina de Compras  ha manifestado la necesidad de proceder a la adquisición de alimentos no perecederos para ser entregados a personas carenciadas del Distrito\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTICULO 1º)\nLlamase a\nLICITACION PRIVADA Nº 17/2024\ncon el objeto de proceder a la adquisición de alimentos no perecederos para ser entregados a personas carenciadas del Distrito, de acuerdo al respectivo Pliego de Bases y Condiciones que se adjunta como\nAnexo I.\nARTICULO 2º)\nLa apertura de ofertas de la\nLICITACIÓN PRIVADA Nº 17/2024\nse llevará a cabo el día\n11 DE NOVIEMBRE  DE 2024\na las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en la\nLICITACIÓN PRIVADA Nº 17/2024\nson: Director de Desarrollo Social y Jefe de Compras.-\nARTÍCULO 4°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras Municipal, de lunes a viernes de 8 a 13 horas, a un valor de  $12.630.-  (Pesos Doce Mil Seiscientos Treinta)\nARTICULO 5º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\nAnexos\nlicitacion privada nº 17 2024\nanexo\nDESCARGAR\n\n[DOC 153]\nBoletines/Coronel Dorrego\nDecreto Nº2540/2024\nDecreto Nº 2540/2024\nPublicado en versión extractada\nCoronel Dorrego, 25/10/2024\npersonal\n\n[DOC 154]\nBoletines/Coronel Dorrego\nDecreto Nº2541/2024\nDecreto Nº 2541/2024\nCoronel Dorrego, 25/10/2024\nVisto\nQue la Oficina de Compras, ha solicitado la autorización para solventar gastos de adquisición de un sube y baja, una Calesita y un Tobogán Swing para la Escuela Nº 25 del Paraje Loma Chata;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO  1°)\nFacultase  a  Contaduría  Municipal a liquidar hasta la suma de\n$ 1.185.000.-\n(Pesos  Un Millón Ciento Ochenta y Cinco Mil)  a  efectos de solventar gastos de adquisición de un sube y baja, una Calesita y un Tobogán Swing para la Escuela Nº 25 del Paraje Loma Chata,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nFijase la siguiente imputación: 111 01 02 000 Secretaria de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26075 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro - Fuente de Financiamiento 132 de Origen Provincial.-\nARTICULO 3°)\nComuníquese a Contaduría Municipal, demás que corresponde, dé se al R.O. y oportunamente, archívese.-\n\n[DOC 155]\nBoletines/Coronel Dorrego\nDecreto Nº2542/2024\nDecreto Nº 2542/2024\nCoronel Dorrego, 25/10/2024\nVisto\nla necesidad de proceder al llamado a Licitación Pública, con el objeto de otorgar la explotación en concesión del rubro Kiosco en el Natatorio Municipal “Jesús Alberto Rago” de la localidad de El Perdido, Partido de Coronel Dorrego, de acuerdo con el Pliego de Bases y condiciones y la Ordenanza HCD Nº 4596/2024;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nLlamase a\nLICITACIÓN PÚBLICA N° 10/2024\npara proceder a otorgar la explotación en concesión del rubro Kiosco en el Natatorio Municipal “Jesús Alberto Rago” de la localidad de El Perdido, Partido de Coronel Dorrego de acuerdo al  respectivo Pliego de Bases y Condiciones  que se adjunta como\nANEXO I.\nARTÍCULO 2°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras, de lunes a viernes de 8 a 13 horas, a un valor de\n$ 30.591.-\n(Pesos Treinta Mil Quinientos Noventa y Uno).\nARTÍCULO 3°)\nLos funcionarios intervinientes son: Secretaria de Gobierno y Hacienda, Directora de Asuntos Legales y el Jefe de Compras.\nARTÍCULO 4°)\nLa apertura de ofertas correspondiente a la\nLICITACIÓN PÚBLICA N° 10/2024\nse llevará a cabo el día\n25 DE NOVIEMBRE DE 2024\na las\n10:00\nhoras, en la Oficina de Compras Municipal.\nARTÍCULO 5°)\nComuníquese a Contaduría, Jefatura de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.-\nAnexos\nlicitacion publica 10 2024 llamado\nanexo\nDESCARGAR\n\n[DOC 156]\nBoletines/Coronel Dorrego\nDecreto Nº2543/2024\nDecreto Nº 2543/2024\nCoronel Dorrego, 25/10/2024\nVisto\nQue mediante nota elevada a esta Comuna,  la Dirección de Cultura ha solicitado una ampliación en la cobertura de los gastos originados con motivo de las actividades programadas durante el corriente mes de OCTUBRE DE 2024, ya que ha resultado insuficiente el monto autorizado por Decreto N° 2224/2024  que se efectuara con ese fin;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal a liquidar hasta  la  suma de\n$ 2.000.000.-\n(Pesos Dos Millones) adicionales al monto ya autorizado por Decreto N° 2224/2024 para cubrir gastos extras no contemplados, de las actividades programadas para el mes de OCTUBRE DE 2024, por los motivos expuestos en el exordio.\nARTICULO 2°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 16 00 00 Cultura y Educaciom – 16 01 00 Desarrollo y Coordinación de Actividades Culturales– 3.9.1.0. Servicios de Ceremonial.\nARTICULO 3°)\nComuníquese a  Dirección de Hacienda, Dirección de Cultura y Educación, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 157]\nBoletines/Coronel Dorrego\nDecreto Nº2544/2024\nDecreto Nº 2544/2024\nPublicado en versión extractada\nCoronel Dorrego, 25/10/2024\npersonal\n\n[DOC 158]\nBoletines/Coronel Dorrego\nDecreto Nº2545/2024\nDecreto Nº 2545/2024\nPublicado en versión extractada\nCoronel Dorrego, 28/10/2024\nDelegación Municipal de Oriente, subsidio destinado a hacer frente a una situación de emergencia económica para un beneficiario por un monto de $20.000.-   en un unico pago\n\n[DOC 159]\nBoletines/Coronel Dorrego\nDecreto Nº2546/2024\nDecreto Nº 2546/2024\nPublicado en versión extractada\nCoronel Dorrego, 28/10/2024\nOtorga Microemprendimiento por un monto de $700.000.- para rubro cría de lechones, reintegrable en 40 cuotas iguales mensuales y consecutivas\n\n[DOC 160]\nBoletines/Coronel Dorrego\nDecreto Nº2547/2024\nDecreto Nº 2547/2024\nPublicado en versión extractada\nCoronel Dorrego, 28/10/2024\nDirección de Producción y Turismo otorga Microemprendimiento destinado a rubro huerta orgánica por un monto de $700.000.- a reintegrar en 20 cuotas iguales mensuales y consecutivas\n\n[DOC 161]\nBoletines/Coronel Dorrego\nDecreto Nº2548/2024\nDecreto Nº 2548/2024\nPublicado en versión extractada\nCoronel Dorrego, 28/10/2024\nDirección de Producción y Turismo otorga microemprendimiento a un beneficiario por un monto de $ 700.000.- , rubro cervecería artesanal , reintegrable en 20 cuotas iguales mensuales y consecutivas\n\n[DOC 162]\nBoletines/Coronel Dorrego\nDecreto Nº2549/2024\nDecreto Nº 2549/2024\nPublicado en versión extractada\nCoronel Dorrego, 28/10/2024\nDirección de Producción y Turismo otorga un microemprendimiento destinado a rubro canto y animación, por un monto de $700.000.- reintegrable en 20 cuotas mensuales iguales y consecutivas\n\n[DOC 163]\nBoletines/Coronel Dorrego\nDecreto Nº2550/2024\nDecreto Nº 2550/2024\nPublicado en versión extractada\nCoronel Dorrego, 28/10/2024\nbaja subsidio por emergencia económica otorgrado mediante Decreto Nº 1963/2024\n\n[DOC 164]\nBoletines/Coronel Dorrego\nDecreto Nº2551/2024\nDecreto Nº 2551/2024\nPublicado en versión extractada\nCoronel Dorrego, 28/10/2024\nbaja promesol\n\n[DOC 165]\nBoletines/Coronel Dorrego\nDecreto Nº2552/2024\nDecreto Nº 2552/2024\nCoronel Dorrego, 28/10/2024\nVisto\nque mediante Expte Nº1623/24, el cuerpo de Consejeros Escolares de Coronel Dorrego avalan la solicitud de colaboración económica efectuada por  la Asociación Cooperadora de la Escuela Técnica N° 1 de  Coronel  Dorrego – reconocida como Entidad de Bien Público por Legajo N° 088 – a los efectos de solventar gastos de la compra de alimentos para el campamento Distrital con estudiantes de 4º año de las Escuelas Secundarias; y\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COOPERADORA DE LA ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA N° 1 de Coronel  Dorrego\n- hasta\n$400.000,00.-\n(Pesos Cuatrocientos Mil) en concepto de subsidio en un único pago\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con las respectivas facturas y/o comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaria de Gobierno y Hacienda  – 18 00 00 Fondo Financiamiento Educativo Ley 26075- 5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento: 132 De Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 166]\nBoletines/Coronel Dorrego\nDecreto Nº2553/2024\nDecreto Nº 2553/2024\nPublicado en versión extractada\nCoronel Dorrego, 28/10/2024\nDirección de Desarrollo Social subsidio emergencia económica para un beneficiario por un monto de $30.000.- por unica vez\n\n[DOC 167]\nBoletines/Coronel Dorrego\nDecreto Nº2554/2024\nDecreto Nº 2554/2024\nPublicado en versión extractada\nCoronel Dorrego, 28/10/2024\nDirección de Desarrollo Social - solicitud de subsidio a efectos de brindar asistencia económica a un beneficiario por un monto de $400.000.-  ayuda extraordinaria\n\n[DOC 168]\nBoletines/Coronel Dorrego\nDecreto Nº2555/2024\nDecreto Nº 2555/2024\nPublicado en versión extractada\nCoronel Dorrego, 28/10/2024\nDirección de Desarrollo Social - Area de Personas Mayores y Personas con Discapacidad destinado a hacer frente a una situación de emergencia de salud por un monto de $200.000.- en un unico pago\n\n[DOC 169]\nBoletines/Coronel Dorrego\nDecreto Nº2556/2024\nDecreto Nº 2556/2024\nPublicado en versión extractada\nCoronel Dorrego, 28/10/2024\nDirección de Desarrollo Social - Servicio Local de Protección de los Derechos del Niño a efectos de solventar gastos de acompañamiento terapéutico de un menor\nacompañante a ) $308.363.-\nacompañante b) $365.585.-\nacompañante c) $184.382.-\n\n[DOC 170]\nBoletines/Coronel Dorrego\nDecreto Nº2557/2024\nDecreto Nº 2557/2024\nPublicado en versión extractada\nCoronel Dorrego, 28/10/2024\nServicio Local de Protección de los Derechos del Niño, subsidio destinado a solventar gastos del diario vivir de tres menores po run monto de $30.000.- durante los meses de NOVIEMBRE Y DICIEMBRE DE 2024\n\n[DOC 171]\nBoletines/Coronel Dorrego\nDecreto Nº2558/2024\nDecreto Nº 2558/2024\nPublicado en versión extractada\nCoronel Dorrego, 28/10/2024\nDelegación Municipal de El Perdido, subsidio destinado a hacer frente a una situación de emergencia económica para un beneficiario por un monto de $12.000.- y por única vez\n\n[DOC 172]\nBoletines/Coronel Dorrego\nDecreto Nº2559/2024\nDecreto Nº 2559/2024\nCoronel Dorrego, 28/10/2024\nVisto\nEl informe elevado por el titular  de la Oficina de Compras, en referencia a la LICITACIÓN PRIVADA Nº 14/2024, a fin de proceder a la contratación de la mano de obra y provisión de los materiales necesarios para llevar a cabo la adquisición de los materiales necesarios y la contratación de la mano de obra para efectuar la reparación de la cubierta del techo de la Escuela Nº 11 de San Román;\nConsiderando\nQue, se cursaron para la presente LICITACIÓN CINCO invitaciones, a los Proveedores: TALLERES B.J. IRRAZABAL S.A., MAZZARINI MIGUEL ANGEL, NIMY S.A., GAETANO INGENIERÍA S.R.L.,  y D’ANNUNZIO GUILLERMO OSCAR;\nQue según se detalla en el mencionado informe la Oficina de Infraestructura Escolar efectuó erróneamente los planos y el cálculo del monto estimado de dicha obra;\nQue dada esta circunstancia, se debe dictar el acto administrativo correspondiente para declarar\nDESIERTA\nla licitación de referencia;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de las facultades que le son propias-\nD E C R E T A\nARTÍCULO 1°)\nDeclárese la\nDESIERTA\nde  la\nLICITACIÓN PRIVADA Nº 14/2024\n,\nrealizada con motivo de proceder a la contratación de la mano de obra y provisión de los materiales necesarios para llevar a cabo la obra para efectuar la reparación de la cubierta del techo de la Escuela Nº 11 de San Román.-\nARTÍCULO 2°)\nComuníquese a Contaduría, Jefe de Compras, demás que corresponde, dése al R.O. y oportunamente, archívese.\n\n[DOC 173]\nBoletines/Coronel Dorrego\nDecreto Nº2560/2024\nDecreto Nº 2560/2024\nCoronel Dorrego, 28/10/2024\nVisto\nEl  informe  elevado,  mediante  Expte. 1645/2024,  por  el  Director  de  Desarrollo Social  de  esta  Comuna, comunicando que a través del Área de Personas Mayores y Personas con Discapacidad, se llevará a cabo la II JORNADA POR EL DÍA INTERNACIONAL DE LAS PERSONAS MAYORES a realizarse el día 7 de Noviembre del corriente año a partir de las 8:30 hs para toda la comunidad;\nConsiderando\nQue algunos de los temas a tratar serán los siguientes:\nDisertación Cerebro Saludable a cargo de la Lic. María Codagnone- Dirección de Salud\nDisertación “La importancia del trabajo de la fuerza muscular para mantener la independencia de la Persona Mayor”\nDisertación “Claves para un envejecimiento longevo” Dra. Patricia Zaresbsky – CABA\nOtras actividades en la Plaza Central, entre las que se destacan: Newcom y Juegos Recreativos.\nCierre de la Jornada Clase de Baile a cargo de la Prof. Luciana Espinoza\nPOR ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO  1°)\nDeclarase de Interés Municipal, en el marco de la Ordenanza  N°  3210/12, la\nII\nJORNADA POR EL DÍA INTERNACIONAL DE PERSONAS MAYORES\na realizarse el día 7 de Noviembre del corriente a partir de las 8:30 horas y abierta para toda la comunidad.-\nARTICULO  2°)\nFacultase  a Contaduría Municipal a liquidar hasta la suma de\n$ 490.000.-\n(Pesos Cuatrocientos Noventa Mil), por los fundamentos expuestos en el exordio y con cargo de presentación de los respectivos comprobantes por los gastos realizados.-\nARTICULO 3°)\nLos gastos de organización del evento serán imputados a las partidas presupuestarias correspondientes.\nARTÍCULO 3°)\nComuníquese a Contaduría Municipal, Dirección de Desarrollo Social, demás que corresponde, dése al R.O. y, oportunamente, archívese.\n\n[DOC 174]\nBoletines/Coronel Dorrego\nDecreto Nº2561/2024\nDecreto Nº 2561/2024\nCoronel Dorrego, 28/10/2024\nVisto\nLa solicitud de colaboración económica municipal elevada mediante Expte. Nº1631/24, por autoridades de la Asociación Cooperadora de Escuela Primaria Nº 35 de la localidad del Balneario Marisol- reconocida como Entidad de Bien Público por legajo Nº 193- a los efectos de solventar gastos de transporte para participar del Proyecto Educativo Campamento de Escuelas Rurales en la localidad de Monte Hermoso;\nConsiderando\nQue el mencionado gasto está avalado por el Cuerpo de Consejeros Escolares; y\nQue el gasto citado precedentemente se puede canalizar mediante el Fondo previsto con la creación de la Ley de Financiamiento Educativo Nº 26.075;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría a liquidar a favor de la\nASOCIACION  COOPERADORA  DE  LA  ESCUELA PRIMARIA N° 35 DEL BALNEARIO  MARISOL\nhasta la suma de\n$650.000.-\n(Pesos Seiscientos Cincuenta Mil) en concepto  de   subsidio en un único pago\n,\npor   los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo Financiamiento Educativo Ley 26075 - 5.1.7.0 Transferencias a otras Instituciones, Culturales y Sociales sin fines de lucro - Fuente de Financiamiento 132 Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 175]\nBoletines/Coronel Dorrego\nDecreto Nº2562/2024\nDecreto Nº 2562/2024\nCoronel Dorrego, 28/10/2024\nVisto\nQue mediante Expte. 1622/2024 el Cuerpo de Consejeros Escolares de Coronel Dorrego realiza una solicitud de colaboración  económica  municipal  para la Asociación Cooperadora de la Escuela de Educación Secundaria N° 2 de Coronel Dorrego, reconocida como Entidad de Bien Público por Legajo N° 093 –, a los efectos de solventar gastos de realización del Proyecto “ Recorriendo las evidencias de nuestros antepasados desde una mirada integral y evolutiva” – salida educativa;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN\nCOOPERADORA DE LA ESCUELA DE EDUCACIÓN SECUNDARIA Nº 2\nde Coronel Dorrego hasta la suma de\n$ 44.200.-\n(Pesos Cuarenta y Cuatro Mil Doscientos) en concepto de subsidio EN UN UNICO PAGO, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con la  respectiva factura y/o comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000  Secretaría de Gobierno y Hacienda – 18 00 00 Fondo de Financiamiento Educativo Ley 26.075- 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro -  Fuente de financiamiento: 132 de Origen Provincial.-\nARTICULO 4°)\nComuníquese a Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 176]\nBoletines/Coronel Dorrego\nDecreto Nº2563/2024\nDecreto Nº 2563/2024\nCoronel Dorrego, 29/10/2024\nVisto\nQue el Jefe de la Oficina de Compras  ha manifestado la necesidad de proceder a la adquisición de materiales y contratación de la mano de obra para efectuar obra de reparación de la cubierta de aulas de la Escuela Nº 11 de San  Román;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO 1º)\nLlamase a\nLICITACION PRIVADA Nº18/2024\ncon el objeto de proceder a la adquisición de materiales y contratación de la mano de obra para efectuar obra de reparación de la cubierta de aulas de la Escuela Nº 11 de San  Román y conforme al respectivo Pliego de Bases y Condiciones que se adjunta como\nAnexo I.\nARTICULO 2º)\nLa apertura de ofertas de la\nLICITACIÓN PRIVADA Nº18/2024\nse llevará a cabo el día\n21 DE NOVIEMBRE DE 2024\na las\n09:00 horas\nen la Oficina de Compras Municipal.\nARTICULO 3º)\nLos funcionarios intervinientes en la\nLICITACIÓN PRIVADA Nº18/2024\nson: Secretaria de Gobierno y Hacienda  y Jefe de Compras.-\nARTÍCULO 4°)\nLos interesados podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras Municipal, de lunes a viernes de 8 a 13 horas, a un valor de  $6.360.-\nARTICULO 5º)\nComuníquese a  Jefatura de Compras, Contaduría, demás que corresponde, dese al R.O. y oportunamente, archívese.-\nAnexos\nlicitacion privada nº 18 2024\nllamado\nDESCARGAR\n\n[DOC 177]\nBoletines/Coronel Dorrego\nDecreto Nº2564/2024\nDecreto Nº 2564/2024\nCoronel Dorrego, 29/10/2024\nVisto\nLa solicitud elevada mediante Expte. N° 1221/2024 por autoridades del\nCLUB ATLÉTICO INDEPENDIENTE\n— reconocido como Entidad de Bien Público por Legajo N°010 - a los efectos de solicitar la eximición del pago del canon por organización de espectáculos públicos generado por concurso de pesca variada, de acuerdo a lo establecido en el Art. 151° de la Ordenanza Fiscal N° 4490/2023 y Art. 44° Inc. j) de la Ordenanza Impositiva 4491/2023; y\nConsiderando\nQue la misma norma establece en su Art. 151° bis la facultad al Departamento Ejecutivo de la eximición del pago mencionado, cuando se trate de entidades organizadoras con domicilio en el Distrito de Coronel Dorrego;\nQue se considera viable acceder a la solicitud realizada por el Club citado precedentemente;\nPor ello, el\nINTENDENTE MUNICIPAL,\nen use de sus facultades-\nDECRETA\nARTICULO 1°)\nEXIMASE del 80 % (ochenta por ciento) del  pago  total del\nCANON\npor\nDERECHO DE ORGANIZACION DE CONCURSOS DE\nPESCA\nfijado por el Art. 44° Inc. j) de la Ordenanza General Impositiva y el Art. 151° de la Ordenanza Fiscal vigente, a favor del\nCLUB ATLÉTICO INDEPENDIENTE\n,\npor los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nComuníquese a la Dirección de Hacienda, entidad peticionante, demás que corresponda, dese al R.O., y oportunamente archívese.-\n\n[DOC 178]\nBoletines/Coronel Dorrego\nDecreto Nº2565/2024\nDecreto Nº 2565/2024\nCoronel Dorrego, 29/10/2024\nVisto\nLa nota presentada mediante Expte. 1624/2024 por el Sr. VULCANO SERGIO ANÍBAL (DNI Nº 20.046.435), y\nConsiderando\nQue en la misma el Sr. Vulcano solicita se otorgue la baja de la unidad destinada a su uso como “REMIS”, habilitado mediante Resolución 71 del año 2018;\nQue corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°)\nDése de\nbaja\na la Habilitación Municipal en el rubro\n“REMIS”,\ncorrespondiente al dominio\nAA 451 DI\npropiedad de la firma\nVULCANO SERGIO ANÍBAL\notorgada mediante Resolución Nº 71 del año 2018.-\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección General, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 179]\nBoletines/Coronel Dorrego\nDecreto Nº2566/2024\nDecreto Nº 2566/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\nDirección de Desarrollo Social - Área de Género y Diversidad - subsidio emergencia económica para un beneficiario por un monto de $40.000.- durante los meses de NOVIEMBRE Y DICIEMBRE DE 2024\n\n[DOC 180]\nBoletines/Coronel Dorrego\nDecreto Nº2567/2024\nDecreto Nº 2567/2024\nCoronel Dorrego, 30/10/2024\nVisto\nLa  solicitud  de  colaboración  económica  municipal  presentada mediante Expte. Nº 1659/2024 por autoridades de la Asociación Comunidad de Faro –reconocida como Entidad de Bien Público por Legajo N° 199 –, a los efectos  de  solventar gastos de mantenimiento de sus instalaciones, donde se dictan Asistencias Técnicas y Talleres provenientes de las Áreas de Deportes y Cultura;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacúltase  a  Contaduría  Municipal  a  liquidar a favor de la\nASOCIACIÓN COMUNIDAD\nDE FARO\nhasta la suma de\n$ 100.000.-\n(Pesos Cien Mil) en concepto de subsidio por los meses de\nNOVIEMBRE Y DICIEMBRE DE 2024\n,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 01 000  Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a Contaduría, entidad peticionante, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 181]\nBoletines/Coronel Dorrego\nDecreto Nº2568/2024\nDecreto Nº 2568/2024\nCoronel Dorrego, 30/10/2024\nVisto\nEl Decreto N° 436/11, mediante el cual se reglamenta la Ordenanza N° 3036/10, y modificatorias; y\nConsiderando\nQue mediante la normativa mencionada, se autoriza al Departamento Ejecutivo a implementar un Programa de Préstamos para conexiones domiciliarias de gas;\nQue asimismo, la citada Ordenanza y modificatorias, establecen los montos, como así también las condiciones a cumplir por los peticionantes;\nQue resulta necesario individualizar a los beneficiarios, como así también establecer la imputación correspondiente;\nQue la Dirección de Desarrollo Social, ha elevado los expedientes de los destinatarios del mismo;\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades-\nD E C R E T A\nARTÍCULO   1°)\nAutorizase  a  la  Contaduría  Municipal  a  liquidar  a cada uno de los contribuyentes que a continuación se detallan, con los montos correspondientes:\nBENEFICIARIO\nD.N.I.\nMONTO\nLÓPEZ MARÍA MANUELA\n31.992.368\n$ 500.000.-\nARTÍCULO 2°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 01 00 Desarrollo y Coordinación de Políticas Sociales – 6.3.1.0. Préstamos a largo plazo al sector privado. Fuente de Financiamiento 110 Tesoro  Municipal.\nARTÍCULO 3°)\nComuníquese a Contaduría Municipal, Dirección de Hacienda, Dirección de Desarrollo Social, demás que corresponda, dése al R.O. y oportunamente, archívese.-\n\n[DOC 182]\nBoletines/Coronel Dorrego\nDecreto Nº2569/2024\nDecreto Nº 2569/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\nDirección de Desarrollo Social subsidio para hacer frente a una situación de emergencia económica del solicitante por un monto de $40.000.- POR UNICA VEZ\n\n[DOC 183]\nBoletines/Coronel Dorrego\nDecreto Nº2570/2024\nDecreto Nº 2570/2024\nCoronel Dorrego, 30/10/2024\nVisto\nla solicitud del ISFD N° 62 de la ciudad de Coronel Dorrego mediante Expte. 1655/2024, reconocida como entidad de bien público mediante Legajo Nº 99  a fin de solicitar una colaboración económica municipal para solventar gastos de transporte de alumnos y docentes a una jornada de experiencias transformadoras en la formación docente inicial; y\nConsiderando\nque esta solicitud es avalada por el Cuerpo de  Consejeros Escolares del Distrito de Coronel Dorrego;\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de facultades.-\nD E C R E T A\nARTÍCULO 1°)\nOtorgase a la\nASOCIACIÓN COOPERADORA DEL INSTITUTO SUPERIOR DE FORMACIÓN DOCENTE N° 62\nde la ciudad de Coronel Dorrego un subsidio de\n$60.000.-\n(Pesos Sesenta Mil) en concepto de subsidio en UNICO PAGO, por los motivos expuestos en el exordio del presente.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTÍCULO 2°)\nFijase la siguiente imputación: 111 01 02 000  Secretaría de Gobierno y Hacienda – 18 00 00 Fondo Financiamiento Educativo Ley 26.075  – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de Lucro -  Fuente de Financiamiento: 132 de Origen Provincial.\nARTÍCULO 3°)\nComuníquese a la Dirección de Hacienda, Contaduría, entidad peticionante, demás que corresponda, dese al R.O., y oportunamente, archívese.-\n\n[DOC 184]\nBoletines/Coronel Dorrego\nDecreto Nº2571/2024\nDecreto Nº 2571/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 185]\nBoletines/Coronel Dorrego\nDecreto Nº2572/2024\nDecreto Nº 2572/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 186]\nBoletines/Coronel Dorrego\nDecreto Nº2573/2024\nDecreto Nº 2573/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 187]\nBoletines/Coronel Dorrego\nDecreto Nº2574/2024\nDecreto Nº 2574/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 188]\nBoletines/Coronel Dorrego\nDecreto Nº2575/2024\nDecreto Nº 2575/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 189]\nBoletines/Coronel Dorrego\nDecreto Nº2576/2024\nDecreto Nº 2576/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 190]\nBoletines/Coronel Dorrego\nDecreto Nº2577/2024\nDecreto Nº 2577/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 191]\nBoletines/Coronel Dorrego\nDecreto Nº2578/2024\nDecreto Nº 2578/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 192]\nBoletines/Coronel Dorrego\nDecreto Nº2579/2024\nDecreto Nº 2579/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 193]\nBoletines/Coronel Dorrego\nDecreto Nº2580/2024\nDecreto Nº 2580/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 194]\nBoletines/Coronel Dorrego\nDecreto Nº2581/2024\nDecreto Nº 2581/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 195]\nBoletines/Coronel Dorrego\nDecreto Nº2582/2024\nDecreto Nº 2582/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 196]\nBoletines/Coronel Dorrego\nDecreto Nº2583/2024\nDecreto Nº 2583/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 197]\nBoletines/Coronel Dorrego\nDecreto Nº2584/2024\nDecreto Nº 2584/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 198]\nBoletines/Coronel Dorrego\nDecreto Nº2585/2024\nDecreto Nº 2585/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 199]\nBoletines/Coronel Dorrego\nDecreto Nº2586/2024\nDecreto Nº 2586/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 200]\nBoletines/Coronel Dorrego\nDecreto Nº2587/2024\nDecreto Nº 2587/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 201]\nBoletines/Coronel Dorrego\nDecreto Nº2588/2024\nDecreto Nº 2588/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 202]\nBoletines/Coronel Dorrego\nDecreto Nº2589/2024\nDecreto Nº 2589/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 203]\nBoletines/Coronel Dorrego\nDecreto Nº2590/2024\nDecreto Nº 2590/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 204]\nBoletines/Coronel Dorrego\nDecreto Nº2591/2024\nDecreto Nº 2591/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 205]\nBoletines/Coronel Dorrego\nDecreto Nº2593/2024\nDecreto Nº 2593/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 206]\nBoletines/Coronel Dorrego\nDecreto Nº2594/2024\nDecreto Nº 2594/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 207]\nBoletines/Coronel Dorrego\nDecreto Nº2595/2024\nDecreto Nº 2595/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 208]\nBoletines/Coronel Dorrego\nDecreto Nº2596/2024\nDecreto Nº 2596/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 209]\nBoletines/Coronel Dorrego\nDecreto Nº2597/2024\nDecreto Nº 2597/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 210]\nBoletines/Coronel Dorrego\nDecreto Nº2598/2024\nDecreto Nº 2598/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 211]\nBoletines/Coronel Dorrego\nDecreto Nº2599/2024\nDecreto Nº 2599/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 212]\nBoletines/Coronel Dorrego\nDecreto Nº2600/2024\nDecreto Nº 2600/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 213]\nBoletines/Coronel Dorrego\nDecreto Nº2601/2024\nDecreto Nº 2601/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 214]\nBoletines/Coronel Dorrego\nDecreto Nº2602/2024\nDecreto Nº 2602/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 215]\nBoletines/Coronel Dorrego\nDecreto Nº2603/2024\nDecreto Nº 2603/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 216]\nBoletines/Coronel Dorrego\nDecreto Nº2604/2024\nDecreto Nº 2604/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 217]\nBoletines/Coronel Dorrego\nDecreto Nº2605/2024\nDecreto Nº 2605/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 218]\nBoletines/Coronel Dorrego\nDecreto Nº2606/2024\nDecreto Nº 2606/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 219]\nBoletines/Coronel Dorrego\nDecreto Nº2607/2024\nDecreto Nº 2607/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 220]\nBoletines/Coronel Dorrego\nDecreto Nº2608/2024\nDecreto Nº 2608/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 221]\nBoletines/Coronel Dorrego\nDecreto Nº2609/2024\nDecreto Nº 2609/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 222]\nBoletines/Coronel Dorrego\nDecreto Nº2610/2024\nDecreto Nº 2610/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 223]\nBoletines/Coronel Dorrego\nDecreto Nº2611/2024\nDecreto Nº 2611/2024\nCoronel Dorrego, 30/10/2024\nVisto\nque la Oficina de Compras, ha solicitado la autorización para solventar gastos  de  adquisición  de  juegos  para  Instituciones  Educativas  del Distrito (1 sube y baja y 1 calesita) destinados a la Escuela Nº 25 y JIRIMM 2 de Loma Chata;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacultase a Contaduría Municipal a liquidar hasta la suma de\n$1.185.000,00\n.- (Pesos Un Millón Ciento Ochenta y Cinco Mil) a efectos de solventar gastos de adquisición de  juegos  para  Instituciones  Educativas  del Distrito (1 sube y baja y 1 calesita) destinados a la Escuela Nº 25 y JIRIMM 2 de Loma Chata,\npor los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 18 00 00 Fondo Financiamiento Educativo Ley 26.075  5.1.7.0. Transferencia a otras instituciones culturales y sociales sin fines de lucro - Fuente de financiamiento: 132 de Origen Provincial.-\nARTICULO 3°)\nComuníquese a Contaduría Municipal, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 224]\nBoletines/Coronel Dorrego\nDecreto Nº2612/2024\nDecreto Nº 2612/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 225]\nBoletines/Coronel Dorrego\nDecreto Nº2613/2024\nDecreto Nº 2613/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 226]\nBoletines/Coronel Dorrego\nDecreto Nº2614/2024\nDecreto Nº 2614/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 227]\nBoletines/Coronel Dorrego\nDecreto Nº2615/2024\nDecreto Nº 2615/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 228]\nBoletines/Coronel Dorrego\nDecreto Nº2616/2024\nDecreto Nº 2616/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 229]\nBoletines/Coronel Dorrego\nDecreto Nº2617/2024\nDecreto Nº 2617/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 230]\nBoletines/Coronel Dorrego\nDecreto Nº2618/2024\nDecreto Nº 2618/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 231]\nBoletines/Coronel Dorrego\nDecreto Nº2619/2024\nDecreto Nº 2619/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 232]\nBoletines/Coronel Dorrego\nDecreto Nº2620/2024\nDecreto Nº 2620/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 233]\nBoletines/Coronel Dorrego\nDecreto Nº2621/2024\nDecreto Nº 2621/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 234]\nBoletines/Coronel Dorrego\nDecreto Nº2622/2024\nDecreto Nº 2622/2024\nPublicado en versión extractada\nCoronel Dorrego, 30/10/2024\npersonal\n\n[DOC 235]\nBoletines/Coronel Dorrego\nDecreto Nº2623/2024\nDecreto Nº 2623/2024\nCoronel Dorrego, 31/10/2024\nVisto\nLa solicitud elevada, mediante Expte. Nº 1673/2024  por la Dirección de Cultura y Educación de esta Comuna, a los efectos de solventar gastos de actividades programadas para el mes de\nNOVIEMBRE\ndel corriente año entre las que se destacan: Obra de Teatro: “Las Aventuras del Explorador, Cierre de Asistencias Técnicas, Varieté de Arte Circense, Viernes de Blues y otras actividades propias del área;\nPOR ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1º\n)\nDecláranse de Interés Municipal, en el marco de la Ordenanza Nº 3210/12, las actividades programadas por la Dirección de Cultura y Educación, entre las que se encuentran: Obra de Teatro “Las Aventuras del Explorador”, Cierre de Asistencias Técnicas, Varieté de arte Circense, Viernes de Blues y otras actividades propias del área;\nARTÍCULO  2°)\nFacultase  a Contaduría Municipal a liquidar hasta la suma de\n$5.000.000.-\n(Pesos Cinco Millones), por los fundamentos expuestos en el exordio y con cargo de presentación de los respectivos comprobantes por los gastos realizados.\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda - 16 00 00 Cultura y Educación - 16 01 00 Desarrollo y Coordinación de Actividades Culturales - 3.9.1.0. Servicio de Ceremonial.\nARTÍCULO 4°)\nComuníquese a Contaduría Municipal, Dirección de Cultura y Educación, demás que corresponde, dése al R.O. y, oportunamente, archívese.-\n\n[DOC 236]\nBoletines/Coronel Dorrego\nDecreto Nº2624/2024\nDecreto Nº 2624/2024\nPublicado en versión extractada\nCoronel Dorrego, 31/10/2024\nDirección de Desarrollo Social subsidio destinado a hacer frente a una situación de emergencia de salud para un beneficiario por un monto de $34.000.- en un UNICO PAGO\n\n[DOC 237]\nBoletines/Coronel Dorrego\nDecreto Nº2625/2024\nDecreto Nº 2625/2024\nCoronel Dorrego, 31/10/2024\nVisto\nLa solicitud de colaboración económica municipal, elevada mediante Exp. Nº 1653/2024, por autoridades de la SOCIEDAD DE BENEFICENCIA DE LA PARROQUIA “SAN JOSE” –reconocida como Entidad de Bien Público por  Legajo   N°  090 – para solventar los gastos de aportes patronales y sueldos del Hogar de Ancianos de la ciudad de Coronel Dorrego, institución que se halla a su cargo;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTICULO 1°)\nFacultase a Contaduría Municipal a liquidar a favor de la\nSOCIEDAD DE\nBENEFICENCIA DE LA PARROQUIA “SAN JOSE”,\nhasta la suma de\n$3.400.000.-\n(Pesos Tres Millones Cuatrocientos Mil) en concepto de subsidio en un único pago, por los motivos expuestos en el exordio del presente\n.-\nARTICULO 2°)\nLa suma que se menciona en el artículo precedente deberá ser rendida con los respectivos comprobantes por el gasto realizado.-\nARTICULO 3°)\nFijase la siguiente imputación: 111 01 01 000 Administración Central – 01 00 00 Desarrollo y Coordinación de Políticas Municipales – 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – Fuente de Financiamiento 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a la Contaduría Municipal, entidad peticionante, demás que corresponda, dése al R.O. y oportunamente archívese.-\n\n[DOC 238]\nBoletines/Coronel Dorrego\nDecreto Nº2626/2024\nDecreto Nº 2626/2024\nPublicado en versión extractada\nCoronel Dorrego, 31/10/2024\nEximición Patente Automotor\n\n[DOC 239]\nBoletines/Coronel Dorrego\nDecreto Nº2627/2024\nDecreto Nº 2627/2024\nPublicado en versión extractada\nCoronel Dorrego, 31/10/2024\nDeclara la resciscón del contrato de concesión para la explotación de la calesita municipal en la plaza Marino Ochoa\n\n[DOC 240]\nBoletines/Coronel Dorrego\nDecreto Nº2628/2024\nDecreto Nº 2628/2024\nCoronel Dorrego, 31/10/2024\nVisto\nQue la Dirección de Desarrollo Social, mediante Expte. Nº 1683/2024  ha elevado una solicitud de subsidio, a efectos de afrontar el pago de los medicamentos, ópticas, pañales, leche maternizada, alimentos especiales, prótesis, ayuda para alquiler de elementos ortopédicos que se adquieran en distintas farmacias de Coronel Dorrego durante el mes de OCTUBRE DE 2024, con destino a aquellas personas detectadas como indigentes por ese área;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades-\nD E C R E T A\nARTÍCULO 1°)\nFacultase a la Contaduría Municipal, a liquidar hasta la suma de\n$650.000.-\n(Pesos  Seiscientos Cincuenta Mil) en concepto de subsidio global, para aplicar al pago de aquellas adquisiciones de elementos de óptica, medicamentos, pañales, leche maternizada, alimentos especiales, prótesis, ayuda para alquiler de elementos ortopédicos, destinados a personas indigentes de Coronel Dorrego.\nARTÍCULO 2°)\nLa Dirección de Desarrollo Social presentará mensualmente detalle conformado ante la Contaduría, conteniendo los comprobantes por adquisiciones a las distintas farmacias, junto al listado de las personas beneficiadas, con su domicilio y número de documento.-\nARTÍCULO 3°)\nFijase la siguiente imputación: 111 01 02 000 Secretaría de Gobierno y Hacienda – 17 00 00 Desarrollo Social – 17 01 00 Desarrollo y Coordinación de Políticas Sociales – 5.1.4.0. Ayuda social a personas.-\nARTÍCULO 4°)\nComuníquese a la Dirección de Desarrollo Social, Contaduría, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 241]\nBoletines/Coronel Dorrego\nDecreto Nº2629/2024\nDecreto Nº 2629/2024\nCoronel Dorrego, 31/10/2024\nVisto\nlos  fondos  efectivizados  de  remesas  recibidas  con   destino  a  Fondos Municipales de\nafectación específica por un monto de\n$1.773.310,52\n(Pesos Un Millón Setecientos Setenta y Tres\nMil Trescientos Diez con 52/100)\nConsiderando\nque  las  mismas  constituyen,  fondos  rotatorios  originados  por  el recupero de obras de\ninfraestructura de la Ciudad de Coronel Dorrego; así como también por recupero de préstamos en\nlo últimos años por este municipio;\nque  corresponde  en su caso realizar las adecuaciones presupuestarias según lo\nestablecido en el artículo 120º \"in fine\" de la Ley Orgánica de las Municipalidades;\nque  las  mencionadas  adecuaciones  permitiran  contar  con  crédito  suficiente  para\ngenerar nuevos gastos en igual sentido a lo citado en el primer párrafo;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades -\nD E C R E T A\nARTÍCULO  1º)\nAmplíase el Cálculo de Recursos  del  Ejercicio  2024,  por  un  monto  de\n$1.773.310,52\n(Pesos Un Millón Setecientos Setenta y Tres Mil Trescientos Diez con 52/100 ) en las partidas que a\nse detallan;\nJURISDICCION: 1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n12.0.00.00 - Ingresos no tributarios\n12.9.00.00 - Otros\n12.9.10.00\nRedondeo\n$               4,064.30\n$               4,064.30\n17.0.00.00- Transferencias corrientes\n17.1.00.00- Del sector privado\n17.1.03.04\nDonación Sr. Juan José Agriello- Ord. Nº4592/2024\n$           500,000.00\n$           500,000.00\n21.0.00.00- Recursos propios de capital\n21.1.00.00- Venta de activos\n21.1.01.13\nFondo Sostenimiento Sector Industrial Planificado Ord. Nro.4122/21\n$           249,287.70\n$           249,287.70\n21.2.00.00 - Contribucion por mejoras\n21.2.09.00\nFondo para Obras Públicas de Infraestructura Urbana\n$             15,288.04\n$             15,288.04\n34.0.00.00 - Recuperación de préstamos de largo plazo\n34.1.00.00\nDel Sector Privado\n34.1.01.00\nFondo Local Asistencias Financieras\n$           545,399.82\n34.1.05.00\nRecupero préstamo red interna de gas Ord.3036/2010\n$               5,350.26\n34.1.07.00\nRecupero Programa Municipal de Viviendas (FO.MU.VI)\n$           453,920.40\n$       1,004,670.48\nARTICULO  2º\n)\nAmplíase el Presupuesto de Gastos del Ejercicio 2024, por un monto de\n$1.773.310,52\n(Pesos Un Millón Setecientos Setenta y Tres Mil  Trescientos Diez con 52/100) en las partidas que a\ncontinuación se detallan;\n1110101000 - ADMINISTRACION CENTRAL\n01.00.00 - Desarrollo y Coordinación de políticas municipales - 131 de Origen Municipal\n5.1.7.0.\nTransf. a otras Inst. Cult. Y Sociales sin fines de lucro\n$               4,064.30\n$               4,064.30\n19.00.00-Dirección de Salud\n19.01.00- Desarrollo y Coordinación de Políticas de Salud-131 de Origen Municipal\n4.3.7.0\nEquipo de oficina y muebles\n$           500,000.00\n$           500,000.00\n1110102000- SECRETARIA DE GOBIERNO Y HACIENDA\n17.00.00 - DESARROLLO SOCIAL\n17.01.00- Desarrollo y Coordinación de Políticas Sociales- 131 de origen Municipal\n6.3.1.0\nPrestamos a largo plazo al sector privado\n$               5,350.26\n$               5,350.26\n1110108000- SECRETARIA DE AMBIENTE, OBRAS Y SERVICIOS PUBLICOS\n17.00.00 - PRODUCCION Y TURISMO\n17.01.00- Desarrollo y Coordinación de Políticas Productivas y de Promoción del Turismo-\n131- De origen Municipal\n3.3.9.0\nOtros\n$           249,287.70\n$           249,287.70\n17.02.00 - Programa Local  de Asistencias Financieras- 131 De Origen Municipal\n6.3.1.0\nPrestamos a Largo Plazo al Sector Privado\n$           545,399.82\n$           545,399.82\n22.00.00 -\nOBRAS PUBLICAS\n22.04.00 -\nFONDO MUNICIPAL DE VIVIENDAS ( FO.MU.VI) -131 de Origen Municipal\n4.2.1.0\nConstrucciones en Bienes de Dominio Privado\n$           453,920.40\n$           453,920.40\n22.12.00 -\nFondo Obras Públicas para Infraestructura Urbana - 131 de Origen Municipal\n4.2.2.0\nConstrucciones en Bienes de Dominio Publico\n$             15,288.04\n$             15,288.04\nARTICULO  3º)\nComuníquese  a  la   Dirección  de   Hacienda,   Contaduría,   demás  que  corresponda,\ndése al R.O. y oportunamente archívese.-\n\n[DOC 242]\nBoletines/Coronel Dorrego\nDecreto Nº2630/2024\nDecreto Nº 2630/2024\nCoronel Dorrego, 31/10/2024\nVisto\nLos  fondos  efectivizados  de  remesas  recibidas de distintos Organismos Provinciales\npor un monto de\n$303.856.154,41\n(Pesos Trescientos Tres Millones Ochocientos Cincuenta y Seis\nMil Ciento Cincuenta y Cuatro con 41/100)\nConsiderando\nQue  tales  remesas tienen como destino diferentes programas provinciales, con fines\nsociales, de salud, de saneamiento, de mantenimiento de caminos, educativos, de\ninfraestructura, deportivos, entre otros;\nQue  corresponde  en  su  caso  realizar  las  adecuaciones   presupuestarias  según  lo\nestablecido en el artículo 120º \"in fine\" de la Ley Orgánica de las Municipalidades;\nQue  las  mencionadas  adecuaciones  permitiran  contar  con  crédito presupuestarios a\nfin de  canalizar gastos, en pos de cubrir nuevas necesidades y requerimientos que en la realidad\nactual es tarea del municipio;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1º)\nAmplíase el Cálculo de Recursos del Ejercicio 2024, por un monto de\n$303.856.154,41\n(Pesos Trescientos Tres Millones Ochocientos Cincuenta y Seis Mil Ciento Cincuenta y Cuatro con\n41/100) en las partidas que a continuación se detallan;\nJURISDICCION: 1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n11.0.00.00 - Ingresos Tributarios\n11.4.00.00 - Coparticipación de Impuestos\n11.4.10.00\nFondo Decentralización Caminos Provinciales\n$        43,627,126.96\n11.4.11.00\nFondo Solidario Provincial\n$                  2,593.77\n11.4.14.00\nFondo Financiamiento Educativo Ley 26075\n$        34,294,497.93\n$        77,924,218.66\n17.0.00.00 - Transferencias Corrientes\n17.5.00.00 - De Gobiernos e Instituciones Provinciales y Municipales\n17.5.01.00 - De Gobiernos Provinciales\n17.5.01.06\nPlanta Residuos Ley 13403\n$        1,671,593.38\n17.5.01.08\nTorneos Buenos Aires la Provincia\n$      15,963,750.00\n17.5.01.10\nFondo de Programas Sociales\n$           3,392,202.97\n17.5.01.41\nPrograma de Responsabilidad Social Compartida ( Envión)\n$              757,680.00\n17.5.01.49\nPlan Nacer- SUMAR\n$           6,069,943.00\n17.5.01.67\nPrograma Familias Solidarias-Resol. Nº977/17\n$              723,278.00\n17.5.01.95\nConvenio con DGCyE Pcia. Bs. As. Prog. De Emerg.Educ. PEED-\n$        18,188,300.00\nOrd. Nro. 4233/22\n$        46,766,747.35\n17.5.05.00 - Otras transferencias de gobiernos provinciales\n17.5.05.13\nConvenio de Obra con  Caja Policias- Ord.4584/24\n$      179,165,188.40\n$      179,165,188.40\nARTICULO  2º)\nAmplíase el Presupuesto de Gastos del Ejercicio 2024, por un monto de\n$303.856.154,41\n(Pesos Trescientos Tres Millones Ochocientos Cincuenta y Seis Mil Ciento\nCincuenta y Cuatro con 41/100)  en las partidas que a continuación se detallan;\n1110101000- ADMINISTRACIÓN CENTRAL\n19.00.00- Dirección de Salud\n19.04.00- Plan Nacer- SUMAR- 132 de origen provincial\n1.3.1.0\nRetribuciones extraordinarias\n$           1,426,445.43\n2.3.1.0\nPapel de escritorio y cartón\n$                12,958.85\n2.3.4.0\nProductos de papel y cartón\n$                28,355.00\n2.9.2.0\nÚtiles de escritorio, oficina y enseñanza\n$              221,178.43\n2.9.3.0\nútiles y materiales eléctricos\n$                17,245.22\n2.9.6.0\nRepuestos y accesorios\n$                87,498.00\n4.3.3.0\nEquipo sanitario y de laboratorio\n$           2,703,348.19\n4.3.6.0\nEquipo para computación\n$           1,572,913.88\n$          6,069,943.00\n1110102000 - SECRETARIA DE GOBIERNO Y HACIENDA\n17.00.00 -Desarrollo Social\n17.19.00 -  Fondo de Programas Sociales-132 de origen provincial\n3.4.9.0\nOtros\n$              394,738.97\n5.1.4.0\nAyudas sociales a personas\n$           2,997,464.00\n$          3,392,202.97\n17.20.00 - Programa de Responsabilidad Social Compartida (ENVION)-132 de origen provincial\n3.4.9.0\nOtros\n$              757,680.00\n$              757,680.00\n17.22.00- Familias Solidarias- 132 de origen provincial\n5.1.4.0\nAyudas sociales a personas\n$              723,278.00\n$              723,278.00\n18.00.00- Fondo Financiamiento Educativo Ley 26075-132 de origen provincial\n4.2.2.0\nConstrucciones en bienes de dominio público\n$        20,842,899.20\n5.1.3.0\nBecas\n$              811,848.00\n5.1.7.0\nTransferencias a otras instituciones sin fines de lucro\n$        12,639,750.73\n$        34,294,497.93\n19.00.00- Deportes y Juventud\n19.02.00- Programas Juegos Bonaerenses-132 de origen provincial\n2.5.6.0\nCombustibles y lubricantes\n$              500,000.00\n3.5.1.0\nTransporte\n$           4,850,000.00\n3.7.2.0\nViáticos\n$              900,000.00\n3.7.9.0\nOtros\n$              200,000.00\n3.9.1.0\nServicios de ceremonial\n$                19,200.00\n3.9.9.0\nOtros\n$           9,494,550.00\n$        15,963,750.00\n20.00.00- Programa Emergencia Educativa-132 de origen provincial\n4.2.2.0\nConstrucciones en bienes de dominio público\n$        18,188,300.00\n$        18,188,300.00\n1110108000- SECRETARIA DE AMBIENTE, OBRAS Y SERVICIOS PUBLICOS\n19.03.00 - Planta de Reciclado de Residuos - 132 de origen provincial\n2.7.5.0\nHerramientas menores\n$                13,800.00\n2.7.9.0\nOtros\n$                44,000.00\n2.9.6.0\nRepuestos y accesorios\n$           1,613,793.38\n$          1,671,593.38\n20.00.00- Vialidad Urbana y Rural-132 de origen provincial\n2.4.4.0\nCubiertas y cámaras de aire\n$              976,000.00\n2.5.6.0\nCombustible y lubricantes\n$        22,651,126.96\n4.3.8.0\nHerramientas y repuestos mayores\n$        20,000,000.00\n$        43,627,126.96\n22.00.00- Obras Públicas\n22.23.00- Construcción de 10 viviendas s/Ord.4584/2024-132 de origen provincial\n4.2.2.0\nConstrucciones en bienes de dominio público\n$      179,165,188.40\n$      179,165,188.40\n23.00.00 - Fondo Solidario Provincial\n23.10.00 - Extensión de la Red de Agua en Cnel. Dorrego -132 de origen provincial\n4.2.2.0\nConstrucciones en bienes de dominio público\n$                  2,593.77\n$                  2,593.77\nARTICULO Nº3 )\nComuníquese a la Dirección de Hacienda, Contaduría, demás que corresponda,\ndése al R.O y oportunamente archívese.-\n\n[DOC 243]\nBoletines/Coronel Dorrego\nResolución Nº083/2024\nResolución Nº 083/2024\nCoronel Dorrego, 09/10/2024\nVisto\nQue la Honorable Cámara de Senadores de la Provincia de Buenos Aires ha dado media sanción al Proyecto de Ley E 175 2024-2025; y\nConsiderando\nQue el mismo propone dar un marco legal al desarrollo del turismo rural en el Territorio de la Provincia de Buenos Aires, a fin de posibilitar el acceso de todos los sectores sociales a la práctica del mismo, tendiendo a un uso creativo del tiempo libre y a la reafirmación de la identidad local, además de fomentar el desarrollo integral y cuidar el patrimonio natural y cultural de las zonas rurales. Que se impulsa la creación de un “Programa Provincial de Turismo Rural” tendiente a fortalecer las actividades turísticas en áreas rurales, promoviendo la colaboración entre municipios y prestadores locales para un turismo sostenible. Que se apunta a diversificar la oferta turística, incrementando los ingresos de los propietarios y pobladores de estancias o predios rurales, incentivando la producción y mejora de los productos regionales, favoreciendo el asentamiento de la familia rural logrando así revalorizar el patrimonio cultural y ambiental de la región. Que el turismo rural en nuestro país se desarrolla en más de un millar de establecimiento de diversos tipos, tamaños y categorías, tales como estancias, hoteles de campo, posadas, chacras o granjas. Que los establecimientos rurales presentan características y opciones relacionadas con el ambiente físico natural donde están situados, en los que se puede descubrir y disfrutar de hermosos paisajes, cultura y gastronomía de la mano cálida de los pobladores de zonas rurales. Que el turismo aporta beneficios como: generación de empleo, fuente de nuevos ingresos, redistribución de los ingresos internos entre regiones de un mismo país o países diferentes, ampliación de mercados para productos locales, y aportes de divisas para las economías locales, regionales y nacionales. Que los principios claves de esta ley son: a) Derecho sociocultural: se reconoce el derecho social y cultural de las personas al uso y disfrute de su tiempo libre. b) Sustentabilidad: se propicia el desarrollo turístico sustentable, promoviendo el armónico funcionamiento de las actividades culturales, sociales y económicas de las sociedades locales y los espacios implicados. c) Protección del patrimonio natural y cultural: se promueve y garantiza la protección y conservación de los recursos naturales y culturales, tangibles e intangibles, mediante la aplicación de herramientas que permitan la evaluación, monitoreo y mitigación de impactos. d) Accesibilidad: se promueve la eliminación de los obstáculos que impidan el uso y disfrute de los atractivos y las actividades turísticas rurales para todos los individuos, incentivando la equiparación de oportunidades.\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: RESOLUCIONPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: RESOLUCION\nARTÍCULO 1º) Solicitar a la Honorable Cámara de Diputados de la Provincia de Buenos Aires el pronto tratamiento y aprobación del Proyecto de Ley que establece un marco legal para el desarrollo del turismo rural en el territorio de la Provincia de Buenos Aires, obrante en Expte. E 175 2024-2025.- ARTÍCULO 2º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 9 de Octubre de 2024.-\n\n[DOC 244]\nBoletines/Coronel Dorrego\nResolución Nº084/2024\nResolución Nº 084/2024\nCoronel Dorrego, 09/10/2024\nVisto\nEl estado en que se encuentra el pavimento asfáltico de la Ruta Nacional Nº 3, específicamente en algunos tramos; y\nConsiderando\nQue entre el kilómetro 600 y 601 pueden observarse profundos deterioros que constituyen un claro riesgo a la seguridad vial. Que sabido es el alto tránsito que recibe esa ruta nacional en toda época del año, máxime aún cuando se aproxima la época estival y de cosecha. Que el trayecto de la ruta que pasa por nuestro Distrito ve incrementado su transitado, por cuando constituye una vía para acceder a puntos turísticos de marcada afluencia. Que con la finalidad de prevenir mayores accidentes de tránsito, se cree oportuno requerir a las autoridades competentes, intervengan realizando las reparaciones necesarias.\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: RESOLUCION\nARTÍCULO 1º) Solicitar a las autoridades de la Dirección Nacional Vialidad, realice ============ tareas de mantenimiento y reparación sobre la Ruta Nacional Nº 3, concretamente sobre el tramo del kilómetro 600 a 601.- ARTÍCULO 2º) Comuníquese al Departamento Ejecutivo, demás que corresponda, ============ dese al Registro Oficial y oportunamente archívese.- SALA DE SESIONES, 9 de Octubre de 2024.-\n\n[DOC 245]\nBoletines/Coronel Dorrego\nResolución Nº085/2024\nResolución Nº 085/2024\nCoronel Dorrego, 23/10/2024\nVisto\nLa preocupación por disponer de médicos/as generalistas que se radiquen en las localidades de El Perdido y Oriente; y\nConsiderando\nQue éste Municipio viene publicando habitualmente llamados para cubrir cargos permanentes de médicos en las principales localidades del Distrito. Que estas publicaciones han sido a nivel regional, provincial y nacional. Que creemos necesario intensificar acciones que permitan cubrir esta necesidad por la cual vienen trabajando las áreas de Salud de este Municipio. Que este Concejo comparte la preocupación y la necesidad de la radicación de profesionales médicos en las localidades de Oriente y El Perdido. Que un aliciente sería otorgar una bonificación por radicación para los médicos/as que se establezcan en las localidades precitadas. Que de esta manera se otorgaría un complemento a la remuneración mensual bajo las características que se crean convenientes implementar. Que el Convenio Colectivo de Trabajo para el personal de la Municipalidad de Coronel Dorrego, aprobado por Ordenanza Nº 3873/19 y convalidado por el Ministerio de Trabajo de la Provincia de Buenos Aires, faculta al Departamento Ejecutivo a fijar bonificaciones de carácter permanente o transitorio. Que éste Concejo busca que la atención sanitaria y la radicación permanente de profesionales médicos esté garantizada en el Distrito.\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: RESOLUCION\nARTÍCULO 1º) Solicitar al Departamento Ejecutivo el dictado del instrumento legal que ============= instituya una Bonificación por Radicación, para médicos que se desempeñen en los Centros de Salud de las localidades de Oriente y El Perdido, en el marco de las facultades que le otorga el Convenio Colectivo de Trabajo vigente.- ARTÍCULO 2º) Comuníquese al Departamento Ejecutivo, demás que corresponda, ============== dese al Registro Oficial y oportunamente archívese.- SALA DE SESIONES, 23 de Octubre de 2024.-\n\n[DOC 246]\nBoletines/Coronel Dorrego\nResolución Nº086/2024\nResolución Nº 086/2024\nCoronel Dorrego, 23/10/2024\nVisto\nLa necesidad de crear un sendero autoguiado en la margen del Río Quequén Salado el cual permitiría ofrecer una actividad turística de interpretación que uniría el trayecto entre el Puente Nuevo (sobre Ruta Prov. N° 72) y el Puente Viejo; y\nConsiderando\nQue esta propuesta puede ser implementada para aportar un nuevo atractivo al desarrollo turístico del Distrito. Que el trayecto que une ambos puentes emblemáticos es un sendero natural propicio para realizar excursionismo (o trekking). Que este trayecto guiado protegería el ambiente, limitando a los visitantes a acceder por cualquier sendero no marcado, lo cual permitiría proteger el ambiente y brindaría seguridad al turista. Que el sendero debería equiparse con cartelería o señalamientos con información que permita guiar e interpretar la rica belleza natural del sector cuyo fin es brindar conocimiento del medio natural y la cultural local. Que el recorrido permitirá conocer las actividades y obras que antaño prosperaron a la vera del Río. Siendo la construcción de la Ex Usina un legado histórico donde Roberto Brunand fue su creador, y conformando la empresa Hidroeléctrica del Sud, utilizó los recursos hídricos para generar energía eléctrica que abasteció inicialmente a la compañía cementera, \"El Triunfo\" posteriormente se extendió el servicio eléctrico a las localidades Oriente y Copetonas durante más de 60 años, con instalaciones que eran únicas en toda la provincia. Que la planta hidroeléctrica contaba inicialmente con 2 turbinas, hasta que la crecida provocada en 1919 dañó la represa, lo que llevó a instalar motores diesel en su reemplazo. La usina dejó de funcionar a mediados de la década del '80. Que las indicaciones colocadas al inicio del sendero debería advertir la dificultad del recorrido, medidas de seguridad que debe tener en cuenta el caminante y las acciones para conservar al ambiente. Que posibilitaría acceder a diferentes atractivos turísticos, o bien ser una actividad en sí misma utilizando un sendero como medio por el cual se transita observando, conociendo y apreciando el paisaje. Que este sendero autoguiado sería un atractivo más que sumaría a la conformación de la Comarca RQS para aumentar la difusión turística del lugar. Que el Puente Viejo es un lugar elegido durante todo el año y esta incorporación turística aportaría un nuevo atractivo para quien es apasionado por la vida saludable y el avistaje de la flora y fauna autóctona de la Comarca. Que anualmente se realiza la Fiesta Provincial del RQS, siendo esta propuesta una nueva actividad para ofrecer tanto a los lugareños como a los ávidos por conocer las riquezas naturales que brinda el Distrito. MUNICIPALIDAD DE CORONEL DORREGO Departamento Deliberativo * CORRESPONDE: EXPTE. Nº 0209/24 Que se han realizado durante varios años competencias deportivas utilizando la costa de rio que une ambos puentes siendo esta alternativa un aporte al desarrollo turístico del lugar. Que 1900 metros es la distancia que separa ambos puentes donde a lo largo de este recorrido hay bellezas naturales y culturales aún no conocidas por muchos vecinos del distrito y turistas. Que las normas nacionales y provinciales establecen el turismo accesible en Argentina. Que el municipio debe ajustar sus propuestas turísticas sostenibles permitiendo un equilibrio entre estilo de vida en contacto con la naturaleza y el desarrollo de la actividad turística. Que se deben preservar los recursos naturales existentes armonizando con los derechos reconocidos. Que el Municipio puede crear intervenciones turísticas que favorezcan la accesibilidad a los lugares turísticos, concientizando acerca de los recursos naturales existentes y su preservación. Que en 2001, la cuenca del río Quequén Salado se declara Paisaje Protegido (Ley Pcial. 12.707), con el objeto que los municipios por los cuales atraviesa la cuenca del Río, conserven el Río y sus afluentes como recursos hídricos libres de contaminación y proteger la integridad del paisaje de su área de influencia. Que el ordenamiento jurídico debe contextualizarse y debe armonizarse la interpretación del plexo normativo vigente.\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: RESOLUCION\nARTÍCULO 1º) Solicitar al Departamento Ejecutivo analice la posibilidad de crear un ============= sendero autoguiado, estableciendo un trayecto turístico entre el Puente Viejo y el Puente Nuevo ubicados en la localidad de Oriente sobre la margen del Río Quequén Salado.- ARTÍCULO 2º) En caso de ser factible la creación referida en el artículo anterior, solicitar ============ se establezca únicamente la circulación peatonal y/o para de ciclistas, delimitado por molinetes para su ingreso y egreso, contemplando la colocación de cartelería que aporte información turística y advierta sobre la importancia de la preservación del ambiente. ARTÍCULO 3º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése al ============= Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 23 de Octubre de 2024.-\n\n[DOC 247]\nBoletines/Coronel Dorrego\nResolución Nº087/2024\nResolución Nº 087/2024\nCoronel Dorrego, 23/10/2024\nVisto\nEl contexto económico y social que atraviesa la provincia de Buenos Aires; y\nConsiderando\nQue es notorio el ahogo financiero-económico del Gobierno Nacional hacia las arcas contables de los distintos ministerios provinciales, de las distintas provincias, y principalmente la de Buenos Aires. Que, es de público conocimiento las expresiones vertidas por el presidente Javier Milei en medios de comunicación nacionales acerca de la quita de fondos coparticipables que por ley son destinados a las provincias y en su defecto a los distintos municipios. Que, la falta de transferencias de la ANSES a la caja provincial de jubilaciones y pensiones por más de $716.000.000 retrasa entre otras cosas los aumentos de haberes jubilatorios y pensiones del IPS. Que, el convenio de “Asistencia Financiera 2023” no girado a las cuentas provinciales por parte de la Nación ronda los $76.000 millones (SETENTA Y SEIS MIL MILLONES). Que, la Dirección General de Cultura y Educación dejó de percibir los fondos del programa “Hacia la universalización de la jornada completa o extendida” lo que representa una suma de $5.895 millones. Que, la eliminación del Fondo Nacional de Incentivo Docente (FONID) representa para la Provincia de Buenos Aires la quita de $74.000 millones, impactando esto directamente en la reducción del salario de los docentes del Distrito de Coronel Dorrego, y de los docentes de todos los municipios de la Provincia. Que, el Ministerio de Salud, en dos de sus programas de vacunación (VPH Cuadrivalente, neumo 23 valente, hepatitis A pediátrica, Covid menores de 12 años) y del programa Medicamentos (faltante de febrero de 2023) no recibió alrededor de $2.300 millones, provocando la faltante en hospitales provinciales, zonales y CAPS. Que, el Ministerio de Infraestructura y servicios públicos de la Provincia de Buenos Aires firmó convenios con su par del Ministerio nacional y municipios para la realización de 755 obras en diferentes municipios por $400.355 millones. Que, existen en la actualidad 180 obras públicas ejecutadas directamente por la Nación en la Provincia de Buenos Aires por un total de $ 2.350 millones y las mismas se encuentran paralizadas en su gran mayoría por decisión política del Gobierno Nacional. Que, la deuda nacional con la Provincia de Buenos Aires en programas como INCLUIR SALUD ($910.000.000), CUCAIBA, SUMAR, FINES, VIH, POTENCIAR TRABAJO, POLIDEPORTIVOS, CLUBES A LA OBRA asciende a $26.777 millones. MUNICIPALIDAD DE CORONEL DORREGO Departamento Deliberativo * CORRESPONDE: EXPTE. Nº 0107/24 Que, como hemos observado en los medios de comunicaciones nacionales y provinciales, el Ministerio de Capital Humano de la Nación adeuda al Ministerio de Desarrollo de la Comunidad en materia de asistencia alimentaria para escuelas, comedores, celíacos y emergencias climáticas un total de $73.539.000. Que, lo detallado representa una síntesis de los más de $ 6,3 billones que adeuda el Gobierno Nacional a la Provincia de Buenos Aires, al mes de junio de 2024\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: RESOLUCIÓN\nARTÍCULO 1º) Solicítese al Gobierno Nacional que efectúe los pagos correspondientes ============ a la deuda que registra con los distintos ministerios y direcciones de la Provincia de Buenos Aires.- ARTÍCULO 2º) Comuníquese al Ministerio de Gobierno de la Provincia de Buenos ============ Aires la voluntad del Honorable Concejo Deliberante de Coronel Dorrego de acompañar el reclamo realizado por la Provincia al Poder Ejecutivo Nacional.- ARTÍCULO 3º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 23 de Octubre de 2024.-\n\n[DOC 248]\nBoletines/Coronel Dorrego\nResolución Nº088/2024\nResolución Nº 088/2024\nCoronel Dorrego, 23/10/2024\nVisto\nLa importancia de sostener la seguridad de los habitantes de Oriente; y\nConsiderando\nQue se advierte la necesidad de contar con mayor número de inspectores municipales de forma estable y cumpliendo horarios rotativos con el personal existente. Que se requiere reforzar el control en lugares de la localidad, donde han ocurrido hechos vandálicos. Que en definitiva se hace necesario arbitrar mayores medidas de protección a los vecinos y vecinas de la localidad de Oriente. Que asimismo es imprescindible realizar el monitoreo a través de cámaras de seguridad ubicadas en distintos puntos de la localidad.\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: RESOLUCION\nARTICULO 1º) Solicitar al Departamento Ejecutivo que mediante el área que  corresponda, evalúe la posibilidad de destinar inspectores municipales en la localidad de Oriente de forma estable, a fin de reforzar la tarea que realiza el personal existente para tal fin.- ARTICULO 2º) Solicitar al Departamento Ejecutivo a través del área que corresponda, ============ evalúe la posibilidad de instalar cámaras de seguridad en los siguientes lugares: la denominada 5 esquinas, camino Ruta Provincial Nº72, dirección Estación Zubiaurre, zona playa de camiones.- ARTICULO 3º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 23 de Octubre de 2024.-\n\n[DOC 249]\nBoletines/Coronel Dorrego\nResolución Nº089/2024\nResolución Nº 089/2024\nCoronel Dorrego, 23/10/2024\nVisto\nLa necesidad de brindar mayor información al turista sobre los eventos programados durante la temporada estival en el Balneario Marisol; y\nConsiderando\nQue las diversas acciones promocionales que se realizan, más la incorporación de “carteleras de eventos culturales” en puntos estratégicos del balneario contribuirán a aumentar la difusión y convocar mayor cantidad de público para los musicales y actividades en general que se realizan en su mayoría en el Anfiteatro David Mathov. Que sería importante que la mencionada cartelería sea ubicada en puntos de circulación masiva, como lo son la rambla costanera y los paradores. Que se podría utilizar el mismo diseño que el tótem turístico que se encuentra en el exterior de la oficina de turismo municipal y/o utilizando la tecnología de códigos QR, teniendo en cuenta que en la zona de la rambla hay acceso a internet y es una opción que implica menores costos. Que también sería relevante complementar la información anteriormente mencionada\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: RESOLUCION\nARTÍCULO 1º) Solicitar al Departamento Ejecutivo que analice la posibilidad de colocar ============= carteleras de eventos culturales en la zona de la rambla costanera y paradores del Balneario Marisol.- ARTÍCULO 2º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 23 de Octubre 2024.-\n\n[DOC 250]\nBoletines/Coronel Dorrego\nResolución Nº090/2024\nResolución Nº 090/2024\nCoronel Dorrego, 23/10/2024\nVisto\nQue ante el inminente comienzo de la temporada de verano 2024- 2025 el Balneario Marisol carece de cajeros móviles, por lo tanto es necesario e imprescindible la instalación de los mismos. Que, por tal motivo, los vecinos y los turistas deben trasladarse a realizar operaciones a la ciudad de Oriente, donde se encuentra el Banco de la Nación Argentina o en su defecto a la ciudad de Copetonas, donde se encuentra una sucursal del Banco de la Provincia de Buenos Aires. Que esa situación acarrea inconvenientes e incomodidad, originando gastos de dinero en el traslado a las ciudades mencionadas, ya sea para realizar gestiones como el cobro de sueldos, el pago de facturas y extracciones de dinero. Que hay una importante demanda de los vecinos y de los turistas de contar con una mayor descentralización de los cajeros automáticos más allá de que la demanda es importante durante todo el año, creemos que más aún en la temporada estival, que es cuando la cantidad de gente que requiere estos servicios es mayor.\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: RESOLUCIÓN\nARTICULO 1°) Solicitar al Directorio del Banco de la Provincia de Buenos Aires y a su ============ Presidente Juan Cuattromo que evalué la posibilidad de la instalación de cajeros móviles en el Balneario Marisol durante la temporada de verano 2024- 2025.- ARTICULO 2°) Remitir copia de la presente Resolución al Directorio del Banco de la ============ Provincia de Buenos Aires y a su Presidente Juan Cuattromo.- ARTÍCULO 3º) Comuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 23 de Octubre de 2024.-\n\n[DOC 251]\nBoletines/Coronel Dorrego\nResolución Nº091/2024\nResolución Nº 091/2024\nCoronel Dorrego, 23/10/2024\nVisto\nLa garantía constitucional de acceso a la vivienda digna; y\nConsiderando\nQue es una necesidad planteada por la comunidad del balneario Marisol facilitar el acceso a la vivienda a empleados que desarrollan tareas como dependientes de la sub-delegación municipal. Que el Programa Municipal de Viviendas prevé dentro de sus modalidades, la construcción de viviendas por administración en terrenos municipales. Que existe la posibilidad de gestionar operatorias provinciales, con el fin de construir viviendas en el balneario. Que resulta necesario conocer la disponibilidad de tierras municipales que existen en el balneario a los fines de ser destinados a viviendas sociales. Q\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: RESOLUCIÓN\nARTÍCULO 1°) Solicitar al Departamento Ejecutivo, por medio del área que ============= corresponda, evalúe la posibilidad de gestionar ante la Provincia de Buenos Aires, la construcción de viviendas sociales, con destino a empleados municipales que trabajan en la Subdelegación Municipal de Marisol, como asimismo considerar la posibilidad de su realización por administración local y/o autoconstrucción en terrenos municipales.- ARTICULO 2°) Solicitar al Ejecutivo Municipal, por medio del área que ============= corresponda, informe cantidad de empleados municipales que trabajan en el balneario y terrenos de propiedad municipal en la Villa Balnearia Marisol aptos para viviendas.- ARTÍCULO 3º) Comuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 23 de Octubre de 2024.-\n\n[DOC 252]\nBoletines/Coronel Dorrego\nResolución Nº092/2024\nResolución Nº 092/2024\nCoronel Dorrego, 23/10/2024\nVisto\nLa inquietud planteada por vecinos de la Localidad de Aparicio; y\nConsiderando\nQue los espacios públicos son lugares de recreación y reunión donde todas las franjas etarias se congregan. Que la Plaza “2 de Diciembre”, ofrece un amplio espacio para disfrutar de esparcimiento y vida al aire libre. Que frecuentemente es lugar de encuentro, concentración de la comunidad para realizar de eventos sociales, recreaciones y juegos. Que en la plaza los bancos se encuentran situados al sol\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: RESOLUCIÓN\nARTICULO 1º) Solicitar al Departamento Ejecutivo a través del área que corresponda ============ evalúe la viabilidad técnica de reubicar los bancos de la Plaza “2 de diciembre” de la Localidad de Aparicio que se encuentran al sol.- ARTICULO 2º) Comuníquese al Departamento Ejecutivo, demás que corresponda, dése ============ al Registro Oficial y oportunamente, archívese.- ARTÍCULO 3º) Comuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 23 de Octubre de 2024.-\n\n[DOC 253]\nBoletines/Coronel Dorrego\nResolución Nº093/2024\nResolución Nº 093/2024\nCoronel Dorrego, 23/10/2024\nVisto\nEl ingreso a la localidad de Oriente por ruta provincial 72; y\nConsiderando\nQue en el desvío que conduce hacia la ex usina hidroeléctrica, se ve necesario arbitrar medios a fin que los vehículos disminuyan su velocidad. Que la necesidad surge considerando que en dicha zona hay radicadas familias con niños pequeños. Que lo que se persigue es evitar consecuencias dañosas ante el exceso de velocidad con que los vehículos ingresan a la localidad.\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: RESOLUCIÓN\nARTÍCULO 1º) Solicitar al Departamento Ejecutivo, por medio del área que ============= corresponda proceda a instalar un reductor de velocidad al ingreso a la localidad de Oriente por ruta provincial 72.- ARTÍCULO 2º) Comuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.- SALA DE SESIONES, 23 de Octubre de 2024.-\n\n[DOC 254]\nBoletines/Coronel Dorrego\nResolución Nº094/2024\nResolución Nº 094/2024\nCoronel Dorrego, 23/10/2024\nVisto\nLa pileta del club Quequén en la localidad de Oriente; y\nConsiderando\nQue el natatorio es de uso público para residentes de la localidad durante la temporada de verano. Que sería muy beneficioso poder utilizar la pileta no solo para recreación, sino también, para rehabilitación y tratamiento de salud, durante todo el año. Que es una necesidad institucional, ya que el espacio es utilizado por el CEF, socios y no socios del Club que practican deportes acuáticos en el verano en la pileta de la institución. Que una pileta techada tendría como objetivos: Ampliar la oferta de actividades deportivas y recreativas acuáticas, o enseñanza de natación, práctica de natación amateur, practica de natación profesional, competencias de natación, gimnasia acuática, gimnasia terapéutica, juegos y actividades recreativas durante todo el año. Que el proyecto ampliaría la infraestructura deportiva del Distrito\nPOR TODO ELLO, el HONORABLE CONCEJO DELIBERANTE, en uso de facultades que le son propias, dicta la siguiente: RESOLUCIÓN\nARTÍCULO 1º) Solicitar al Departamento Ejecutivo, mediante las áreas que ============= correspondan, arbitre los medios de gestión propia, o con aportes del Gobierno de la Provincia de Buenos Aires, sector privado, y otras instituciones para techar la pileta del club Quequén en Oriente.- ARTÍCULO 2º) Instar al departamento ejecutivo por el área que corresponda, una vez ============= techada la pileta mencionada, analice la climatización de la misma. ARTÍCULO 3º) Incorpórase el proyecto presentado por el Club Quequén, en el año ============= 2023, como Anexo I. ARTÍCULO 4º) Remítase dicho proyecto, junto a la presente Resolución, ante el ============= Gobierno de la Provincia de Buenos Aires. ARTÍCULO 5º) Comuníquese al Departamento Ejecutivo, demás que corresponda, ============= dése al Registro Oficial y oportunamente, archívese.-\n\n[DOC 255]\nBoletines/Coronel Dorrego\nResolución Nº082/2024\nResolución Nº 082/2024\nCoronel Dorrego, 14/10/2024\nVisto\nLos antecedentes obrantes en el Expte. 1390/2024; peticionado por BERTI FEDERICO MARTÍN; y\nConsiderando\nEl ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 Inc. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y CC. Del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades;\nel\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nR E S O L U C I O N\nARTÍCULO 1º):\nACUÉRDESE LA HABILITACIÓN\ndel local de acceso público,  ubicado en la intersección de las calles Tucumán y Uruguay – Balneario Marisol – Partido de Coronel Dorrego, peticionada por\nBERTI FEDERICO MARTÍN\nRamo\n: HELADERÍA\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Art. 26, 107, 108 inc. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y CC. De la Ordenanza Fiscal 4490/2023.-\nARTÍCULO 2º)\n: En caso de corresponder, hágase saber  al titular, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nARTÍCULO 3º):\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nARTÍCULO 4º):\nCúmplase, comuníquese a la Secretaría de Ambiente,  Obras y Servicios Públicos, solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 256]\nBoletines/Coronel Dorrego\nResolución Nº083/2024\nResolución Nº 083/2024\nPublicado en versión extractada\nCoronel Dorrego, 15/10/2024\nExpte  1489/2024 habilitación municipal comercio a nombre de SILVIA CARINA DABLE - rubro VENTA DE INDUMENTARIA\n\n[DOC 257]\nBoletines/Coronel Dorrego\nResolución Nº084/2024\nResolución Nº 084/2024\nPublicado en versión extractada\nCoronel Dorrego, 17/10/2024\nhabilitación municipal comercio titular IVANA SOLEDAD DI MARCO rubro COTILLON\n\n[DOC 258]\nBoletines/Coronel Dorrego\nResolución Nº085/2024\nResolución Nº 085/2024\nPublicado en versión extractada\nCoronel Dorrego, 27/10/2024\npersonal\n\n[DOC 259]\nBoletines/Coronel Dorrego\nResolución Nº086/2024\nResolución Nº 086/2024\nPublicado en versión extractada\nCoronel Dorrego, 28/10/2024\npersonal\n\n[DOC 260]\nBoletines/Coronel Dorrego\nResolución Nº087/2024\nResolución Nº 087/2024\nPublicado en versión extractada\nCoronel Dorrego, 28/10/2024\npersonal\n"
}