{
  "number": "4º",
  "date": "14/12/2016",
  "description": "4º de Coronel Dorrego",
  "link": "/bulletins/22",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Dorrego\nOrdenanza Nº3593\nOrdenanza Nº 3593\nCoronel Dorrego, 24/11/2016\nVISTO:\nLa solicitud realizada  a este Cuerpo, por parte del grupo de Artesanos Dorreguense; y\nCONSIDERANDO:\nQue la misma consiste en el pedido de uso de espacio público para la realización de una tarea comunitaria en la que se desarrollarán actividades plásticas y se distribuirán juguetes a niños de la ciudad.\nQue en este evento se anhela unir a la población, a fin de hacer entrega de juguetes, los cuales se obtuvieron a través de una campaña solidaria.\nQue la misma se llevará a cabo el día 18 de diciembre, y se considera que el lugar adecuado para la realización es la Plaza Central.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º\n)\nAutorízase al grupo de artesanos a utilizar el espacio público designado como  Plaza Manual Dorrego, el  día 18 de Diciembre de 2016, para la realización de actividades plásticas y se distribuirán juguetes a niños de la ciudad.\nARTÍCULO 2º\n)\nLos artesanos dorreguenses asume por si en forma exclusiva y excluyente,  la responsabilidad de la seguridad y control de comportamiento de participantes y público, como asimismo todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/u ocasión de las actividades autorizadas en el Articulo 1º.-\nARTÍCULO 3º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al   Registro Oficial y oportunamente, archívese.-\n\n[DOC 2]\nBoletines/Coronel Dorrego\nOrdenanza Nº3594\nOrdenanza Nº 3594\nCoronel Dorrego, 24/12/2016\nVISTO:\nLa solicitud de la Comunidad de la localidad de Aparicio; y\nCONSIDERANDO\n:\nQue el día 2 de Diciembre del presente año, se llevará a cabo el Acto Oficial por los 125º Aniversario de las localidades de San Román, Aparicio e Irene.\nQue el acto central con desfile cívico, se realizará en la Plaza “2 de diciembre” de la localidad de Aparicio.\nQue en este importante evento se prevé la presencia de Stand de comidas, Artesanos y Artistas invitados.\nQue en adhesión a esta conmemoración, la comunidad de la localidad de Aparicio solicitó la autorización para colocar una plaza.\nQue este Concejo Deliberante apoya y adhiere todas aquellas muestras que fomenten el arraigo y pertenencia de las localidades del Distrito.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º\n)\nAutorízase la colocación de una Placa en la Plaza “2 de diciembre” de la   localidad de Aparicio, en adhesión a su 125º aniversario.-\nARTÍCULO 2º\n) La placa contendrá la siguiente leyenda:\n“La Comunidad de Aparicio y la Municipalidad de Coronel Dorrego en el\n125º Aniversario de su creación”\n1891 – 2 de diciembre – 2016”\nARTÍCULO 3º\n) El acto de descubrimiento será organizado conjuntamente con el Acto oficial  del día del Aniversario.\nARTÍCULO 4º\n) El gasto  que demande el cumplimiento de la presente, será imputado  a la partida presupuestaria que corresponda.-\nARTICULO 5º)\nComuníquese al Departamento Ejecutivo, demás que corresponda,    dése al Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 24 de noviembre de 2016.-\n\n[DOC 3]\nBoletines/Coronel Dorrego\nOrdenanza Nº3595\nOrdenanza Nº 3595\nCoronel Dorrego, 24/11/2016\nVISTO:\nLa nota que envío a este Cuerpo Deliberativo por la Asociación de Comercio e Industria de Coronel Dorrego; y\nCONSIDERANDO\n:\nQue esta Asociación ha previsto como actividad de cierre del año la realización de un Duatlón en la ciudad cabecera.\nQue este evento se realizará el día 4 de diciembre, el que será ejecutado en un circuito delimitado por el sector del Vivero Municipal, calles de la ciudad y caminos vecinales.\nQue dicha actividad deportiva fomenta hábitos saludables para los participantes y concurrentes.\nQue el ciclismo es una actividad muy arraigada en la comunidad.\nQue este Concejo Deliberante adhiere y fomenta toda actividad deportiva que aglutine a la población.\nPOR TODO ELLO\n, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º)\nAutorízase a la Asociación de Comercio e Industria de Coronel Dorrego, a   realizar el Duatlón el día 4 de Diciembre del corriente año,  en el circuito según plano adjunto.\nARTÍCULO 2º)\nEl Departamento Ejecutivo a través del Área competente llevará a cabo, en   caso de ser necesario, el balizado y corte de calles que conformen el circuito, a fin de contribuir a la seguridad del desarrollo de la actividad deportiva.-\nARTICULO 3º)\nLa entidad organizadora, asumen para sí, en forma exclusiva y excluyente, la responsabilidad de la seguridad y control del comportamiento de los participantes y público, y limpieza de los sectores comprendidos en el Plano Adjunto a la presente, como asimismo de todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión del desarrollo del evento organizado.-\nARTICULO 4º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese al  Registro Oficial y oportunamente archívese.-\n\n[DOC 4]\nBoletines/Coronel Dorrego\nOrdenanza Nº3596\nOrdenanza Nº 3596\nCoronel Dorrego, 24/11/2016\nVISTO\n:\nLa necesidad de ordenar los textos de las Ordenanzas que incluyen  modificaciones a la Ordenanza Nº 1237/93; y\nCONSIDERANDO\n:\nQue con el fin de una fácil y correcta aplicación de la normativa corresponde unificar en un único cuerpo todas las Ordenanzas que disponen multas por distintas infracciones.\nORDENANZA\nORDENANZA\nARTICULO 1º)\nConsidéranse infracciones sujetas al pago de multas  por los importes  vigentes, equivalentes a litros de nafta premiun de mayor octanaje que se comercializa en las estaciones de servicio del Automóvil Club Argentino que en cada caso se indica, y sin perjuicio de las penalidades establecidas en otras disposiciones, las siguientes:\nI          POR INFRINGIR DISPOSICIONES RELATIVAS A LA CONSTRUCCIÓN\nLitros\n1)Por dejar escombros, materiales de construcción y arena en la vía pública.\n60\n2)Por no proveer defensa para evitar el contacto con canalizaciones eléctricas, maquinarias, o instalaciones técnicas o mecánicas.\n100\n3)Por no resguardar de la caída de materiales, los patios o claraboyas de  las fincas vecinas, como propias.\n100\n4)Por no eliminar juntas salientes, astillas y ataduras de alambre que constituyen peligro para las personas.\n50\n5)   Por día transcurrido después de una notificación de incumplimiento  de un plazo otorgado, o cualquier notificación  de otro tipo de falta  por no acatamiento de la medida ordenada por autoridad  municipal.\n10\n6)Por impedir el acceso a inspectores municipales  a la construcción, sin perjuicio de las penalidades que correspondan.\n100\n7)Por no cumplir con lo establecido  para  cercos provisorios  y letreros al frente de las obras.\n50\n8)  Cuando se compruebe negligencia o dolo profesional de empresas o   profesionales firmantes de un expediente, se sancionará  con una multa al responsable.\n250\n9)Cuando se produzcan derrumbes totales o parciales por deficiencias de construcción o accidentes motivados por negligencias, se penará con una multa de:\n500\n10)Cuando se compruebe falsificación o prestación de firma sin perjuicio de la responsabilidad legal, se aplicará a los responsables una multa de:\n500\n11)Por no estar allanado a una orden escrita de paralización de las obras, se aplicará una multa al responsable de:\n200\n12) Cuando se efectúen obras en contravención a las reglamentaciones vigentes, se aplicará al constructor  director de obra, empresas y dirección técnica, una multa sin perjuicio de la demolición que correspondiera de:\n500\n13)  A los propietarios de hoteles y restaurantes que no se ajusten a su   funcionamiento a las disposiciones vigentes y cuando se compruebe la existencia de  filtros de  humedad,  goteras, deterioro  en techos, baños antihigiénicos  y  pisos  antirreglamentarios  se aplicará multa de:\n100\n14)  Cuando se inicien construcciones sin la autorización municipal correspondiente, sin perjuicio de otras sanciones que pudieran  corresponderles, al constructor y director de la obra se aplicará multa de:\nSi el ejecutante de la obra fuera el mismo propietario, éste será el responsable de abonar la multa especificada en este apartado.\n500\n15) Cuando se inicien construcciones fuera de las zonas habilitadas por la normativa vigente, sin perjuicio de la demolición, sí correspondiere,  al propietario se aplicará multa de:\n5.000\n16)    Recargos adicionales sobre los derechos correspondientes y previstos en el apartado anterior, se aplicará el siguiente detalle:\nEn caso de construcciones y demoliciones iniciadas sin previo permiso municipal, se abonarán además de las multas que establece esta Ordenanza:\nDenuncias en forma espontánea por sus responsables:\n25% (Veinticinco por ciento) de la multa prevista en el inciso 14.\nVerificaciones de oficio por funcionarios competentes:\n100 % (Cien por ciento), de la multa prevista en el inciso 14.\n17)    En caso de construcciones terminadas sin previo permiso municipal, se abonarán además de los derechos correspondientes, los recargos adicionales que se establecen a continuación:\nConstrucciones que no contengan infracciones a las disposiciones vigentes:\nUn recargo de hasta el 100% (cien por ciento)\nConstrucciones que contengan infracciones a las disposiciones vigentes:\n- Un recargo de hasta el 200% (Doscientos por ciento) se conceptuarán  como construcciones terminales aquellas que hayan superado el 80% (Ochenta por ciento) construido según  intimación municipal.\nII         DAÑOS  A LOS BIENES PUBLICOS Y  PRIVADOS\nLitros\n1) a) Por todo daño intencional causado en las plantas de las calles, plazas o paseos  públicos, por cada planta  y por cada vez,  sin perjuicio de la reparación  del daño causado, más costo de reposición:\nb) Por extracción, tala y/o poda de especies arbóreas del Balneario Marisol (en espacios públicos y/o privados), sin autorización municipal, se aplicará, con más costo de reposición, multa de:\n30\n100\n2)    Por toda destrucción de bancos, lámparas, focos de alumbrado público o privado y/u objetos de propiedad municipal, sin perjuicio de  la restitución del importe por el daño causado:\n100\n3)    Por abrir zanjas en las calles de la ciudad y extraer arena, tierra, y/o toscas sin previo permiso municipal hasta un metro cúbico de material removido, pasado dicho volumen abonará además todos los gastos de reparación:\n90\n4)    Por transitar con tractores, vehículos pesados o arreos de hacienda por los caminos  vecinales del Partido mientras persistan  las condiciones de intransitabilidad provocadas por lluvias u otros factores climáticos y/o cuando por las mismas razones los caminos resulten susceptibles de  deterioros, se sancionará con una multa de\nPor cada reincidencia, dentro del plazo de 365 días de la infracción anterior, se incrementará el valor antes citado en:\n1000\n500\n5)     Por obstruir, destruir y/o desviar calles o caminos.\nSin perjuicio de la multa establecida en los apartados 4, 5 y 6, el infractor deberá resarcir a la Municipalidad por el total de los gastos que se originen por los trabajos que se realicen  para reparar los daños  causados en cada caso.\n150\n6)   Por hacer excavaciones en calles o caminos, los conductores  de vehículos que no procedan  a rellenar de inmediato:\n50\nIII  POR INFRINGIR DISPOSICIONES DE HIGIENE Y SALUBRIDAD\nLitros\n1)Por expender, tener en locales de venta o depósitos quesos,  mantecas, productos lácteos en general, carnes fiambres, embutidos, aves, pescados, frutas, legumbres, verduras, o cualquier  derivado de estos productos, adulterados, en deficiente estado de conservación o en malas condiciones de higiene y salubridad, aplicará una  multa de:\nEn casos de reincidencia, se aplicará multa de:\n100\n200\n2)Por no dar cumplimiento a las normas mínimas de higiene establecidas por Ordenanza Nº 1399/95 y mod., la primer vez, una multa de:\nEn caso de reincidencia, se aplicará una multa graduable de:\n70\n150\n3)Por fabricar embutidos sin autorización correspondiente, serán sancionados con el decomiso del producto sin más trámite, se procederá a la destrucción del mismo, quedando facultado el Inspector actuante a la clausura preventiva del comercio y/o establecimiento por el término de 48 horas, y el Departamento Ejecutivo ampliar el plazo de dicha clausura hasta un máximo de 30 (treinta)días, cuando por las circunstancias del caso resulte los más conveniente a los intereses de la población y se aplicará multa de:\nEn caso de reincidencia el Departamento Ejecutivo queda facultado a duplicar el monto original de las  multas.\n140\n5)   Por fabricar embutidos en forma particular, para consumo público,    será sancionado con el decomiso y destrucción del producto sin más trámite, se aplicará una multa de:\n140\nPor expender o exhibir embutidos sin etiqueta que indiquen su naturaleza y procedencia, decomiso y destrucción del producto, quedando facultado el Inspector actuante a la clausura preventiva del comercio por el término de 48 horas se incurrirá en infracción penada de:\nEl Departamento Ejecutivo queda facultado para aplicar los importes antes mencionados y además sancionar al infractor con la clausura del establecimiento por el término de hasta  10 días, cuando por las circunstancias del caso resulte lo más conveniente  a los intereses de la población.\nEn caso de reincidencia el Departamento Ejecutivo queda facultado para ampliar el plazo de la clausura hasta un máximo de 30 días, como asimismo a duplicar el monto original de las multas.\n112\nEn caso  de ser embutidos con contenido de carne de cerdo sin análisis de triquinosis, decomiso y destrucción del producto, quedando facultado el Inspector actuante a la clausura preventiva del comercio por el término de 48 horas, se incurrirá en multa de:\nEl Departamento Ejecutivo queda facultado para aplicar los importes antes mencionados y además sancionar al infractor con la clausura del establecimiento por el término de hasta 10 días, cuando por las circunstancias del caso resulte lo más  conveniente a los intereses de la población.\nEn caso de reincidencia el Departamento Ejecutivo queda facultado para ampliar el plazo de clausura hasta un máximo de 30 días, como asimismo a duplicar el monto original de las multas.\n280\n8)    En los establecimientos donde se compruebe la existencia  de roedores,    se aplicará una multa de:\nEn caso de incumplimiento de las instrucciones impartidas  por las  autoridades para la lucha contra roedores, se  procederá a la clausura del establecimiento y a efectuar la campaña de exterminio con cargo total  al contraventor y se aplicará una multa de:\n60\n100\n9)Por circular y/o estacionar en la planta urbana con transporte de hacienda, en estado antihigiénico, se aplicará una multa de:\nEn caso de reincidencia, se duplicará este importe.\n200\n10)  Los propietarios ocupantes de fincas, terrenos, establecimientos comerciales y/o industriales inspeccionados, que obstaculicen  o nieguen toda colaboración en la aplicación de  medidas de seguridad, higiene y salubridad, se harán pasibles de una deuda de:\nEn caso de reincidencia  de incrementará este importe hasta un máximo de :\nEn los casos contemplados en el apartado 1) se dispondrá el decomiso del producto.\nEn los casos contemplados  de reincidencia en los apartados 2), 10) y  12), el departamento ejecutivo está facultado a proceder al retiro  de la correspondiente  autorización, o clausura temporaria o definitiva del establecimiento según corresponda, de acuerdo a  la gravedad de la contravención.\n60\n200\n11)    Por omitir la denuncia de fabricación de productos y/o subproductos de abasto, incurrirán en  multas graduables de:\nImponiéndose además la clausura hasta tanto cuente con la habilitación correspondiente.\n60\n12)    Por envolver  directamente en papel impreso artículos alimenticios no envasados, multas de:\n30\n13)    Por transportar pan, masas, facturas, carnes, leche pasteurizada u otros productos alimenticios, en vehículos antihigiénicos o no habilitados por la Municipalidad, que contravengan  las leyes provinciales y Ordenanzas respectivas, multas de :\nEn caso de  reincidencia, estos  importes se duplicarán  y se  procederá al decomiso del producto.\n70\n14)   Por vender leche suelta o cruda en contravención a lo dispuesto en toda normativa provincial vigente, decomiso y multa de:\nPrimer reincidencia:\nSegunda reincidencia:\n50\n100\n150\n15)   Por vender leche pasteurizada en contravención a lo dispuesto por las ordenanzas Municipales y/o Provinciales, o que  no se ajusten a los códigos bromatológicos en vigencia, decomiso y multa de\nEn caso de reincidencia se duplicarán estos importes.\n50\n16)   Por uso de productos nocivos a la salud en la elaboración de sustancias alimenticias, multa de:\nY clausura definitiva. En todos los casos el producto será decomisado.\n250\n17)    Por exhibir o vender en la vía pública  alimentos perecederos en contravención  a Ordenanzas y Decretos, multas de:\nY decomiso de mercaderías.\n200\n18)    Falta de higiene en locales donde se  fabriquen  y expendan productos alimenticios, o falta de aseo de las personas que lo atienden, o sin la indumentaria reglamentaria, multas de:\nSe podrá  proceder  a la clausura por un período máximo de hasta 10 días  corridos.\nEn caso de reincidencia se  duplicarán los días  y el importe.\n150\n19)    Por vender  o tener  plaguicidas (raticidas, hormiguicidas, venenos,    insecticidas, etc.)  en el mismo local  o sección si se encontraran en contacto y/o muy próximos con supermercados que expendan productos alimenticios sin perjuicio de las medidas de seguridad, multas de:\n100\n20)   Por no poseer libreta sanitaria en todo empleado o propietario de establecimiento de elaboración y/o expendio de productos alimenticios, personal de hoteles, residenciales, hospedajes, albergues por hora, restaurantes, bares, peluquerías, conductores de taxis, transportes escolares, colectivos, multas de:\nPor estar vencida dicha libreta:\n150\n80\nEn los domicilios donde se constate la existencia de materiales de chatarra, basura y/o desechos de cualquier tipo y ante la inexistencia de habilitación respectiva, se procederá a aplicar una multa de:\nEn caso de la 1º incurrencia en esta falta, hasta:\nEn caso de reincidencia, hasta:\nEn caso de 2º reincidencia:\nEn todos los casos se podrá proceder al decomiso de los materiales, pudiendo el Departamento Ejecutivo, darles el destino final oportuno.\n150\n300\n500\n22)Tener criaderos y/o tenencia de animales: aves, conejos, visones, palomas, cerdos, etc. que contravengan las ordenanzas respectivas, multas de:\n70\n23)Falta de higiene en baños públicos, WC antirreglamentarios, multas de:\n70\n24)Tener  pozos sumideros colmados atentando contra la seguridad     pública, multas de:\n50\n25)Las empresas propietarias de servicios atmosféricos deberán  al concluir todo trabajo, dejar la vereda y calzada completamente limpia, en su  recorrido por la vía pública observarán  la misma higiene, caso contrario se harán pasibles de  multa de:\n100\nLas empresas propietarias de vehículos atmosféricos, por no desagotar dichos vehículos en los  desagües cloacales, se harán pasibles de multas de:\n100\n27)   Por vender pescados, mariscos, etc., en contravención  a lo dispuesto por Ordenanza Municipal y/o  Provincial, o que  no se ajusten  a los códigos  bromatológicos en vigencia, decomiso y multas de:\n100\n28)   Por fabricar productos perecederos sin la  correspondiente inscripción  provincial, de acuerdo a los que fija el Código Alimentario  Argentino, multa de:\nY clausura del establecimiento.\n150\n29)  Corresponderá la sanción de Multa establecida en la Ordenanza Nº 3518/16 (Habilitación para instalación de despensas, mercados y afines) que no tengan una sanción específica.  La graduación del monto de la Multa se hará teniendo en cuenta los antecedentes del infractor y la gravedad de la falta cometida. Igualmente, podrá aplicarse la sanción de amonestación, por única vez y siempre y cuando el infractor no registre antecedentes.\nCuando la gravedad de la falta cometida o la reincidencia lo ameriten, se podrá proceder a la clausura temporaria del establecimiento y decomiso de la mercadería.\nEn caso de tres (3) reincidencias, se podrá establecer la clausura definitiva del establecimiento.\n30)   Por no someter los productos alimenticios  introducidos al Partido, al “Visado y Control Sanitario” cuya inspección se realiza en la Estación Sanitaria creada para tal fin:\n150\n31)   En el caso de productos cárnicos, por no contar con el certificado de Inspección Veterinaria Oficial, correspondiente al ámbito Municipal, Provincial o Nacional, según sea el caso:\n100\n32)   En el caso de carne porcina por no contar con el certificado de Análisis oficial realizado por el Método de digestión enzimática, mediante el cual se certifica que dichos productos se encuentran “Libre de Triquina”:\n100\n33)  Por falta de habilitación correspondiente del “Transporte de Sustancias Alimenticias”:\n150\n34)   Por no vestir la indumentaria adecuada según exigencias en cada caso:\n50\n35)  En el caso de las  personas que transportan y manipulan sustancias alimenticias, por no contar con Libreta Sanitaria:\n100\n36)  Por transportar productos alimenticios perecederos sin la temperatura adecuada, se procederá al decomiso de la mercadería y multa de:\n100\n37) Por la existencia de productos alimenticios con rotulación antirreglamentaria o presuntamente falsificados, adulterados o alterados:\n100\n38)    Por la existencia de productos alimenticios en envases que carezcan de rótulos correspondientes, o que los mismos se presenten ilegibles, sucios, deteriorados o parcialmente arrancados:\n50\n39)  Por transportar y/o vender productos alimenticios sin fechas de elaboración y/o vencimiento o una expresión que indique “Fecha de duración mínima”:\n50\n40)  Por transportar y/o vender productos alimenticios vencidos, en mal estado de conservación y/o en malas condiciones de higiene:\n50\n41)   Toda otra acción que no se encuadre dentro de los incisos anteriores para que deba ser  sancionada por considerarla engañosa o que pueda ocasionar un potencial riesgo para la salud:\n100\n42)   Todo aquel comerciante que reciba productos  alimenticios sin contar con el certificado de Inspección Bromatológico expedido en la Estación Sanitaria:\n100\n43)   Por falta de sello a todo animal faenado, será  sancionado con el decomiso del producto sin más trámite, el que previa  inspección  veterinaria será destinado a Asilos, Hospitales o cualquier otra entidad de beneficencia pública.\nAdemás del decomiso del producto, queda facultado el Inspector actuante a la clausura preventiva del comercio por el término de 48 horas y se aplicarán las siguientes multas por unidad:\n- Bovinos y Porcinos adultos\n- Ovinos y Lechones\n- Aves sin precintar\nEl Departamento Ejecutivo  queda facultado para aplicar los importes antes mencionados y además sancionar al infractor con la clausura del establecimiento por el término de hasta 10 días, cuando por las circunstancias del caso resultante los más conveniente a los intereses de la población.\nEn caso de reincidencia el Departamento Ejecutivo queda facultado para ampliar el plazo de clausura hasta un máximo de 30 días, como asimismo a duplicar  el monto original de las multas.\n250\n84\n14\n44) Todo contraventor que se sorprenda sacrificando animales para consumo en forma clandestina será sancionado con decomiso  del producto sin más  trámite, el que previa inspección veterinaria será destinado a Asilos, Hospitales o cualquier otra entidad de beneficencia pública.\nAdemás del decomiso del producto, queda facultado el inspector actuante a la clausura preventiva  del comercio por el término de 48 horas y se aplicarán las siguientes multas por unidad:\n-Bovinos y Porcinos adultos\n-Ovinos y Lechones\n-Aves\n-Equinos\nEl Departamento Ejecutivo queda facultado para aplicar los importes antes mencionados y además sancionar al infractor con la clausura del establecimiento por el término máximo  de hasta 10 días, cuando por las circunstancias del caso resulte lo más conveniente a los intereses de la población.\nEn caso de reincidencia el Departamento Ejecutivo queda facultado para ampliar el plazo de clausura hasta un máximo de 30 días, asimismo a duplicar el monto original de las multas.\n250\n84\n14\n140\nIV POR INFRINGIR  DISPOSICIONES RELATIVAS AL TRANSITO\nLitros\n1)    Por permitir el manejo sin Licencia de Conductor de automóviles, motocicletas, motonetas, que transiten por la ciudad o centros urbanos del Partido, se sancionará a los padres, tutores o dueños de vehículos conducidos por  menores de 18 años, por la primera vez\nEn caso de  reincidencia se duplicará hasta un máximo de\n50\n100\n2)      Por exceso de velocidad con automotores,  motocicletas o motonetas, que transiten por la ciudad o  centros poblados del Partido, por la primera vez\nLa cuarta contravención se reprimirá además con la inhabilitación para  conducir y el consiguiente retiro de la licencia de  conductor.\n100\n3)    Por transitar con automotores, motocicletas, motonetas, con luz entera, reflectores o sin luces reglamentarias en partes céntricas de la ciudad, se penará  con multas de:\nEn caso de reincidencia se duplicará  hasta un máximo de:\n50\n100\n4)      La falta de  cualquiera de los dispositivos  correspondientes  a faros o luces reglamentarias o el  no encendido de los mismos, multas de:\n30\n5)    Conducir bicicletas, por las veredas, caminos interiores de plazas, parques,  paseos, multas de:\nConducir motos  o ciclomotores  por las  veredas, caminos interiores de plazas, parques, paseos, multas de:\nEn caso de reincidencia se duplicarán las multas.\nAl cometer la infracción  el Departamento Ejecutivo podrá retener el vehículo  hasta el pago de la multa cuyo plazo no podrá exceder de quince (15) días en la primera infracción y de treinta (30) días en caso de reincidencia.\nCuando el infractor sea menor de diecisiete (17) años deberá abonar la multa y/o retirar el vehículo  el padre o tutor.\n30\n50\n6)    Conducir motocicletas, motonetas, motofurgones, o cualquier otro similar a los mencionados, sin casco de seguridad de acuerdo a reglamentaciones vigentes, multas de:\n50\n7)      Falta de una chapa patente reglamentaria\nFalta de ambas chapas patentes reglamentarias\nY  se retendrá el vehículo.\n40\n60\n8)      La ilegibilidad o no visibilidad o mala  conservación de una o ambas chapas patentes reglamentarias, multas de:\n25\n9)      La adulteración  de las chapas patentes  reglamentarias o el  uso de una chapa o numeración  identificatoria  distinta de la asignada por autoridad competente, multa de:\nY se retendrá el  vehículo.\n150\n10)    Circular con vehículo no patentado de acuerdo  a las disposiciones vigentes, multas de:\n80\n11)  Circular con motocicletas, motonetas o motofurgones o cualquier   tipo similar  a los mencionados, sin la renovación  de la patente, multas de:\n70\n12)   Estacionar  en lugares  prohibidos  o en forma  indebida  o antirreglamentaria:\na)Alejado del cordón  de la vereda a más de 0,40 mts., multa de:\nb)Contramano  en calles de una mano, calles o avenidas con doble sentido de circulación, multas de:\nc)En segunda fila u otras filas, multas de:\nd)Frente a salas de  espectáculos públicos, centros asistenciales, cocheras, servicios públicos, etc.\ne)Sobre las veredas\nf)En ochavas\ng)En lugares asignados a paradas de ómnibus  o taxis\n20\n50\n40\n40\n50\n40\n30\n13)    En plataformas de estaciones terminales de ómnibus, multas de:\n50\n14)    Circular en sentido contrario  al establecido  o en lugares prohibidos, multas de:\nCuando se cometiere en calles  avenidas con doble circulación, multas de:\nEn caso de reincidencia se duplicarán  hasta un máximo de:\n40\n75\n150\n15)    Producir ruidos molestos por uso de trombón, silenciador recortado, falta de  silenciador, salida directa, total o parcial de los gases de escape, colocación de dispositivos antirreglamentarios, multas de:\nEn caso de reincidencia se duplicarán  hasta un máximo de:\n75\n150\n16)    Por lavar automotores en la vía pública fuera del horario y las formas fijadas en la Ordenanza Nº 3412/14, la primera vez:\nEn caso de reincidencia este importe se duplicará.\n60\n17)    Por conducir  en estado manifiesto de alteración psíquica o ebriedad o bajo la acción de tóxicos o estupefacientes, la primera vez:\nEn caso de reincidencia se duplicará hasta un máximo  de:\nY retención de licencia de conducir por 30 días.\n260\n600\n18)    Por disputar carreras o picadas en la vía pública, multas de:\nEn caso de reincidencia, se duplicarán.\n150\n19)    Por falta de  frenos, multas de:\nPor  falta de  frenos de mano, multa de:\nPor deficiencia de frenos, incluido el de mano, multa de:\n70\n20\n40\n20)    La colocación o uso de bocinas antirreglamentarias, o uso indebido de bocina reglamentaria y/o sirenas, multas de:\n50\n21)    No respetar las indicaciones de los agentes encargados del tránsito, desacato, agresión, insultos a los mismos o darse a la fuga, multa de:\n100\n22)    Falta de documentación del vehículo\nY retención del vehículo hasta su presentación.\n50\n23)No respetar la senda peatonal y/o prioridad de paso a los peatones\nInterrumpir filas o acceso de escolares.\nNo respetar la prioridad en bocacalles y/o  carteles indicadores de PARE:\n- En bocacalles, multas de:\n-  En carteles indicadores, multas de:\n30\n30\n30\n30\n24)    Circular en forma sinuosa, cruzar o maniobrar en forma imprudente, frenar bruscamente, dar marcha atrás  sin causa justificada en lugares que ponen en peligro el tránsito, multas de:\n40\n25)    No conservar la derecha.\n20\n26)  Negarse a exhibir la licencia al ser  solicitada por autoridad competente.\n40\n27)  Conducir sin haber obtenido la licencia  expedida por autoridad competente o conducir  sin la correspondiente licencia.\n30\n28)    Conducir estando legalmente inhabilitado para hacerlo.\n160\n29)    Conducir con la licencia vencida.\n20\n30)    Conducir con licencia deteriorada o ilegible.\n20\n31)    No tener actualizado  el domicilio  real en su  documentación y/o expresarlo en forma incorrecta.\n50\n32)      Conducir  con aptitud física vencida y/o cuando su actualización  de acuerdo a la edad estuviere dispuesto, multa de:\n50\n33)    Conducir con licencia de conductor no correspondiente a la categoría del vehículo, multa de:\n30\n34)    Por falta de espejo retrovisor o de limpiaparabrisas.\n50\n35)     Por falta de uno o  ambos paragolpes reglamentarios.\n50\n36)     Doblar la esquina  a alta velocidad, poniendo en peligro peatones o vehículos.\n100\n37)    No efectuar las señales manuales o mecánicas reglamentarias.\n20\n38)    No ceder el paso a otro vehículo.\n20\n39)    Si este se tratare de vehículos  de fuerza de seguridad, bomberos, ambulancias o de servicios públicos, en  misiones de urgencia.\n150\n40)     Adelantarse indebidamente  a otro vehículo.\n30\n41)    La colocación antirreglamentaria de uno o ambos  paragolpes o el uso de paragolpes no reglamentarios, multas de:\n50\n42)   Retornar en las avenidas  o en calles de una o doble mano, multas correspondientes a los giros en “U”.\n50\n43)    Uso u  ocupación de vereda o calzada con vehículo en reparación  frente  a talleres: mecánicos, electricidad, pintura, etc.  por dejar en las gomerías elementos de trabajo, (gatos, cricket, material de reparación, etc.) multas de:\n50\n44)   Ocupación de la vía pública con vehículos para la venta, por vehículo multa de:\n30\n45)   Girar a la izquierda en lugares prohibidos.\n50\n46)    No respetar las señales  en los semáforos.\nEn caso de reincidencia.\n100\n100\n47)Vehículos o acoplados abandonados en la vía pública, multas de:\nSin perjuicio  de la multa establecida  en este  apartado el  infractor deberá indemnizar a la Municipalidad por el total de los  gastos que se originarán por  el traslado de los mismos.\n80\n48)Obstruir bocacalles, multas de:\n40\n49)Circular  y/o estacionar  en zonas  prohibidas con camiones con o sin acoplado:\nPrimera Infracción\nReincidencia\nSegunda reincidencia\nTercera o mas reincidencias\nPara establecer las reincidencias, se computarán plazos de dos años de cometida la falta anterior.\n100\n250\n500\n1000\n2000\n50)Circular camiones transporte con tierra, arena, cebo, plumas, estiércol, residuos domiciliarios o cualquier material volátil o similares sin lona o protección, multas de\n50\n51)    Por exceso de velocidad  con camiones (con o sin acoplado) que transiten  por la ciudad o centros poblados del Partido  multas de:\nA partir de la segunda vez se cobrará una multa de:\nY la cuarta contravención se reprimirá  además con la inhabilitación  para conducir  y el siguiente retiro de la licencia  de conductor.\n200\n400\n52)     Falta de luces reglamentarias en caja de camión o acoplado.\n60\n53)   Circular  camiones sin cadenas supletorias.\n50\n54)    Circular camiones con cargas sobresalientes antirreglamentarias.\n50\n55)   Violar los horarios fijados para las operaciones de carga y descarga o su realización  en lugares prohibidos, o en  forma  de perturbar  la circulación  de vehículos o peatones o en vehículos no autorizados para tal fin, multas de:\nEn caso de reincidencia.\n40\n80\n56)  Por cobrar los  transportes públicos de pasajeros debidamente habilitados  para tal fin, tarifas no autorizadas, multas de:\n60\n57)    Por transportar los servicios  de Transporte Escolar  mayor cantidad de niños  que la autorizada, multas de:\n50\n58)   Por falta de seguro de riesgo y/o estar  vencido el mismo,  en los servicios  de Transporte Escolar, multa de:\n100\n59)   Por  transitar y/o  estacionar en radio  céntrico  de la ciudad  con tractores, máquinas agrícolas, multas de:\n84\n60)    Por infringir  cualquier otra forma  de transito  y/o  estacionamiento  por parte de  vehículos  de la zona   urbana, multas de:\n30\n61)   Por circular en zonas prohibidas con motos, cuatriciclos, lanchas y motos de agua con sus correspondientes trailers, embarcaciones de pesca artesanal y/o tractores.\n40\nV   POR INFRINGIR  DISPOSICIONES SOBRE BOLETOS, MARCAS, SEÑALES, GUIAS, ARCHIVOS, CERTIFICADOS, TRANSFERENCIAS Y VISACIONES\nLitros\n1)    Por efectuar  venta de porcinos sin que el propietario  esté provisto del respectivo boleto de señal, multa por animal\n84\n2)   Por no archivar  en término las  guías  de campaña con motivo  de introducir  haciendas  de otros  Partidos, por:\n-  vacunos y yeguarizos, multas de\n- lanares o porcinos, multas de\n100\n50\n3)   Por no presentar  en término  las remisiones de hacienda a los  remates feria, multas de\n-Por cada animal, vacuno y yeguarizo adicional\n-Por cada animal, lanar  o porcino adicional\n28\n3\n3\n4)     Por infringir toda otra disposición  establecida referente a boletos  de marcas, señales, guías, archivos,  certificados, transferencias y visaciones, multas de\n84\nVI  POR INFRINGIR DISPOSICIONES RELATIVAS A LAS OBRAS SANITARIAS\nLitros\n1)   Cada conexión  externa  para el  servicio de agua llevará una  llave que se colocará  en la acera, lo más cerca posible de la línea municipal  cuya maniobra efectuará  exclusivamente el personal de Obras Sanitarias. La  violación de lo precedente  determinará  la aplicación  de una multa de\nCorriendo  también  por cuenta del propietario o responsable los gastos que demanden las reparaciones que se ocasionen en dicha  llave maestra.\n40\n2)   Toda operación  tendiente a  alterar la exactitud  de las indicaciones de un medidor de caudal de agua o impedir  que el mismo  registre la totalidad del agua consumida, hará pasible al propietario de la finca, de la ampliación de una multa por dicho fraude, de\nSin perjuicio de la cual,  deberá abonar el importe de la  cantidad de agua que según apreciación de la Dirección de Obras  Sanitarias, haya podido consumir sin ser registrada. Para esta intimidación se tomará  como base el mayor de los siguientes consumos:\na)El registrado durante los tres meses anteriores a aquel en el cual resultare  iniciado el fraude.\nb)El registrado  el año anterior,  durante los mismos meses en que se hubiere registrado el fraude.\nTodo sin perjuicio de las acciones judiciales que le  pudiere corresponder.\n100\n3)   Todo aquel propietario  que habiendo  iniciado el expediente para la conexión  de agua corriente o cloacas, no solicitare la inspección  correspondiente y conectare por su cuenta, se hará pasible de una multa de\n80\n4)   Todo propietario  que sin  autorización  alguna, se conectare  a los servicios de obras sanitarias tanto de agua como de  cloacas, en  forma clandestina, se hará pasible de una multa de:\na)En conexiones de agua\nb)En conexiones de cloacas\nAsimismo  deberá abonar  los derechos de conexión  que correspondiere de acuerdo con la  Ordenanza Impositiva en Vigencia.\n150\n150\nLas empresas de carros atmosféricos se  harán pasibles de multas en los siguientes casos:\na)Cuando el transporte  no se realice  en las condiciones  de higiene que exija la Dirección  de Obras Sanitarias\nb)Cuando  las empresas de carros atmosféricas  efectúen  descargas  con carros que no se han habilitado por la Municipalidad:\n-la primera vez\n-la segunda vez\nY la  cancelación de la matrícula  en caso de reincidencia.\n70\n100\n200\n6)  Los que sin autorización  municipal,  usaran las  válvulas de incendio  para el llenado de camiones tanque u otro vehículo  para depósitos de  agua,  se harán pasibles de una multa de:\nSin perjuicio  de la cual, deberán abonar el importe de la cantidad de agua  que tenga la capacidad del vehículo de acuerdo a las tarifas vigentes.  En caso de  reincidencia se dará intervención a la Asesoría legal  de la Municipalidad para las acciones judiciales que correspondieren.\nCada vez que esto ocurra, sin perjuicio  del pago de la cantidad de agua desperdiciada o derrochada, de acuerdo  a la estimación que  practicará  la Dirección de Obras Sanitarias.\n100\nVII       INFRACCIONES DIVERSAS\nLitros\nPor emplear  instrumentos  de pesas y medidas adulteradas.\nLa primera vez,  se cobrará una multa de\nPor cada  una de las  sucesivas  reincidencias\n80\n150\nPor dejar animales (excepto canes) en la vía pública, plazas, parques  o paseos públicos:\nEn zona urbana, se multará al propietario, por cada animal, con:\nEn zona rural,  se multará al propietario, por cada animal, con:\nPor la permanencia de animales en zonas no permitidas por la normativa vigente, se sancionará al propietario, por cada animal, con una multa de:\n40\n40\n40\nPor dejar canes sueltos en la vía pública o en la zona urbana, se multará al propietario por cada animal:\nTransitar con mascotas sin los elementos de sujeción adecuados, correa y bozal y si se justificare, o no recoger los excrementos en la forma adecuada:\nMaltratar y/o manejar animales en forma irresponsable poniendo en riesgo la salud del animal y la salud y/o seguridad de las personas:\nFalta de presentación de certificados en tiempo  y forma requeridos por la autoridad sanitaria:\nNo cumplir con tareas dispuestas conforme al art. 9 de la ordenanza 2490/05.\nPor día de estadía de animal capturado:\n10\n40\n20\n20\n40\n2\n4)     Por arrojar en la vía pública aguas servidas o limpias, en todo horario; lavado de veredas, riego de parques, jardines y/o patios de viviendas familiares y regado de plantas fuera de los horarios establecidos en la Ordenanza Nº 3412/14 se sancionará según lo dispuesto en la Ordenanza citada en este inciso.\nEn caso de reincidencia este importe se duplicará.\n5)     Por arrojar en la vía pública, o fuera de los lugares  establecidos por la municipalidad, residuos o animales muertos se aplicará  una multa de:\n60\n6)    Por fijar  avisos o inscripciones de propaganda  en paredes  revocadas se reprimirá con una multa de:\nY la obligación de reparar, a su cargo, el bien afectado.\n80\n7)    Por distribuir  avisos de  propagandas sin el sellado  municipal correspondiente, se aplicará una multa de:\n30\n8)     Por permitir los  propietarios de  locales  con acceso al público  la fijación de  afiches, programas o avisos  sin el   sellado municipal correspondiente, serán solidarios de abonar una multa de:\n30\n9)     Todo comerciante  o industrial  que habilite, rehabilite, cambien de domicilio su establecimiento sin haber solicitado el permiso correspondiente a los efectos de su inscripción  en los registros Municipales, sin perjuicio de disponerse la clausura transitoria hasta que se verifique el cumplimiento de los recaudos legales, se hará pasible de una multa de:\n150\n10)   Todo comerciante o industrial que habilite su local y lo destine a               otro fin que el declarado, será pasible de las siguientes multas:\nPrimera infracción:\nSegunda infracción:\nTercera infracción:\nCuarta infracción: Clausura definitiva y posterior obligación de una nueva habilitación más el pago de una multa de:\n300\n350\n400\n300\n11)    Los infractores que obstruyan o dificulten de cualquier forma  el cometido de los inspectores municipales, se  nieguen  a facilitar los datos requeridos o impidan  de alguna forma  cualquier tipo de  comprobaciones, serán  sancionados con una  multa de:\n70\n12)    Los chasiteros o empresas o personas que extraigan  arena de zona balnearia sin autorización  municipal o en lugares  no permitidos por la municipalidad, serán reprimidos por la primera vez, con multa de:\nEn caso de reincidencias sucesivas, se aplicarán multas de:\n150\n250\n13)   Los transportistas de arena extraída en la zona balnearia  sin el correspondiente comprobante  de pago  sin la fecha debidamente  colocada  en los mismos (de manera que no pueda ser alterada)\nEn los casos  de reincidencias sucesivas, se aplicarán multas de:\n100\n200\n14)    Las empresas  o personas   que exploten  canteras de tosca y/o yeso, etc.  sin autorización  municipal  o en lugares no permitidos  para tal fin, multas de:\n200\n15)  Las personas o entidades que realicen  cualquier clase de  espectáculos públicos   sin el permiso municipal  correspondiente,  o se compruebe la venta de entradas sin el  sellado municipal, serán  sancionadas con una multa de:\nSin perjuicio  de disponerse  la prohibición  de continuar con dicho espectáculo.\n100\n16)   Las personas  que circulan con sus vehículos  explotando la actividad de taxistas  o transportes escolares sin habilitación municipal que los autorice  se harán pasibles de las siguientes  multas:\n-Primera Infracción\n-Segunda Infracción\n-Tercera Infracción y siguientes\n100\n150\n250\n17) Las personas en cuyos locales o domicilios realicen o se contante actividades comerciales sin la correspondiente habilitación, serán pasible de las siguientes sanciones:\na) En caso de la primera incurrencia en esta falta, hasta…………..\nb) En caso de  reincidencia, hasta…………………………\nc) En caso de segunda reincidencia, hasta……………………\nd) Cuando la gravedad de la falta cometida o la reincidencia lo amerite, se podrá proceder a la clausura temporaria del establecimiento y decomiso de la mercadería. Dándose el destino oportuno a la mercadería decomisada.\nEn caso de más de tres (3) reincidencias, se podrá establecer la clausura definitiva del establecimiento.\n100\n200\n500\n18)   Todo vendedor  ambulante sin la respectiva  autorización  municipal\nPudiendo  decomisarse la mercadería.\n50\n19)   Por circular  rifas, bonos de contribución  o especies similares, no autorizadas, la institución  que los patrocina  se hará  pasible de una multa de:\nSin perjuicio  de obligar  al pedido  de autorización  correspondiente y el pago  de los derechos  respectivos.\n60\n20)  Los escribanos  no podrán autorizar escrituras por las que se transfiera o modifique el dominio de los bienes  raíces,  negocios o establecimientos comerciales, industriales o de cualquier  naturaleza, sin que previamente se acredite haber abonado los impuestos municipales y/o  contribución de mejoras, bajo la pena de  abonar un recargo igual al duplo del importe  de su deuda, salvo  expresa conformidad del comprador.\n21)    Por no respetar la señalización de los carteles indicadores en la zona de baño  del balneario Marisol\nEn caso de reincidencia, multa de\n50\n100\n22)  Por inobservancia, incumpliendo en casos no previstos  taxativamente en este  capítulo, se aplicarán  multas graduales  de 50 litros a 200 litros, según la gravedad de la falta cometida.\n23)    En los casos que no esté prevista  la duplicación de las multas  por reincidencias, se amplía esta facultad.\n24)  El Departamento Ejecutivo anulará  el permiso para el uso de  Matadero Municipal cuando por la mora en el pago  de los derechos respectivos lo juzgue necesario, y podrá clausurar el establecimiento hasta que se abone la deuda, todo sin perjuicio   de las demás multas  y/o sanciones  que correspondieren.\n25)   Por ruidos molestos  de carácter electrotécnicos como ser:  motores sin filtros, reactancias deficientes que impiden la libre  sintonización de las radios y canales de televisión, como así también de antenas colectivas que  obstaculizan  la frecuencia de canales de televisión, se intimará   por primera y única vez  a dar solución  a los problemas  mas arriba expuestos.\nEn caso de reincidencia se cobrará una multa de:\n100\n26)  Chasiteros, Empresas o personas  que extraigan arena en la zona balnearia y no hayan abonado las correspondientes tasas por derechos  de Ocupación y Espacios Públicos, serán sancionados  con el retiro del carro  y demorado el mismo  en el Corralón  Municipal, hasta tanto no regularice su  deuda.\n27)Por falta de  exhibición  total o parcial  de precios  al  público  en  los productos para la venta, multas de\n50\n28)El no cumplimiento de toda normativa vigente que regule el acceso o permanencia de menores en confiterías bailables o lugares similares ubicados en el ámbito del Partido de Coronel Dorrego, traerá aparejadas  las siguientes sanciones:\na)Primera infracción, multas de hasta\nb)Segunda infracción, multas de hasta\nc)En casos de reincidencias, y sin  perjuicio de las Clausura de los locales, se duplicará la multa prevista en b)\n56\n112\nTodo animal  retenido en  dependencias municipales deberá  abonar, por animal, por día:\n-Bovinos, equinos, cerdos, lanares, etc.\n40\nLas confiterías bailables  que adeuden  más de  tres reuniones bailables por el derecho por espectáculos públicos, podrán  clausurarse, previa intimación, hasta  cancelar dicha deuda.\nPor infringir disposiciones establecidas en la Ordenanza Nº 3393/14 (Reglamentación tenencia y uso de pirotecnia), se sancionará de la siguiente manera:\nPor uso,  tenencia y manipulación: Decomiso de la mercadería\nPor comercialización, transporte y depósito: Decomiso y multa de:\nEn caso de reincidencia: Decomiso y multa de hasta:\n200\n500\nPor infringir disposiciones establecidas en la Ordenanza Nº 3216/12 (uso de bolsas de polietileno), se aplicarán las sanciones establecidas en la Ordenanza citada en el presente inciso.\nPor llevar animales de cualquier especie a la playa con o sin correa\n40\nPor extraer almejas\n40\nPor pescar en zona de baño exclusiva en horario no permitido\n40\nPor practicar deportes en zona de baño exclusiva\n40\nPor arrojar basura en la playa\n40\n38)   Por el embarco y arribo de embarcaciones de pescadores artesanales y deportivos en la zona de baño exclusiva\n40\n39)   Las demoliciones realizadas sin la pertinente autorización municipal, y el no cumplimiento de las condiciones y plazo establecido en el artículo tercero de la Ordenanza Nº 2591/06, harán pasible al o los responsables, del pago de una multa de:\n500\n)    Por infringir disposiciones establecidas en la Ordenanza Nº 1691/98, (Reglamentación de Gimnasios) se aplicarán las sanciones establecidas en la misma.\n41)   Por infringir disposiciones establecidas en la Ordenanza Nº 1640/98 (Descarga de combustibles), se sancionará de la siguiente manera:\nActa de apercibimiento, en caso de tratarse de la primera transgresión.\nb)Multa por el valor de  250 Lts.\nc)En caso de reincidencia se facultará al Intendente Municipal a determinar la clausura y establecer una multa de hasta el doble del valor establecido en el ítem b.\nARTICULO 2º)\nDeróganse toda normativa anterior que se oponga a la presente.\nARTICULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese al      Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 24 de noviembre de 2016.-\n\n[DOC 5]\nBoletines/Coronel Dorrego\nOrdenanza Nº3597\nOrdenanza Nº 3597\nCoronel Dorrego, 24/11/2016\nVISTO:\nLa nota elevada a este Cuerpo por la Consejo Municipal de Becas, manifestando la necesidad de modificar la Ordenanza Nº 3423/14 y su anexo; y\nCONSIDERANDO:\nQue numerosos estudiantes y familias del Distrito de Coronel Dorrego, se ven beneficiados por los Subsidios y Becas que se otorgan a nivel Municipal.\nQue este Concejo Deliberante, da especial importancia a posibilitar el ingreso y tránsito de jóvenes de nuestro Distrito, en los distintos niveles del sistema educativo.\nQue se considera oportuno reconocer el mérito de aquellos alumnos que egresan del nivel secundario, destacando valores de esfuerzo, dedicación y compromiso.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1°)\nModifíquese la Ordenanza Nº 3423/14, en su Artículo 5º), el que quedará ============= redactado de la siguiente manera:\n“\nARTICULO 5º)\nLas becas Universitarias y/o terciarias serán   adjudicadas a ==========  estudiantes que acrediten domicilio en el Partido de Coronel Dorrego, que cursen  en establecimientos  estatales, salvo que la carrera elegida no sea dictada por otro Establecimiento Educativo del Estado y el Consejo Municipal de Becas considere prioritario formar recursos humanos técnicos y/o profesionales imprescindibles y carentes en nuestro Distrito. Asimismo se otorgarán becas a estudiantes que realicen cursos con una duración no menor de 12 meses, siempre que estén avalados por la DGCyE, DIEPREGEP y/o Ministerio de Educación de la Nación y resulten estratégicos e indispensables a las necesidades del partido de Coronel Dorrego.\nLas becas de Residencia Estudiantil, tendrán la duración que el Departamento Ejecutivo considere oportuno en función de los contratos celebrados y de los recursos que el Presupuesto Municipal disponga para su instalación y mantenimiento”.-\nARTÍCULO 2°)\nElimínase de la Ordenanza Nº 3423/14, el Artículo 6º).\nARTÍCULO 3°)\nElimínase de la Ordenanza Nº 3423/14, el Artículo 8º).\nARTÍCULO 4°)\nElimínase de la Ordenanza Nº 3423/14, el ANEXO I: REGLAMENTO DE   SUBSIDIOS Y BECAS MUNICIPALES.\nARTÍCULO 5°)\nApruébese e incorpórase a la Ordenanza Nº 3423/14, el ANEXO I:  REGLAMENTO DE SUBSIDIOS Y BECAS MUNICIPALES, que se adjunta a la presente.\nARTÍCULO 6°)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al   Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 24 de noviembre de 2016.-\n\n[DOC 6]\nBoletines/Coronel Dorrego\nOrdenanza Nº3598\nOrdenanza Nº 3598\nCoronel Dorrego, 24/11/2016\nVISTO:\nLa necesidad de ordenar el tránsito vehicular pesado en los principales accesos a la ciudad de Coronel Dorrego, a fin de procurar maximizar la seguridad y orden de la circulación; y\nCONSIDERANDO:\nQue existen varias vías de ingreso secundarias a la ciudad cabecera que pueden ser utilizadas por camiones, sin que esto implique que deban recorrer distancias más extensas que las actuales.\nQue esto permitirá darle mayor fluidez y seguridad al tráfico vehicular, con la consiguiente prevención y disminución de eventuales siniestros viales, sin que implique ningún perjuicio a los transportes pesados.\nQue ante la proximidad de la época de cosecha se vería notoriamente incrementado el tránsito de vehículos pesados.\nQue la cinta asfáltica de los principales accesos a la ciudad cabecera sufre el deterioro propio del paso del tiempo y el sobrepeso de transitabilidad.\nQue con el fin de preservar el estado de los accesos y una más segura  circulación vehicular, se cree oportuno efectuar un nuevo circuito de acceso para los vehículos pesados.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nProhíbese el ingreso y egreso de todo tipo de camiones por el acceso “Dr. Arturo Umberto Illia” y por el denominado Acceso El Cristo (continuación Avda. Casal Varela).\nARTÍCULO 2º)\nEl Departamento Ejecutivo dispondrá la colocación de cartelería indicatoria   de lo establecido en la presente norma.\nARTÍCULO 3º)\nLas infracciones y contravenciones a la presente Ordenanza, quedarán sujetas  a la aplicación de la Ordenanza Nº 3596/16.\nARTÍCULO 4º)\nLos gastos autorizados en la presente serán imputados a la cuenta    presupuestaria correspondiente.\nARTÍCULO 5º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al   Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 24 de noviembre de 2016.-\n\n[DOC 7]\nBoletines/Coronel Dorrego\nOrdenanza Nº3599\nOrdenanza Nº 3599\nCoronel Dorrego, 24/11/2016\nVISTO:\nVecinos de la localidad de Marisol requieren la construcción de la obra de red de agua domiciliaria, con el fin de mejorar su calidad de vida; y\nCONSIDERANDO\n:\nQue es intención de este Departamento Ejecutivo aplicar parte de dicho Fondo percibido y/o a percibir en el corriente ejercicio a la ejecución de la obra de extensión de red de agua, en este caso en la localidad de Marisol Partido de Coronel Dorrego.\nQue la población merece tener acceso a la red de agua corriente y a servicios de saneamiento.\nQue las condiciones de acceso al agua y saneamiento se encuentran categorizadas dentro de los llamados “riesgos ambientales”.\nQue la obra es necesaria para mejorar la calidad de vida de nuestra población.\nQue corresponde, acorde a la normativa legal vigente al Departamento Legislativo autorizar las obras de infraestructura urbana (Art. 59 inc. d) de la Ley Orgánica de las Municipalidades.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1°)\nAutorízase al Departamento Ejecutivo a realizar la construcción de la obra de  saneamiento: Red de agua corriente en la localidad de Marisol, Partido de Coronel Dorrego, en la siguiente calle:\nCalle ENTRE RIOS e/ CORDOBA y CORRIENTES                   (Vereda Par)\nEl Departamento Ejecutivo estará facultado para determinar prioridad, orden y tiempo de ejecución en función de:\nEl mayor número de beneficiarios por cuadra\nLa efectiva disponibilidad del Fondo que financia la presente obra.\nRazones de factibilidad técnica y/u operativas.\nConsideraciones de carácter urbanístico.\nARTÍCULO 2°)\nDeclárase de utilidad pública y pago obligatorio la obra cuya autorización se  dispone en el Artículo 1°, de la presente Ordenanza, la cual se llevará a cabo por el sistema de obra por administración, previsto en la Ley Orgánica Municipal, Ordenanza General y demás normas de aplicación en la materia.\nARTÍCULO 3°)\nDentro del plazo de cinco (5) días contados desde la promulgación de ésta  Ordenanza, el Departamento Ejecutivo dispondrá la apertura del Registro de Oposición por el término de diez (10) días hábiles.\nARTÍCULO 4°)\nEl Departamento Ejecutivo, efectuará las correspondientes liquidaciones, por  los trabajos de zanjeo, provisión y colocación de la red de distribución, las que tendrán un costo de $ 361,64 (Pesos: Trescientos sesenta y uno, con 64/100) por metro lineal de frente.  Este importe resulta de dividir el monto  total de la obra por los metros de frente efectuados, descontando los lotes de esquina que cuentan con el servicio en la actualidad, los que quedarán exentos de pago de dicha mejora.-  El derecho de conexión será abonado de acuerdo a lo que estipula la OGI vigente.\nSon responsables del pago los propietarios, usufructuarios, poseedores a título de dueño o tenedores precarios y demás responsables de los respectivos lotes.-\nARTÍCULO 5°)\nEl Departamento Ejecutivo notificará en forma fehaciente a cada obligado el  monto total de la obra a su cargo, el que tendrá desde entonces quince (15) días corridos para optar por alguna de las siguientes modalidades:\nAl\nCONTADO\n, con el descuento del 20% (Veinte por ciento)\nEn\nDOCE CUOTAS\n(12), mensuales, iguales y consecutivas, para aquellos obligados cuyo frente no supere los 10 metros.-\nHasta en\nVEINTICUATRO CUOTAS\n(24), mensuales, iguales y consecutivas para aquellos obligados cuyo frente supere los 10 metros.\nHasta en\nTREINTA Y SEIS  CUOTAS\n(36) mensuales, iguales y consecutivas para aquellos obligados cuyo frente supere los 20 metros.\nLos casos especiales que por distintas circunstancias o razones requieran otros planes de pago se evaluará su situación socioeconómica, determinando el Departamento Ejecutivo la cantidad de cuotas.\nEn todos los casos las cuotas vencerán los días 19 de cada mes, y el atraso en el pago de las cuotas dará lugar al Departamento Ejecutivo a aplicar un interés resarcitorio.\nAsimismo, la falta de pago de la obra y/o cuotas convenidas dará lugar al Departamento Ejecutivo a iniciar la Ejecución Judicial por vía de apremio.\nARTÍCULO 6°)\nFíjase la siguiente imputación:\n111.01.05.000 Secretaría de Obras y Servicios Públicos\n23.11.00. Extensión de la Red de Agua en Marisol\n4.2.2.0 Construcción en Bienes de Dominio Público\nFuente de Financiamiento: 132 de origen provincial.\nARTÍCULO 7°)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 24 de noviembre de 2016.-\n\n[DOC 8]\nBoletines/Coronel Dorrego\nOrdenanza Nº3600\nOrdenanza Nº 3600\nCoronel Dorrego, 24/11/2016\nVISTO:\nEl Expediente de referencia elevado por el Departamento Ejecutivo conteniendo Proyecto de Ordenanza, referente a la obra de extensión de la red de gas domiciliaria en la ciudad de Coronel Dorrego; y\nCONSIDERANDO\n:\nQue mediante Ley 14.807 y Decreto Provincial 340/16 se crea el Fondo para Infraestructura Municipal, destinado a financiar en los Municipios obras que contribuyan a la mejora de la infraestructura urbana.-\nQue es intención del Departamento Ejecutivo aplicar parte de dicho Fondo percibido y/o  a percibir en el corriente ejercicio a la ejecución de la obra de extensión de red de gas domiciliaria, en este caso en la ciudad de Coronel Dorrego.-\nQue se trata de una obra de infraestructura urbana solicitada por numerosos vecinos que pretenden acceder a un servicio tan importante y necesario.-\nQue al recibir un combustible más barato, seguro y cómodo, que el resto de los alternativos, generará ahorro en los ingresos y mejor calida de vida.-\nQue no solo serán beneficiarios las viviendas residenciales, sino también los locales comerciales y las pequeñas industrias o micro emprendimientos ubicados en las calles y sectores comprendidos en el detalle incluido en la presente Ordenanza.-\nQue corresponde, acorde a la normativa legal vigente, al Departamento Deliberativo autorizar las obras de infraestructura urbana (Art. 59 inc. d) de la Ley Orgánica de las Municipalidades.-\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1°\n)\nAutorízase al Departamento Ejecutivo a realizar, en la ciudad de Coronel   Dorrego, la obra “Extensión de red de Gas Natural domiciliario” en las siguientes calles, de acuerdo a los anteproyectos aprobados por la empresa Camuzzi Gas Pampeana:\nEL GAUCHO e/URDAPILLETA Y 25 DE MAYO                (VEREDA IMPAR)\nLEQUERICA BIS e/EL INDIO Y CALLE 39                                     (VEREDA IMPAR)\nCALLE 39 e/LEQUERICA Y  LEQUERICA BIS                  (VEREDA IMPAR)\nLEQUERICA e/EL INDIO Y CALLE 39                                (VEREDA PAR)\nHOLANDA e/9 DE JULIO Y URDAPILLETA                                  (VEREDA IMPAR)\nURDAPILLETA e/HOLANDA Y C. GARDEL                      (VEREDA IMPAR)\nLEONCIO ALDEA e/SAN MARTÍN Y PTE. PERÓN                       (VEREDA PAR)\nINMIGRANTES e/JOSÉ HERNÁNDEZ Y CALLE 16          (VEREDA PAR)\nPIEDRABUENA e/MARTÍN FIERRO Y ECHEVERRÍA     (VEREDA PAR)\nHOLANDA e/9 DE JULIO Y URDAPILLETA                                  (VEREDA PAR)\nURDAPILLETA e/ARANDA Y HOLANDA                          (VEREDA IMPAR)\nRUBÉN ÁLVAREZ e/CALLE 16 Y GREGORIO JUÁREZ (VEREDA IMPAR)\n13 DE DICIEMBRE e/BELGRANO Y ESPAÑA                   (VEREDA PAR)\nBELGRANO e/13 DE DICIEMBRE Y MOSOVICH             (VEREDA PAR)\nMOSOVICH e/ESPAÑA Y BELGRANO                                (VEREDA IMPAR)\n13 DE DICIEMBRE e/S. RANDAZZO Y G. ARANDA        (VEREDA IMPAR)\nCALLE 11 BIS e/L.A. GARCÍA Y 13 DE DICIEMBRE        (AMBAS VEREDAS)\nG. ARANDA e/LUÍS A. GARCÍA Y 13 DE DICIEMBRE    (VEREDA PAR)\nEl Departamento Ejecutivo estará facultado para determinar prioridad, orden y tiempo de ejecución, en función de:\nEl mayor número de beneficiarios por cuadra.\nLa efectiva disponibilidad del Fondo que financia la presente obra.\nRazones de factibilidad técnica y/u operativas.\nConsideraciones de carácter urbanístico.\nARTÍCULO 2°\n)\nDeclárese de utilidad pública y pago obligatorio la obra dispuesta en el  artículo anterior, la cual se llevará a cabo por el sistema de Obras por Tercerización previsto en Art. 132 de la Ley Orgánica de las Municipalidades, Art. 9º de la Ordenanza General 165 y demás normas de aplicación en la materia.-\nARTÍCULO 3º\n)\nToda vez que el Departamento Ejecutivo determine, el o los anteproyectos a   ejecutar procederá a la apertura de un registro de oposición,  por el término de 10 días contados a partir de la última publicación;  ratificándose la presente normativa si no existiera oposición del 30% como mínimo de los frentistas comprendidos.-\nARTÍCULO 4º\n)\nEl costo de la obra será de 10 bolsas de Portland CPF 40 en comercio  minorista local por metro lineal de frente de la obra de red de gas a ejecutarse.\nAnte posibles incrementos en los valores de mercado de los materiales y/o mano de obra necesarios para la realización de la obra, se autoriza al Departamento Ejecutivo a incrementar el importe determinado en el párrafo anterior hasta 15% luego de realizada la Licitación Privada y demás contrataciones que demande la obra. Del mismo modo en caso de resultar inferiores dichos valores podrán disminuirse sin límite.-\nARTÍCULO 5º\n)\nLa obra será financiada en su totalidad con dinero proveniente del Fondo para  Infraestructura Municipal creado por Ley 14.807 y Decreto Provincial 340/16 y adhesión a la misma por parte del Municipio de Coronel Dorrego.\nPor lo citado anteriormente, el dinero proveniente del pago de las correspondientes cuotas por parte  de los frentistas beneficiaros ingresará al Cálculo de Recursos del ejercicio corriente en la partida correspondiente.-\nARTÍCULO 6º\n)\nFíjese la siguiente imputación:\n111.01.05.000 Secretaría de Obras y Servicios Públicos\n24.12.00 Extensión red de gas de Coronel Dorrego\n4.2.2.0 Construcciones en bienes de dominio público\nFuente de Financiamiento: 132 de Origen Provincial Afectado.\nARTÍCULO 7º\n)\nEl Departamento Ejecutivo notificará en forma fehaciente a cada obligado, el  monto total de la obra a su cargo,  el que tendrá desde entonces quince (15) días corridos para optar por alguna de las siguientes modalidades:\nContado con el 20% (veinte por ciento) de descuento.-\nEn 12 cuotas mensuales, iguales y consecutivas que representan en su totalidad el valor resultante de la obra.-\nHasta en 24 cuotas mensuales y consecutivas estableciéndose un interés de financiación del 12% directo.-\nLos casos especiales que por distintas circunstancias o razones requieran otros planes de pago, se evaluará su situación socioeconómica, determinando el Departamento Ejecutivo la cantidad de cuotas a otorgarle.-\nLa financiación se establecerá en función de la ampliación de las mismas conforme el inciso c).-\nEn todos los casos las cuotas vencerán los días 19 de cada mes, y el atraso en el pago dará lugar al Departamento Ejecutivo a aplicar el interés resarcitorio establecido en la Ordenanza Fiscal vigente.\nAsimismo, la falta de pago de la obra y/o cuotas convenidas dará lugar al Departamento Ejecutivo a iniciar la ejecución judicial por vía de apremio.-\nARTÍCULO 8°)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al  Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 24 de noviembre de 2016.-\n\n[DOC 9]\nBoletines/Coronel Dorrego\nOrdenanza Nº3601\nOrdenanza Nº 3601\nCoronel Dorrego, 24/11/2016\nVISTO:\nLa nota presentada por los Sres. Javier Claverie, Gervasio Meñica, Gastón Marcó, Alejandro Martirena y Sergio Ramón Tejada integrantes de “Los Cardales S.H.”; y\nCONSIDERANDO\n:\nQue la Sociedad solicita el cambio de Parcela asignada en el Sector Industrial Planificado, la cual se transfirió oportunamente, mediante Ordenanza Nº 3456/15.\nQue por manifestación de los peticionantes, la Parcela Nº 5, no resulta adecuada para desarrollar la actividad de la Sociedad.\nQue por expresiones de los integrantes de Los Cardales S.H., la Parcela designada con el Nº 6, se ajusta a los requerimientos de la naturaleza del emprendimiento de la misma.\nQue este Cuerpo Deliberativo, acompaña todo emprendimiento productivo que se desarrolle en el Distrito.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1°)\nModifícase el Artículo 1º, de la Ordenanza Nº 3456/15, el que quedará   redactado de la siguiente manera:\nARTICULO  1º)\nTransfiérense a los Sres. Javier Claverie, Gervasio Meñica, Gastón Marcó, Alejandro Martirena y Sergio Ramón Tejada, todos integrantes de  “Los Cardales S.H.” la parcela ubicada en el Sector Industrial Planificado, identificada catastralmente como “Circ. XVII – Secc. B – Chacra 146 – Fracción III, Parcela 6, con una superficie de 50 x 100 mts.-\nARTICULO 2º)\nReincorpórase a título gratuito al patrimonio municipal el inmueble designado   catastralmente, Circ. XVII – Secc. B – Chacra 146 – Fracción III, Parcela 5, con una superficie de 50 x 100 mts. del Sector Industrial Planificado, cuya titularidad fuera cedida a favor de la firma Los Cardales S.H., mediante Ordenanza Nº3456/15.-\nARTÍCULO 3°)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al   Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 24 de noviembre de 2016.-\n\n[DOC 10]\nBoletines/Coronel Dorrego\nOrdenanza Nº3602\nOrdenanza Nº 3602\nCoronel Dorrego, 24/11/2016\nVISTO:\nLa existencia en este Honorable Concejo Deliberante de diferentes ordenanzas referidas a la actividad artesanal realizada en espacios públicos y/o bienes municipales cedidos transitoriamente en comodato, así como la conveniencia de incorporar otros aspectos, unificar criterios y contar con una normativa única que la regule; y\nCONSIDERANDO\n:\nQue las manualidades y artesanías, más allá del objeto de su utilidad, singularidad y valor estético, revisten importancia cultural, social y económica.\nQue en numerosos casos constituyen verdaderas fuentes de trabajo.\nQue el trabajo artesanal se encuentra arraigado a las tradiciones, forma parte de la herencia cultural e histórica de los pueblos y de sus identidades.\nQue a través de las Leyes Nº 12456/00 y 13157/03, la Provincia respalda la Actividad Artesanal.\nQue necesariamente debe preservarse la transmisión de conocimientos y de técnicas propias del oficio en salvaguarda de la capacidad creadora de los hombres y la diversidad cultural.\nQue este Cuerpo pretende apuntar al reconocimiento, la visibilidad y la legitimidad de la actividad, desarrollada en el ámbito del partido de Coronel Dorrego.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO\n1º)\nCréase el Registro de Artesanos Residentes en el Partido de Coronel   Dorrego.-\nARTÍCULO\n2º)\nA los fines de esta normativa, considérase artesano a todo trabajador que,  de acuerdo a su oficio, sentimiento o ingenio, se dedique personalmente a la elaboración de un objeto utilizando en forma individual o de modo colectivo la habilidad de sus manos o técnicas materiales y herramientas que el medio le provee.\nARTÍCULO\n3º)\nConsidérase productos artesanales a los producidos por artesanos ya sea  totalmente a mano o con la ayuda de herramientas manuales o incluso medios mecánicos, siempre que la contribución manual directa del artesano siga siendo el componente más importante del producto acabado. Se producen sin limitación en lo que se refiere a la cantidad, utilizando materias primas de recursos sostenibles. La naturaleza especial de los productos artesanales se basa en sus características distintivas, que pueden ser utilitarias,\nestéticas, artísticas, vinculadas a la cultura, decorativas, funcionales, tradicionales, simbólicas y significativas religiosas y socialmente.\nARTÍCULO 4º)\nSe entiende por artesano residente al que desarrolle su oficio o actividad en  talleres y/o inmuebles pertenecientes al Distrito de Coronel Dorrego y que tenga domicilio en el Partido o consignen residencia, que sería constatada por la Autoridad de Aplicación que designe el Departamento Ejecutivo, a través del Documento Nacional de Identidad y/o boleta de servicio a su nombre.\nARTÍCULO 5º)\nEl Registro al que alude el Artículo anterior deberá contar como mínimo de  los siguientes datos:\nNombre y Apellidos completos.\nDocumento de Identidad\nDomicilio\nConstatación de residencia\nTipo de artesanía que realice\nTeléfonos, mails, o cualquier otro medio de comunicación que facilite su ubicación personal.\nFoto carnet del interesado.\nARTÍCULO 6º)\nLa autoridad de aplicación que designe el Intendente Municipal será   responsable de otorgar un carnet de artesano. Asimismo las tareas de supervisión y contralor serán ejercidas por el área o áreas que se establezcan en la reglamentación de la presente ordenanza.\nARTÍCULO 7º)\nEl certificado habilitante contendrá el rubro específico,  número de registro,  será personal, intransferible y gratuito; y  deberá ser exhibido en forma pública y visible durante la exposición artesanal. El mismo tendrá carácter transitorio  para los expositores que se encuentren en tránsito por la ciudad, y carácter permanente para los Artesanos Locales.\nARTÍCULO 8º)\nFacúltese a la Autoridad de Aplicación a otorgar la autorización   correspondiente a los Artesanos inscriptos en el Registro previsto en el artículo 1º, a realizar exposición y venta de sus productos artesanales, los días Sábados, Domingos y Feriados, y vísperas de estos, en las Plazas y Paseos públicos del Partido de Coronel Dorrego. Cuando resultara de interés su funcionamiento en otros días deberá solicitar autorización al Concejo Deliberante.\nARTÍCULO 9º)\nNo se admitirán revendedores de artesanías, salvo las provenientes de  culturas indígenas, en tanto tales obras se encuentren debidamente certificadas y sean admitidas por la Autoridad de Aplicación.\nARTÍCULO 10º)\nEn  forma  complementaria  con  la  exposición  y   venta  de  los Artesanos   inscriptos, serán también aceptadas manifestaciones culturales de música, teatro, títeres, danzas, entre otros, en coordinación con la Dirección de Cultura y Educación de la Municipalidad de Coronel Dorrego.\nARTÍCULO 11º)\nLa exhibición y venta de los productos artesanales deberá realizarse en  puestos acondicionados a tal fin.\nARTÍCULO 12º)\nA los efectos del ordenamiento y coordinación de las actividades, el grupo  de expositores designará a un artesano registrado, que será el responsable del funcionamiento de la exposición ante la Autoridad de Aplicación.\nARTÍCULO 13º)\nEl artesano responsable, tendrá atribuciones para determinar la distribución   de los puestos, de supervisar el orden y la limpieza durante el funcionamiento de la actividad y de controlar las condiciones del espacio una vez finalizada la exposición.\nARTÍCULO 14º)\nLa Autoridad de Aplicación tendrá facultades para sancionar o expulsar del  registro de Artesanos,    todo expositor que transgreda las normas reglamentadas en la presente Ordenanza.\nARTÍCULO 15º)\nLos expositores estarán exentos del pago de tasas, canon o retribuciones  municipales por el ejercicio de la actividad.\nARTÍCULO 16º)\nDeclárese de Interés Municipal las actividades artesanales en todo el    Partido de Coronel Dorrego.\nARTÍCULO 17º)\nDeróguese toda ordenanza anterior que se oponga a la presente.-\nARTÍCULO 18º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al   Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 24 de noviembre de 2016.-\n\n[DOC 11]\nBoletines/Coronel Dorrego\nOrdenanza Nº3603\nOrdenanza Nº 3603\nCoronel Dorrego, 24/11/2016\nVISTO:\nLa nota emitida por el Señor Walter Alejandro Boggón, y recibida en este Honorable Cuerpo, a través de la cual se solicita autorizar un emprendimiento comercial en el Vivero Municipal “Cristóbal M. Hickens”; y\nCONSIDERANDO\n:\nQue el Vivero Municipal, es el lugar por excelencia donde la población de la ciudad cabecera y visitantes se congregan a pasar un momento de esparcimiento y para disfrutar de la naturaleza.\nQue este Concejo Deliberante propicia, fomenta y acompaña todo emprendimiento comercial que permita el desarrollo personal y económico de todo integrante de esta comunidad.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º)\nAutorízase al Sr. Walter Alejandro Boggón, DNI 21.505.377, un permiso de   uso a título  precario para explotar comercialmente de Karting para niños, con motores a explosión de hasta 50 c.c. de cilindrada.-\nARTICULO 2º)\nEl titular de la explotación deberá contratar un seguro de responsabilidad civil que cubra:\nDaños  corporales y materiales a terceras personas NO  TRANSPORTADAS SIN LIMITE (Espectadores, público en general y/o persona a su cargo).-\nDaños corporales y materiales a  terceras personas TRANSPORTADAS, SIN  LIMITE (Participantes).-\nARTICULO 3º)\nLos Karting  estarán destinados al manejo, distracción  y paseo de niños que   tengan como mínimo siete (7) años de edad, los que deberán  usar casco  reglamentario de seguridad.-\nARTICULO 4º)\nEl emprendimiento funcionará  en instalaciones del Vivero Parque Municipal   “Cristóbal M. Hickens”, en lugar delimitado por el Departamento Ejecutivo.-\nARTICULO 5º)\nQueda establecido que en el predio que se asigne para el emprendimiento, no  se permitirá desarrollar en el circuito, competencia entre participantes.\nARTICULO 6º)\nEl Departamento Ejecutivo, a través de la Dirección de Inspección General,    controlará que el organizador lleve a cabo medidas de seguridad y provea a los participantes de elementos tales como:\nVelocidad de los rodados que no  podrá superar los veinte (20) kilómetros/hora\nElementos de seguridad  para evitar  incendios y/o accidentes (Extintores portátiles, Botiquines de primeros auxilio).-\nElementos de seguridad dispuestos tanto para el público espectador como los participantes.\nEl perímetro del circuito deberá estar delimitado por un sistema de protección, como neumáticos unidos entre sí, que amortigüen eventuales impactos que puedan producirse.\nEstas medidas de seguridad  serán imprescindibles para la realización del evento, sin perjuicio de toda otra que se implemente para resguardo de la integridad de personas asistentes.-\nARTICULO 7º)\nEl peticionante asumen para sí, en forma exclusiva y excluyente, la  responsabilidad de la seguridad y control del comportamiento de los participantes y público, como asimismo de todo tipo de daños materiales y/o personales que pudieran producirse con motivo y/o en ocasión del desarrollo del evento.-\nARTICULO 8º)\nEl peticionante queda  sujeto al pago de las contribuciones establecidas en la  correspondiente Ordenanza  General  Impositiva, o las   que puedan sancionarse  al respecto.-\nARTÍCULO 9º)\nEl responsable deberá cumplir con las disposiciones municipales vigentes, sin   perjuicio de toda otra normativa vigente a nivel provincial y/o nacional.-\nARTÍCULO 10º)\nEn cumplimiento de las atribuciones que le son propias, el Departamento   Ejecutivo reglamentará la presente Ordenanza.\nARTICULO 11º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese al   Registro Oficial y oportunamente archívese.-\nSALA DE  SESIONES, 24 de noviembre de 2016.-\n\n[DOC 12]\nBoletines/Coronel Dorrego\nOrdenanza Nº3604\nOrdenanza Nº 3604\nCoronel Dorrego, 24/11/2016\nVISTO:\nLas Ordenanzas N°s 2919/09, 3306/13 y 3525/16; y\nCONSIDERANDO:\nQue las normas vigentes son muy claras al momento de sostener los derechos de las personas con discapacidad.\nQue los espacios de estacionamiento vehicular reservados para el uso de dichas personas no son suficientes para el normal desenvolvimiento de sus actividades cotidianas.\nQue en áreas bien definidas de la ciudad cabecera y en determinados horarios, se torna muy dificultoso dar con un espacio libre.\nQue ante actividades de concurrencia masiva en las diversas instituciones, tanto públicas como privadas se da el mismo problema.\nQue los grandes centros comerciales son muy concurridos.\nQue los diversos establecimientos educativos reciben alumnos con discapacidad.\nQue es necesario adecuar las normas vigentes a los fines de dar respuestas a los inconvenientes surgidos como consecuencia de los hechos mencionados arriba.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1°)\nModificase el Artículo 1°) de la Ordenanza Nº 2919/09, el que quedará   redactado de la siguiente manera:\n“\nARTÍCULO 1°)\nEstablécese reserva de estacionamiento para vehículos utilizados por personas con discapacidad, que presenten Certificado Único de Discapacidad (CUD, en las siguientes arterias y espacios del partido de Coronel Dorrego:\nAv. Santagada, en su intersección con calle Yrigoyen, vereda impar.\nCalle San Martín, en su intersección con calle Costa, vereda par.\nEn Calle San Martín entre calles Costa e Yrigoyen, sobre vereda impar, un espacio.\nFrente a todas las instituciones públicas.\nFrente a  empresas privadas de servicios públicos.\nFrente a los espacios donde se desarrollen actividades artísticas, culturales o de entretenimiento, abiertas al público general.\nFrente a todos los establecimientos educativos del partido de Coronel Dorrego.\nFrente a los centros comerciales incluidos en el rubro de “Supermercados”.\nFrente a todo otro espacio del partido de Coronel Dorrego, al que deba garantizarse el acceso de personas con discapacidad.”.-\nARTÍCULO 2°)\nLos costos resultantes de la aplicación de este Ordenanza, serán imputados a   la partida presupuestaria que corresponda.\nARTÍCULO 3°)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al  Registro Oficial y oportunamente, archívese.-\nSALA DE   SESIONES, 24 de noviembre de 2016.-\n\n[DOC 13]\nBoletines/Coronel Dorrego\nOrdenanza Nº3605\nOrdenanza Nº 3605\nCoronel Dorrego, 24/11/2016\nVISTO:\nQue la Administración General de Servicios de Salud ha informado sobre la donación a este Municipio de una lámpara de led; y\nCONSIDERANDO:\nQue se trata de una donación efectuada por el vecino Sergio Vulcano, destinada al servicio de odontología del Hospital Municipal.\nQue conforme lo determinado por el Art. 226º, Inc. 30) de la Ley Orgánica de las Municipalidades constituyen recursos municipales las donaciones que acepten los Concejos Deliberantes.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º)\nAcéptese la donación de una lámpara de led inalámbrica – Led C   Woodpecker, ofrecida por el Sr. Sergio Vulcano, destinada al Servicio de Odontología del Hospital Municipal.-\nARTÍCULO 2º)\nComunicar el contenido de la presente a la Oficina de Patrimonio, a efectos   de incorporar el bien donado al patrimonio municipal.-\nARTÍCULO 3º)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dese al Registro Oficial y oportunamente, archívese.-\n\n[DOC 14]\nBoletines/Coronel Dorrego\nOrdenanza Nº3606\nOrdenanza Nº 3606\nCoronel Dorrego, 24/11/2016\nVISTO:\nLa necesidad de adecuar la Dotación de Personal del Ejercicio Económico Financiero 2016; y\nCONSIDERANDO:\nQue mediante Ordenanza Nº 3552/16 se realiza la primera modificación en la dotación de personal aprobada, debido al cambio de la situación de revista de seis profesionales médicos.\nQue posteriormente, en el mismo sentido, siete agentes comprendidos en la Carrera Médico Hospitalaria de la Provincia de Buenos Aires, han manifestado su intención de pasar a formar parte de la planta de personal de este Municipio.\nQue es necesaria la actualización de la dotación de personal previo al cierre del Ejercicio, con el fin de cerrar el año con el número de agentes presupuestados al inicio del mismo, tal como lo establecen las normativas vigentes.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE,\nen uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1º\n)\nIncorpórase a la Dotación de Personal de Planta Permanente Ejercicio 2016,   los siguientes cargos:\n111.01.01.000  Administración Central\n19.02 – HOSPITAL\nOficial 2º - 48 Hs. – 6 cargos\nOficial Mayor – 48 Hs. – 1 cargo\nARTÍCULO 2º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al  Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES,  24 de noviembre de 2016.-\n\n[DOC 15]\nBoletines/Coronel Dorrego\nOrdenanza Nº3607\nOrdenanza Nº 3607\nCoronel Dorrego, 24/11/2016\nVISTO:\nLa Ordenanza Nº 3533/16, sancionada por el Honorable Concejo Deliberante con fecha 9 de junio de 2016; y\nCONSIDERANDO\n:\nQue mediante la norma precitada se autoriza la realización de la obra de construcción de red de agua corriente en la localidad de El Perdido.\nQue según informe elaborado por la Dirección de Obras Públicas, se hace necesaria realizar una ampliación de las arterias y modificar una de ellas, autorizadas por esa Ordenanza.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTÍCULO 1°)\nModifícase la Ordenanza Nº 3533/16, en su Artículo 1º), de acuerdo al  siguiente detalle:\nDonde dice: “Calle Sarmiento entre Chaco y Mendoza (VEREDA PAR) corresponde:\nVEREDA IMPAR.\nARTÍCULO 2°)\nIncorpórase al Artículo 1º) las siguientes arterias:\n============\nCalle Chubut e/ Aurelia Fernández y 18 de abril                 (VEREDA PAR)\nCalle Aurelia Fernández e/ Archenti y Chaco                      (VEREDA IMPAR)\nARTÍCULO 3°)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al   Registro Oficial y oportunamente archívese.-\nSALA DE SESIONES, 24 de noviembre de 2016.-\n\n[DOC 16]\nBoletines/Coronel Dorrego\nOrdenanza Nº3608\nOrdenanza Nº 3608\nCoronel Dorrego, 24/11/2016\nVISTO:\nLa vigencia de la Ordenanza Nº 3210/12, que instituye la figura de “Patrimonio Histórico”; y\nCONSIDERANDO:\nQue dichas declaraciones responden a lugares que han constituido o constituyen parte del desarrollo y arraigo cultural, histórico, arquitectónico y comunitario.\nQue el interés de contar con un templo o capilla se manifestó en 1894, año en el que se constituyó una Comisión Pro Templo.\nQue durante 1894 y 1896, viajaba dos o tres veces al año un sacerdote desde Tres Arroyos, para bautizar, preparar niños para la comunión y celebrar misas en un hotel de la ciudad.\nQue en 1899, el obispo de La Plata resuelve la creación de la Parroquia San José, que luego pasaría a denominarse La Inmaculada Concepción.\nQue la colocación de la PIEDRA FUNDAMENTAL, fue el 28 de enero de 1900, siendo padrinos del acto Don Ignacio J. Sánchez, intendente municipal y su esposa.\nQue en la primera década del siglo XX ya era una realidad su edificación y desde 1920 su campanario convocaba a sus fieles para los distintos actos religiosos.\nQue en la actualidad se encuentra la imagen del Cristo Nazareno “Señor de la Cruz”, originario de Salta (1750), ante el cual oró el Coronel Manuel Dorrego, el 13 de diciembre de 1828, antes de su fusilamiento en Navarro.\nQue muchos son los dorreguenses que han recibido los sacramentos en este lugar, y se acercan permanentemente para profesar su fe, siendo este espacio visitado por la gran mayoría de la comunidad.\nQue por su ubicación en el centro de la ciudad, este Templo ha sido testigo de innumerables acontecimientos sociales, culturales, políticos y recreativos, que han sido hitos de nuestra historia.\nQue por su construcción, estilo y características arquitectónicas este edificio reúne las condiciones necesarias para la aprobación de este proyecto ya que su declaración de 116 años forma parte del patrimonio histórico de nuestra ciudad.\nPOR TODO ELLO,\nel\nHONORABLE CONCEJO DELIBERANTE\n, en uso de facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º\n)\nDeclárese Patrimonio Histórico del Partido de Coronel Dorrego, en el marco   de la Ordenanza Nº 3210/12, al edificio público perteneciente a la Parroquia La Inmaculada Concepción, ubicada en la ciudad de Coronel Dorrego, cuyos datos catastrales son: Circunscripción I – Sección A – Manzana 21 – Parcela 15 – Partida 23.318.-\nARTICULO 2º\n)\nEnviése copia de la presente al Padre Esteban Casquero.-\nARTICULO 3º\n)\nComuníquese al Departamento Ejecutivo, demás que corresponda, dése al    Registro Oficial y oportunamente, archívese.-\nSALA DE SESIONES, 24 de noviembre de 2016.-\n\n[DOC 17]\nBoletines/Coronel Dorrego\nDecreto Nº2792\nDecreto Nº 2792\nCoronel Dorrego, 21/11/2016\nConcurso de Precios\nVisto\nel Concurso de Precios N°\n126 /2016\nformalizado en el  día de la fecha, con el fin de proceder al alquiler de una Máquina Retroxcavadora por el término de 100 horas para utilizar en arreglos de caminos rurales pertenecientes a la Comisión de Fomento de Faro, Partido de Coronel Dorrego; y\nConsiderando\nque para el mencionado concurso se enviaron 3 invitaciones, no recibiéndose oferta del Proveedor TORTORELLA, HUGO ALBERTO;\nque del acto de apertura de sobres, participaron los siguientes Proveedores:\nSOBRE N° 1:\nMONTEVIAL CONSTRUCCIONES S.A.  cotizando  en la suma total de $185.000.- (Pesos Ciento Ochenta y Cinco Mil.-)\nSOBRE  N°  2\n:\nBACO OBRAS Y SERVICIOS S.R.L.  cotizando en la suma total de $165.000. (Pesos Ciento Sesenta y Cinco Mil.-);\nque de acuerdo con el detalle de informe elevado por  la Jefatura de Compras y luego de analizar las ofertas presentadas se aconseja adjudicar el presente Concurso de Precios a la firma\nBACO OBRAS Y SERVICIOS S.R.L.\n, en la suma total de\n$ 165.000.-\n(Pesos Ciento Setenta y Cinco Mil),  por resultar su oferta conveniente a los intereses Comunales.-\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.-\nDecreta\nARTICULO 1°)\nApruébase el\nConcurso de Precios\nN° 126/16\nrealizado en el día de la fecha para el alquiler de una Máquina Retroexcavadora por el término de 100 hs. para utilizar en arreglos de caminos rurales pertenecientes a la Comisión de Fomento de Faro, Partido de Coronel Dorrego\nARTICULO 2°)\nAdjudícase el Concurso de Precios\nN° 126/16\na la firma\nBACO OBRAS Y SERVICIOS S.R.L.\n, en la suma total de $\n$ 165.000.-\n(Pesos Ciento Sesenta y Cinco Mil), por resultar su oferta conveniente a los intereses Comunales.-\nARTÍCULO 3°)\nFíjase la siguiente imputación: 111.01.05.000 Secretaría de  Obras y Servicios Públicos – 21 01 00 Comisión de Fomento de Faro. – 3.2.2.0 Alquiler de Maquinaria, Equipos y Medios de Transporte - Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 4°)\nComuníquese a la Dirección de Hacienda, Dirección de Obras Públicas, Contaduría, Jefatura de Compras, demás que corresponda, dése al R.O., y oportunamente archívese.-\n\n[DOC 18]\nBoletines/Coronel Dorrego\nDecreto Nº2793\nDecreto Nº 2793\nCoronel Dorrego, 22/11/2016\nCambio de puesto\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nDecreta\nCambio de puesto\n\n[DOC 19]\nBoletines/Coronel Dorrego\nDecreto Nº2794\nDecreto Nº 2794\nCoronel Dorrego, 22/11/2016\nEmpleo PROMOJOVEN\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nDecreta\nPago a empresa por incorporación de 7 empleados al Programa PROMOJOVEN\n\n[DOC 20]\nBoletines/Coronel Dorrego\nDecreto Nº2795\nDecreto Nº 2795\nCoronel Dorrego, 22/11/2016\nSubsidio Económico\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nDecreta\nSubsidio económico para solventar gastos de acompañante terapéutico\n\n[DOC 21]\nBoletines/Coronel Dorrego\nDecreto Nº2796\nDecreto Nº 2796\nCoronel Dorrego, 23/11/2016\nModificación de Decreto\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nDecreta\nModificación en el decreto N° 2619/16\n\n[DOC 22]\nBoletines/Coronel Dorrego\nDecreto Nº2797\nDecreto Nº 2797\nCoronel Dorrego, 23/11/2016\nLicitación Pública N°06/16\nVisto\nla Licitación Pública N°\n06/16\nrealizada para efectuar la contratación de la mano de obra necesaria para llevar a cabo la obra de Extensión de 3100 mts/lin de la Red de Agua en  calles de  la ciudad de Coronel Dorrego , y\nConsiderando\nque el día 21 de noviembre de 2016 se realizó el acto de apertura de propuestas en el que efectuaron sus respectivas ofertas: SALDUNGARAY JUAN IGNACIO; ECHETO, LUIS MARIA Y PROING S.A.\nque previo a la adjudicación de la licitación mencionada, es conveniente realizar un examen de las propuestas, para determinar si se ajustan a las condiciones exigidas y efectuar una evaluación de las mismas a fin de establecer la más conveniente a los intereses comunales;\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades-\nDecreta\nARTÍCULO 1°)\nDispónese la conformación de una Comisión de Preadjudicación con motivo del llamado a Licitación Pública\nN° 06/16\n, realizada para la contratación de mano de obra necesaria para llevar a cabo obra de Extensión de 3100 mts/lin de la Red de Agua en calles de la ciudad de Coronel Dorrego,  la que estará integrada por:\n-   Secretario de Obras y Servicios Públicos,\n-   Director de Asuntos Legales\n-\nDirector de Obras Públicas\n-\nJefe de Compras\nARTÍCULO 2°)\nComuníquese a quienes corresponde, dése al R.O. y  oportunamente, archívese.-\n\n[DOC 23]\nBoletines/Coronel Dorrego\nDecreto Nº2798\nDecreto Nº 2798\nCoronel Dorrego, 23/11/2016\nLicitación Pública n° 07/16\nVisto\nla Licitación Pública N°\n07/16\nrealizada para efectuar la contratación de la mano de obra necesaria para llevar a cabo la obra de Extensión de 2985 mts/lin de la Red de Cloacas en  calles de  la ciudad de Coronel Dorrego , y\nConsiderando\nque el día 21 de noviembre de 2016 se realizó el acto de apertura de propuestas en el que efectuaron sus respectivas ofertas:  PROING S.A.; ECHETO, LUIS MARIA; SALDUNGARAY JUAN IGNACIO\nque previo a la adjudicación de la licitación mencionada, es conveniente realizar un examen de las propuestas, para determinar si se ajustan a las condiciones exigidas y efectuar una evaluación de las mismas a fin de establecer la más conveniente a los intereses comunales;\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades-\nDecreta\nARTÍCULO 1°)\nDispónese la conformación de una Comisión de Preadjudicación con motivo del llamado a Licitación Pública\nN° 07/16\n, realizada para la contratación de mano de obra necesaria para llevar a cabo obra de Extensión de 2985 mts/lin de la Red de Cloacas en calles de la ciudad de Coronel Dorrego,  la que estará integrada por:\n-   Secretario de Obras y Servicios Públicos,\n-   Director de Asuntos Legales\n-\nDirector de Obras Públicas\n-\nJefe de Compras\nARTÍCULO 2°)\nComuníquese a quienes corresponde, dése al R.O. y  oportunamente, archívese.-\n\n[DOC 24]\nBoletines/Coronel Dorrego\nDecreto Nº2799\nDecreto Nº 2799\nCoronel Dorrego, 23/11/2016\nSubsidio Económico\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nDecreta\nSubsidio económico destinado a solventar gastos de atención psicológica\n\n[DOC 25]\nBoletines/Coronel Dorrego\nDecreto Nº2800\nDecreto Nº 2800\nCoronel Dorrego, 23/11/2016\nSubsidio Económico\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nDecreta\nSubsidio económico destinado a solventar gastos de acompañamiento terapéutico\n\n[DOC 26]\nBoletines/Coronel Dorrego\nDecreto Nº2801\nDecreto Nº 2801\nCoronel Dorrego, 23/11/2016\nSubsidio Económico\nVisto\nNo se transfiere\nConsiderando\nNo se transfiere\nDecreta\nSubsidio económico destinado a solventar gastos de acompañante terapéutico\n\n[DOC 27]\nBoletines/Coronel Dorrego\nDecreto Nº2802\nDecreto Nº 2802\nCoronel Dorrego, 23/11/2016\nSubsidio Económico\nVisto\nNo se transfiere\nConsiderando\nNo se transfiere\nDecreta\nSubsidio económico destinado a solventar gastos de acompañante terapéutico\n\n[DOC 28]\nBoletines/Coronel Dorrego\nDecreto Nº2803\nDecreto Nº 2803\nCoronel Dorrego, 23/11/2016\nSubsidio Económico\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nDecreta\nSubsidio económico destinado a solventar gastos de acompañamiento terapéutico\n\n[DOC 29]\nBoletines/Coronel Dorrego\nDecreto Nº2804\nDecreto Nº 2804\nCoronel Dorrego, 23/11/2016\nSubsidio Económico\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nDecreta\nSubsidio económico para solventar gastos de acompañante terapéutico\n\n[DOC 30]\nBoletines/Coronel Dorrego\nDecreto Nº2805\nDecreto Nº 2805\nCoronel Dorrego, 23/11/2016\nPersonal\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nDecreta\nPago de horas extras\n\n[DOC 31]\nBoletines/Coronel Dorrego\nDecreto Nº2806\nDecreto Nº 2806\nCoronel Dorrego, 23/11/2016\nPersonal\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nDecreta\nPago de horas extras\n\n[DOC 32]\nBoletines/Coronel Dorrego\nDecreto Nº2807\nDecreto Nº 2807\nCoronel Dorrego, 23/11/2016\nEmpleo\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nDecreta\nIncorporación de personal al proyecto \" Dorrego Institucional\" (PROMESOL)\n\n[DOC 33]\nBoletines/Coronel Dorrego\nDecreto Nº2808\nDecreto Nº 2808\nCoronel Dorrego, 23/11/2016\nEmpleo\nVisto\nNo se transcribe\nConsiderando\nNo contiene\nDecreta\nPago a los agentes del programa Plan Nacer Sumar\n\n[DOC 34]\nBoletines/Coronel Dorrego\nDecreto Nº2809\nDecreto Nº 2809\nCoronel Dorrego, 23/11/2016\nBaja Comercial\nVisto\nla nota presentada mediante Expte. 2157/2016 por la Sra. MARIA SONIA LEAL BASTIDAS; y\nConsiderando\nque en la mencionada nota, la Sra. Leal Bastidas María Sonia solicita se otorgue la baja, por cese de actividades comerciales en el rubro “Kiosco - Despensa” mediante Resolución recaída en Expte. N°277/2007, local ubicado en Avda. San Martín Nº 253  de la ciudad de Oriente, Partido de Coronel Dorrego;\nque corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nDecreta\nARTÍCULO 1°)\nDése  de\nbaja a  la Habilitación Municipal\ndel local ubicado en Avda. San Martín 253 de la ciudad de Oriente, Partido de Coronel Dorrego, Ramo “Kiosco – Despensa” otorgada a la Sra. MARIA SONIA LEAL BASTIDAS, mediante Resolución recaída en el Expte Nº 277/2007 (Partida 3234).-\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección General, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 35]\nBoletines/Coronel Dorrego\nDecreto Nº2810\nDecreto Nº 2810\nCoronel Dorrego, 23/11/2016\nBaja Comercial\nVisto\nla nota presentada mediante Expte. 2269/2016 por el Sr. GIMENEZ Marcos Augusto; y\nConsiderando\nque en la mencionada nota, el Sr. Gimenez Marcos Augusto solicita se otorgue la baja, por cese de actividades comerciales en el rubro “Despensa” mediante Resolución recaída en Expte. N°129/2008, local ubicado en calles Costa y Pte. Perón  de Coronel Dorrego;\nque corresponde al Departamento Ejecutivo otorgar el alta y baja de habilitaciones comerciales;\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nDecreta\nARTÍCULO 1°)\nDése  de\nbaja a  la Habilitación Municipal\nen  el rubro  “Despensa”, por cese de actividades solicitada por el Sr. GIMENEZ MARCOS AUGUSTO, otorgada mediante Resolución recaída en Expte.           N°129/2008, local ubicado en calles Costa y Pte. Perón  - Partida de Seguridad e Higiene Nº 2.037 de Coronel Dorrego.\nARTÍCULO 2°)\nComuníquese a la Dirección de Hacienda, Dirección de Inspección General, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 36]\nBoletines/Coronel Dorrego\nDecreto Nº2811\nDecreto Nº 2811\nCoronel Dorrego, 24/11/2016\nSubsidio Económico\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nDecreta\nSubsidio económico destinado a solventar gastos de atención psicológica\n\n[DOC 37]\nBoletines/Coronel Dorrego\nDecreto Nº2812\nDecreto Nº 2812\nCoronel Dorrego, 24/11/2016\nSubsidio Económico\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nDecreta\nSubsidio económico para solventar gastos de acompañante terapéutico\n\n[DOC 38]\nBoletines/Coronel Dorrego\nDecreto Nº2813\nDecreto Nº 2813\nCoronel Dorrego, 24/11/2016\nPersonal\nVisto\nNo se transcribe\nConsiderando\nNo contiene\nDecreta\nPago de horas extras\n\n[DOC 39]\nBoletines/Coronel Dorrego\nResolución Nº100\nResolución Nº 100\nCoronel Dorrego, 21/11/2016\nVisto\nque es necesario actualizar los importes de la Resolución N° 001/16, el SECRETARIO DE OBRAS Y SERVICIOS PÚBLICOS, en uso de sus facultades, dicta la siguiente:\nConsiderando\nNo contiene\nResuelve\nARTICULO 1º)\nFíjanse los siguientes montos a partir del día de la fecha, para el uso/Km de las máquinas y equipos viales que sean destinados a trabajos a terceros; en ningún caso se incluye el combustible, que será a cargo del locatario de las maquinarias:\n- Topadora, por hora.........................................................        $ 1.815,00.-\n- Tosca puesta en cantera, por m\n3\n.....................................         $    490,00.-\n- Motoniveladora, por hora...............................................        $    900,00.-\n- Pala cargadora, por hora.................................................        $    800,00.-\n- Camión volcador, por hora.............................................        $    460,00.-\n- Servicio de carretón, por Km.........................................          $      35,00.-\n- Rodillo compactador liso, por día...................................        $    950,00.-\n- Rodillo pata de cabra, por día........................................         $    950,00.-\n- Rodillo pata de cabra autopropulsado, por hora ………     $    825,00.-\n- Excavadora, por hora.....................................................         $ 1.400,00.-\n- Tierra destape, por m\n3\n....................................................         $    200,00.-\n- Tierra negra, por m\n3\n.......................................................         $    330,00.-\n- Retropala por hora.......................................................  $    750,00.-\nARTICULO 2º)\nComuníquese a la Secretaría de Obras y Servicios Públicos, Dirección de Hacienda, Delegaciones Municipales, demás que corresponde, dése al R.O. y oportunamente, archívese.-\n\n[DOC 40]\nBoletines/Coronel Dorrego\nResolución Nº101\nResolución Nº 101\nCoronel Dorrego, 25/11/2016\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nResuelve\nDescuento de haberes\n\n[DOC 41]\nBoletines/Coronel Dorrego\nResolución Nº102\nResolución Nº 102\nCoronel Dorrego, 25/12/2016\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nResuelve\nDescuento de haberes\n\n[DOC 42]\nBoletines/Coronel Dorrego\nResolución Nº103\nResolución Nº 103\nCoronel Dorrego, 25/11/2016\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nResuelve\nDescuento de haberes\n\n[DOC 43]\nBoletines/Coronel Dorrego\nResolución Nº104\nResolución Nº 104\nCoronel Dorrego, 25/11/2016\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nResuelve\nDescuento de haberes\n\n[DOC 44]\nBoletines/Coronel Dorrego\nResolución Nº105\nResolución Nº 105\nCoronel Dorrego, 25/11/2016\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nResuelve\nDescuento de haberes\n\n[DOC 45]\nBoletines/Coronel Dorrego\nResolución Nº106\nResolución Nº 106\nCoronel Dorrego, 25/11/2016\nVisto\nNo se transcribe\nConsiderando\nNo se transcribe\nResuelve\nDescuento de haberes\n\n[DOC 46]\nBoletines/Coronel Dorrego\nResolución Nº107\nResolución Nº 107\nCoronel Dorrego, 30/11/2016\nVisto\nlos antecedentes obrantes en el Expte.\n1988/16\n, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades; el\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nResuelve\nPRIMERO:\nAcuérdase la habilitación del local de acceso público, con domicilio en calle San Martín Nº 704 de la ciudad de  Coronel Dorrego, peticionada por\nMARIANI SOLEDAD INES\n(\nDNI. 28.215.334\n), Ramo: “Oficina de Transporte de Carga de Cereales”, con la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Arts. 26, 107, 108 incs. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 3500/15.-\nSEGUNDO\n: En caso de corresponder, hágase saber a la Sra. Mariani Soledad Inés, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nTERCERO:\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nCUARTO:\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos,  solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 47]\nBoletines/Coronel Dorrego\nResolución Nº108\nResolución Nº 108\nCoronel Dorrego, 30/11/2016\nVisto\nlos antecedentes obrantes en el Expte.\n2032/16\n, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades; el\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nResuelve\nPRIMERO:\nAcuérdase la habilitación del local de acceso público, con domicilio en calle Dinamarca Nº 640 de la ciudad de  Coronel Dorrego, peticionada por\nQUAGLIA FRANCISCO GERMAN\n(\nDNI. 20.316.569\n), Ramo: “Pastelería - Rotisería”, con la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Arts. 26, 107, 108 incs. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 3500/15.-\nSEGUNDO\n: En caso de corresponder, hágase saber al Sr. Quaglia Francisco Germán, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nTERCERO:\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nCUARTO:\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos,  solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 48]\nBoletines/Coronel Dorrego\nResolución Nº109\nResolución Nº 109\nCoronel Dorrego, 30/11/2016\nVisto\nlos antecedentes obrantes en el Expte.\n2082/16\n, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades; el\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nResuelve\nPRIMERO:\nAcuérdase la habilitación del local de acceso público, con domicilio en calle Irigoyen Nº 836 de la ciudad de  Coronel Dorrego, peticionada por\nMATURANO FLORES ROBERTO\n(\nDNI. 95.066.205\n), Ramo: “Venta de Indumentaria – Juguetería ”, con la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Arts. 26, 107, 108 incs. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 3500/15.-\nSEGUNDO\n: En caso de corresponder, hágase saber al Sr. Maturano Flores Roberto, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nTERCERO:\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nCUARTO:\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos,  solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 49]\nBoletines/Coronel Dorrego\nResolución Nº110\nResolución Nº 110\nCoronel Dorrego, 30/11/2016\nVisto\nlos antecedentes obrantes en el Expte.\n2233/16\n, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades; el\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nResuelve\nPRIMERO:\nAcuérdase la habilitación del local de acceso público, con domicilio en Avda. Ricardo Fuertes Nº 1550 de la ciudad de  Coronel Dorrego, peticionada por\nPAYES, GONZALO\n(\nDNI. 31.016.335\n), Ramo: “Cerrajería ”, con la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Arts. 26, 107, 108 incs. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 3500/15.-\nSEGUNDO\n: En caso de corresponder, hágase saber al Sr. Payes Gonzalo, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nTERCERO:\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nCUARTO:\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos,  solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 50]\nBoletines/Coronel Dorrego\nResolución Nº111\nResolución Nº 111\nCoronel Dorrego, 30/11/2016\nVisto\nlos antecedentes obrantes en el Expte.\n1923/16\n, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades; el\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nResuelve\nPRIMERO:\nAcuérdase la habilitación del local de acceso público, con domicilio en Avda. Ricardo Fuertes Nº 52 de la ciudad de  Coronel Dorrego, peticionada por\nGAGNA ANA MERCEDES\n(\nDNI. 29.069.276\n), Ramo: “Despensa y Almacén”, con la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Arts. 26, 107, 108 incs. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 3500/15.-\nSEGUNDO\n: En caso de corresponder, hágase saber a la Sra. Gagna Ana Mercedes, que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nTERCERO:\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nCUARTO:\nCúmplase, comuníquese a la Secretaría de Obras y Servicios Públicos,  solicitante, Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 51]\nBoletines/Coronel Dorrego\nResolución Nº112\nResolución Nº 112\nCoronel Dorrego, 01/12/2016\nVisto\nlos antecedentes obrantes en el Expte.\n1981/16\n, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades; el\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nResuelve\nPRIMERO:\nAcuérdase la habilitación\ndel vehículo Dominio\nMSN -554\npara su utilización como\nREMIS,\npeticionada por la Sra.\nDIAZ\nELSA EVA,\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Arts. 26, 107, 108 incs. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 3500/15.-\nSEGUNDO\n: En caso de corresponder, hágase saber a la Sra. DIAZ ELSA EVA que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nTERCERO:\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nCUARTO:\nCúmplase, comuníquese  a la Secretaría de Planificación,   Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n\n[DOC 52]\nBoletines/Coronel Dorrego\nResolución Nº113\nResolución Nº 113\nCoronel Dorrego, 01/12/2016\nVisto\nlos antecedentes obrantes en el Expte.\n1981/16\n, y\nConsiderando\nel ejercicio del Poder de Policía que a este Municipio le confieren los  Arts. 190, 191, 192 incs. 4 y 6) de la Constitución Provincial, los artículos 27, 108, 226, 228, 286 y cc. del Decreto Ley 6769/58 – Ley Orgánica de las Municipalidades; el\nINTENDENTE MUNICIPAL\n, en uso de facultades que le son propias, dicta la siguiente:\nResuelve\nPRIMERO:\nAcuérdase la habilitación\ndel vehículo Dominio\nMSN -554\npara su utilización como\nREMIS,\npeticionada por la Sra.\nDIAZ\nELSA EVA,\ncon la finalidad de proveer a la salubridad, seguridad e higiene de la población, potestad genéricamente reconocida por los Arts. 26, 107, 108 incs. 4 y 5 de la Ley Orgánica de las Municipalidades y Art. 105 y cc. de la Ordenanza Fiscal 3500/15.-\nSEGUNDO\n: En caso de corresponder, hágase saber a la Sra. DIAZ ELSA EVA que deberá dar cumplimiento a la normativa provincial y/o nacional vigente en la materia de que se trata.\nTERCERO:\nExtiéndase a la concurrente el correspondiente certificado de habilitación y la comunicación oficial de la presente Resolución.\nCUARTO:\nCúmplase, comuníquese  a la Secretaría de Planificación,   Dirección de Inspección y Seguridad, Dirección de Hacienda, demás que corresponda, dése al R.O. y archívese.\n"
}