{
  "number": "135º",
  "date": "03/03/2022",
  "description": "135º de Coronel Pringles",
  "link": "/bulletins/6663",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Pringles\nOrdenanza Nº4759\nOrdenanza Nº 4759\nCoronel Pringles, 17/02/2022\nExpediente HCD. Nº 7.046-D-22\nVISTO\nEl Expediente Nº 2.519/21 iniciado por el Referente de la Iglesia Unión Pentecostal Sr. Aldo Oscar Aguilar; y\nCONSIDERANDO\nQue por Ordenanza Nº 4.628, promulgada con fecha 11 de Marzo de 2020 mediante Decreto Nº 0316/20, se efectuó la donación a favor de la IGLESIA EVANGELICA UNION PENTECOSTAL del inmueble identificado catastralmente como Circunscripción XIII, Sección B, Manzana 144, Parcela 3, sito en calle Simón Bolívar (58) entre 1 y 2 de nuestra ciudad;\nQue en dicha Ordenanza, en el inmueble en cuestión se identificó erróneamente la parcela, correspondiendo según plano 23-10-1992 agregado a fs.6, debiendo identificarse la misma como 5D;\nQue esta situación se da debido a los sucesivos cambios de nomenclatura como producto de la confección de planos de mensura y subdivisión;\nQue por lo expuesto, la Asesoría Legal a fs. 14 indica que debe realizarse la donación objeto de la presente con la identificación catastral correcta, debiendo derogarse la Ordenanza Nº 4.628;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º\n:\nAutorícese al Departamento Ejecutivo a efectuar la donación a favor de la IGLESIA EVANGELICA UNION PENTECOSTAL del inmueble identificado catastralmente como Circunscripción XIII, Sección B, Manzana 144, Parcela 5D, sito en Calle Simón Bolívar (58) entre 1 y 2 de nuestra ciudad.\nARTICULO 2º\n:\nEl inmueble objeto de la presente no puede ser utilizado para otros fines que no sean los específicos de su función, y con el “Cargo” de que si la Iglesia se disuelve por el motivo que sea, vuelva el inmueble al Municipio, así como la “Restricción” de no vender ni ceder ni onerosa ni gratuitamente el inmueble a terceros, quedando los gastos de escrituración a cargo de la entidad beneficiaria.\nARTICULO 3º\n:\nDeróguese en todos sus términos la Ordenanza Nº 4.628.\nARTICULO 4º\n:\nComuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL Nº 4.759\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS  17 DIAS DEL MES DE FEBRERO DEL AÑO 2022.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario HCD\nPresidente HCD\n\n[DOC 2]\nBoletines/Coronel Pringles\nOrdenanza Nº4760\nOrdenanza Nº 4760\nCoronel Pringles, 17/02/2022\nExpediente HCD. Nº 7.057-D-22\nVISTO\nEl Expediente Nº 0048 del año 2020, iniciado por el Director de Producción Sr. Gabriel TELLAECHE; y\nCONSIDERANDO\nQue mediante el mismo solicita autorización para dar comienzo a los Trabajos en los Caminos Provinciales, consistentes en la provisión y colocación de materiales para el alteo y entoscado del Camino Provincial 023-04, en una extensión de 16 Km desde R.P. 51 hacia Acceso Escuela N° 21 “Combatientes de Malvinas”, Paraje “San Manuel”, tramo Estación Krabbe - 4 esquinas, cuyo financiamiento ha sido aprobado por Convenio entre el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y esta Municipalidad;\nQue los trabajos de alteo se realizarán en sectores bajos, limpieza de alcantarillas trasversales y longitudinales, colocación de tubos de 800 mm de diámetro y 13 metros de longitud, provisión y distribución de materiales pétreo (tosca) en un espesor de 0,25 metros compactado y 4 metros de ancho y colocación de señales verticales reglamentarias, preventivas y de información en una longitud de 16 km, con un plazo aproximado de ejecución al 31 de agosto de 2022 y un presupuesto de $19.999.200,00 IVA incluido;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°:\nRatifíquese, Ad Referéndum del Honorable Concejo Deliberante, la suscripción del Convenio entre el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires, representado por el Sr. Ministro Dr. Javier Leonel RODRIGUEZ, y la Municipalidad de Coronel Pringles, representada por el Intendente Municipal Sr. Lisandro MATZKIN, adjunto a la presente, cuyo objeto es otorgar un subsidio al Municipio para financiar la adquisición de materiales para la realización del Proyecto “Provisión y colocación de materiales para alteo y entoscado de camino provincial 023-04 Acceso Escuela Nº 21 Combatientes de Malvinas Paraje San Manuel, tramo Estación Krabbe – 4 esquinas”, de acuerdo a lo establecido en el Formulario Proyecto Caminos Rurales que forma parte integrante de dicho Convenio como Anexo I, aportando el Ministerio la suma de PESOS DIECINUEVE MILLLONES NOVECIENTOS NOVENTA Y NUEVE MIL DOSCIENTOS ($19.999.200) con carácter de subsidio, teniendo a cargo el Municipio la contratación, ejecución, inspección y mantenimiento de la obra realizada con los materiales, siendo el responsable exclusivo de todos los efectos derivados de esas tareas, como así también de su mantenimiento y conservación posterior.\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O., públiquese y archívese.\nREGISTRADA BAJO EL Nº 4.760\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 17 DIAS DEL MES DE FEBRERO DEL AÑO 2022.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario HCD\nPresidente HCD\nAnexos\nConvenio\nDESCARGAR\n\n[DOC 3]\nBoletines/Coronel Pringles\nOrdenanza Nº4761\nOrdenanza Nº 4761\nCoronel Pringles, 17/02/2022\nExpediente HCD. Nº 7.059-D-22\nVISTO\nEl Expediente Nº 2.512/21 iniciado por el Sr. Ricardo Burón; y\nCONSIDERANDO\nQue mediante  Ordenanza Nº 4.757/21, se autorizó la suscripción de un Contrato de Comodato de uso gratuito con la Cooperativa Integral de Provisión de Servicios Públicos de Coronel Pringles Ltda. sobre el inmueble propiedad de la Municipalidad de Coronel Pringles, ubicado en la localidad de Lartigau y cuya Nomenclatura Catastral es Circunscripción XII, Sección A, Manzana 13, Parcela 24, Partida Inmobiliaria 11.397, a efectos de ser habitada por un empleado de dicha Cooperativa que realiza trabajos en esa zona;\nQue a fs. 15 con fecha 31 de enero del 2022, el Sr. Burón le comunica al Secretario de Desarrollo, que desestima la adjudicación del Contrato anteriormente mencionado;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°:\nDesestímese la suscripción del Contrato de Comodato de uso gratuito con la Cooperativa Integral de Provisión de Servicios Públicos de Coronel Pringles Ltda. sobre el inmueble propiedad de la Municipalidad de Coronel Pringles, ubicado en la localidad de Lartigau y cuya Nomenclatura Catastral es Circunscripción XII, Sección A, Manzana 13, Parcela 24, Partida Inmobiliaria 11.397, autorizada mediante Ordenanza  Nº 4.757/21.\nARTICULO 2°:\nDeróguese en todos sus términos la Ordenanza Nº 4.757/21.\nARTICULO 3º:\nComuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL Nº 4.761\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 17 DIAS DEL MES DE FEBRERO DEL AÑO 2022.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario HCD\nPresidente HCD\n\n[DOC 4]\nBoletines/Coronel Pringles\nOrdenanza Nº4762\nOrdenanza Nº 4762\nCoronel Pringles, 17/02/2022\nExpediente HCD. Nº 7.061-D-22\nVISTO\nEl Expediente Nº 3.102 del año 2021, iniciado por el Jefe de Compras Sr. OLASAGASTIA Juan José; y\nCONSIDERANDO\nQue mediante el mismo se llamó a Licitación Pública N° 18/21 por la “Provisión de Oxígeno para el Hospital Municipal”, autorizada por Decreto N° 1.502/21, fijando el día 25 de enero de 2022 la apertura de Propuestas;\nQue reunida la Comisión de Adjudicación conformada al efecto por el Director del Hospital Municipal Dr. Felipe Nicolás Queti, y el Jefe de Compras Sr. Olasagastia Juan José, solicitan se proceda a la adjudicación conforme a lo normado en el artículo 155° de la Ley Orgánica de las Municipalidades, en virtud de haberse presentado un solo oferente – AIR LIQUIDE ARGENTINA S.A.-, resultando su oferta conveniente a los intereses municipales;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°:\nAutorícese al Departamento Ejecutivo a efectuar la contratación de AIR LIQUIDE ARGENTINA S.A., en la suma de PESOS DIECISIETE MILLONES SETECIENTOS OCHENTA Y CINCO MIL TRESCIENTOS VEINTE ($17.785.320,00) por resultar la única Oferta presentada en la Licitación Pública N° 18/21 para la “Provisión de Oxígeno para el Hospital Municipal”, conforme a lo normado en el artículo 155° de la Ley Orgánica de las Municipalidades.\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O., publíquese y archívese.\nREGISTRADA BAJO EL Nº 4.762\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 17 DIAS DEL MES DE FEBRERO DEL AÑO 2022.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario HCD\nPresidente HCD\n\n[DOC 5]\nBoletines/Coronel Pringles\nOrdenanza Nº4763\nOrdenanza Nº 4763\nCoronel Pringles, 17/02/2022\nExpediente HCD. Nº 7.076-I-22\nVISTO\nEl Decreto 17/2022 por el que el Presidente de la Nación Alberto Fernández declara el Año 2022 como de homenaje del pueblo argentino a los caídos, así como a sus familiares y a los veteranos y las veteranas de Malvinas, dado que se cumplen cuarenta (40) años del conflicto del Atlántico Sur suscitado entre nuestro país y el Reino Unido de Gran Bretaña e Irlanda del Norte por la disputa de posesión sobre las Islas Malvinas, Georgias del Sur, Sándwich del Sur y los espacios marítimos e insulares correspondientes; y\nCONSIDERANDO\nQue, el pueblo de Coronel Pringles e Indio Rico en su conjunto, las entidades intermedias, y el Estado Municipal, a través de sus distintos representantes, ha manifestado a lo largo de estos años, mediante declaraciones y homenajes de distinto tipo, en primer lugar la defensa irrestricta de los derechos soberanos sobre Islas Malvinas, Georgias del Sur, Sándwich del Sur y los espacios marítimos e insulares correspondientes; y por otro lado el reconocimiento y respeto a los caídos y a sus familiares, y a los veteranos de Malvinas de nuestro pueblo y de todo el país, por lo que este año es dable acentuar y ofrecer destacados y nuevos hechos con tales fines;\nQue, cabe mencionar que continúa pendiente de solución de las diferencias bilaterales y por consiguiente la negociación entre la República Argentina y El Reino Unido de Gran Bretaña e Irlanda del Norte Respecto de las Islas Malvinas, Georgias del Sur, Sándwich del Sur y los espacios marítimos e insulares correspondientes, dado que el conflicto de 1982 no alteró la naturaleza de la controversia en términos de soberanía entre ambos países;\nQue, en 1982, en el marco del enfrentamiento bélico acaecido, la ASAMBLEA GENERAL DE LAS NACIONES UNIDAS solicitó a la República Argentina y al Reino Unido de Gran Bretaña e Irlanda del Norte que reanuden las negociaciones con el fin de encontrar una solución pacífica a la disputa de soberanía sobre dichas Islas;\nQue, en tal sentido la República Argentina, durante todos los gobiernos democráticos y de manera constante ha rechazado el recurso a la fuerza y se ha mostrado continuamente dispuesta a la negociación bilateral como medio para alcanzar una solución pacífica de la controversia, de conformidad con las Resoluciones de la ASAMBLEA GENERAL DE LAS NACIONES UNIDAS y los principios del Derecho Internacional;\nQue, en ese marco, el Poder Ejecutivo Nacional ha entendido que es “menester llevar adelante acciones de difusión y concientización, tanto en el ámbito nacional como internacional vinculadas a la visibilización de los derechos soberanos argentinos respecto de la Cuestión de las Islas Malvinas en el marco de la Disposición Transitoria Primera de la Constitución Nacional, que establece la recuperación de dichos territorios y el ejercicio pleno de la soberanía, respetando el modo de vida de sus habitantes, y conforme a los principios del derecho internacional, constituyen un objeto permanente e irrenunciable del pueblo argentino”. Y en el mismo tenor plantea homenajear y honrar a nuestros excombatientes caídos y a sus familiares;\nQue, así mismo el Señor Presidente de la Nación lanzó el pasado 19 de noviembre de 2021 la iniciativa interministerial “Agenda Malvinas – 40 años”, cuyos objetivos son elaborar acciones y propuestas que tienen como fin resaltar el reconocimiento y el homenaje del pueblo argentino a los excombatientes, caídos y familiares del conflicto del Atlántico Sur, así como difundir los principales argumentos de la posición argentina en la “Cuestión de las Islas Malvinas”, con una perspectiva inclusiva y federal;\nQue, por otra parte, en el marco de una visión y ejercicio democrático de nuestros gobiernos, y teniendo presente que son ejes centrales del Gobierno Nacional la reafirmación de la Soberanía Argentina sobre los archipiélagos, el llamado a la reanudación del diálogo y las negociaciones con el Reino Unido de Gran Bretaña e Irlanda del Norte, y la ratificación del compromiso de la democracia argentina con los medios pacíficos para la resolución de controversias y el respeto al derecho internacional, el Estado Municipal junto al pueblo de Coronel Pringles e Indio Rico, deben ser parte activa y comprometida con estos lineamientos de sostenimiento y reivindicación de la Soberanía Nacional;\nQue, la presente medida tiene el propósito de resaltar el reconocimiento y el homenaje del pueblo de Coronel Pringles e Indio Rico a los caídos y a sus familiares, y a los veteranos y las veteranas de Malvinas con una perspectiva inclusiva y federal al cumplirse 40 años del conflicto bélico de Malvinas;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1º:\n– El Municipio de Coronel Pringles en sus dos poderes, adhiere en todos sus términos al Decreto 17/2022, del Poder Ejecutivo Nacional por el que se declara el Año 2022 como de homenaje del pueblo argentino a los caídos en el conflicto de las Islas Malvinas, Georgias del Sur, Sándwich del Sur y los espacios marítimos e insulares correspondientes, así como a sus familiares y a los veteranos y las veteranas de Malvinas.\nARTÍCULO 2º:\n- Dispóngase que durante el Año 2022 y en correspondencia con el artículo 1º, toda la documentación oficial de la Administración Pública Municipal, deberá llevar la leyenda: “Las Malvinas son argentinas”.\nARTÍCULO 4º:-\nCúmplase, comuníquese, publíquese, regístrese y archívese.\nREGISTRADA BAJO EL Nº 4.763\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 17 DIAS DEL MES DE FEBRERO DEL AÑO 2022.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario HCD\nPresidente HCD\n\n[DOC 6]\nBoletines/Coronel Pringles\nOrdenanza Nº4764\nOrdenanza Nº 4764\nCoronel Pringles, 17/02/2022\nExpediente HCD. Nº 7.036-D-21\nVISTO\nEl Expediente N° 3.007/21 iniciado por la Sra. Aía Teresa CARRATALA; y\nCONSIDERANDO\nQue por el mismo inicia la tramitación pertinente a los efectos de solicitar la compra del inmueble ubicado en calle Pueyrredón (19) Nº 1357 de nuestra ciudad, cedido en usufructo precario mediante Decreto Nº 0565/07;\nQue a fs. 14 y 15 luce informe social que corrobora que se da cumplimiento con lo establecido por el Artículo 2° de la Ordenanza N° 3.170/00;\nQue se ha requerido al Martillero y Corredor Público Nacional Sr. Juan Pablo Pasquali la tasación del lote, de acuerdo a lo que determina la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, la cual se adjunta a fs. 17;\nQue no existe inconveniente alguno en acceder a lo pedido;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°:\nAutorícese al Departamento Ejecutivo para que, desde la fecha de promulgación de la presente Ordenanza, venda y transfiera en forma directa a la Señora CARRATALA Aída Teresa, DNI 4.722.143, el dominio del bien inmueble de propiedad privada de esta Municipalidad de Coronel Pringles, identificado como Circunscripción XIII - Sección “C” - Manzana 247 – Parcela 10, Partida N° 16843, cuyas medidas son 12,00 metros de frente por 50,00 metros de fondo, haciendo una superficie de 600,00 m2, ubicado en calle Pueyrredón (19) N° 1357 de Coronel Pringles.\nARTICULO 2°:\nComuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADA BAJO EL Nº 4.764\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 17 DIAS DEL MES DE FEBRERO DE 2022.-\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario HCD\nPresidente HCD\n\n[DOC 7]\nBoletines/Coronel Pringles\nOrdenanza Nº4765\nOrdenanza Nº 4765\nCoronel Pringles, 17/02/2022\nExpediente HCD. Nº 7.040-I-21\nVISTO\nLa peligrosidad para la integridad física que significa para los motociclistas, y para los vecinos en general, la no utilización de medidas de seguridad y la falta de los elementos reglamentarios en motovehículos (motos, ciclomotores, motonetas, motocarros); y la necesidad de dotar al ejecutivo municipal de las normativas y herramientas legales adecuadas para contribuir eficientemente a ordenar el tránsito y lograr una disminución de los siniestros que provocan y/o en que se ven involucrados los motovehículos; y\nCONSIDERANDO\nQue el sistema normativo nacional está regido por el Decreto Ley 6582/58 que en su artículo primero dispone la obligación de registrar el dominio de los automotores por ante el Registro Nacional de la Propiedad Automotor, a los efectos de que dicha trasmisión resulte legítima y oponible a terceros;\nQue es a partir de dicha inscripción constitutiva de dominio cuando el vehículo recibe el patentamiento obligatorio para poder circular y ser objeto de una póliza de seguros que cubra el riesgo creado contra terceros, conforme lo disponen la Ley de Tránsito Nacional y leyes provinciales;\nQue la utilización de casco en todo motovehículo es esencial para circular de manera segura, además de resultar exigible por la legislación citada;\nQue resulta pertinente establecer las condiciones necesarias para garantizar la mayor utilización de este elemento de seguridad y concientizar a la sociedad de la importancia del uso del mismo;\nQue para la puesta en marcha de una política de mayor uso de casco por parte de los motociclistas, es imprescindible hacer partícipes a las comercializadoras de motovehículos tales como concesionarias, casas de electrodomésticos, supermercados y/o cualquier otro punto de venta donde se comercialice;\nQue es necesario incorporarlos al sistema de contralor por parte del Municipio, y de esa forma contribuir a la seguridad vial y normalización de los motovehículos aptos para circular en la vía pública, incluso tomando conocimiento de la procedencia de los mismos;\nQue los procedimientos de incautación y secuestro deben ser herramientas con las que debe contar el Municipio para ejercer el control de las mismas en la vía pública, siendo estos procedimientos realizados en conjunto con las fuerzas de seguridad de la Ciudad;\nQue el Estado Municipal y la Policía de la Provincia de Buenos Aires, deben dar respuesta a un reclamo constante por parte de vecinos en cuanto a intensificar las tareas de reordenamiento del tránsito con el fin de lograr una disminución de los siniestros donde se ven involucrados vehículos y motovehículos;\nQue en el Artículo 2º de la Ley Nacional de Tránsito 24.449 y su modificatoria Ley Nacional de Tránsito 26.363 y leyes complementarias, autoriza a los municipios a disponer por vía de excepción, exigencias distintas a las leyes que rigen en la materia,  cuando así lo impongan fundadamente, específicas circunstancias locales, pudiendo dictar también normas exclusivas, siempre que sean accesorias a las de esta ley y se refieran al tránsito,  estacionamiento urbano y  al ordenamiento de la circulación de vehículos de transporte, de tracción a sangre y a otros aspectos fijados legalmente;\nQue en los últimos tiempos se ha notado el incremento de los conductores imprudentes que conducen motovehículos de manera temeraria, poniendo en riesgo sus propias vidas como así también la seguridad de terceros;\nQue muchos de estos motovehículos se encuentran modificados de su morfología original de fábrica de tal manera que presentan los caños de escapes adulterados, modificados y/o sin su silenciador correspondiente, provocando ruidos molestos que afectan a personas mayores, personas autistas, como así también perjudican el descanso y bienestar de los vecinos en general;\nQue el Artículo 9° de la Ley Nacional 24.449 establece mecanismos para intensificar la educación vial y la comunicación y aplicación de medidas cuyo objeto sea la prevención de accidentes;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA\nCON FUERZA DE\nORDENANZA\nARTÍCULO 1°\n: Serán pasibles de remoción y retención preventiva los motovehículos (motonetas, ciclomotores, motocicletas, motocarros) cuando circulen por la vía pública sin patente reglamentaria y/o sin seguro de ley obligatorio de responsabilidad civil contra terceros y/o fueren conducidos por personas que no utilicen casco de seguridad o no lo utilicen correctamente, o que utilicen casco inadecuado, defectuoso o no aprobado por la legislación vigente para la circulación vehicular. Lo propio ocurrirá si es el acompañante el que se encuentra en las condiciones precedentemente descriptas.\nARTÍCULO 2°\n: Prohíbase en todo el Partido de Coronel Pringles la circulación en la vía pública de motovehículos que tengan incorporados caños de escapes libres que provoquen la contaminación auditiva y excedan los límites reglamentarios.\nARTÍCULO 3°\n: Serán pasibles de remoción y retención preventiva los motovehículos que estando estacionados en la vía pública carezcan de su chapa patente, placa de dominio identificatoria o, que estando colocada, se impida o dificulte su visualización.\nARTÍCULO 4°\n: Realizada la retención del motovehículo el infractor deberá presentarse en el Juzgado de Faltas Municipal a los efectos de regularizar su situación con la correspondiente documentación que garantice que pueda cumplir con los requisitos que se manifiestan seguidamente. A los efectos de retirar el vehículo será entregado a quien sea titular de la tarjeta verde, se encuentre habilitado para el manejo de ese vehículo mediante tarjeta azul y/o aquella persona que posea la cédula de poseedor la cual se obtiene realizando la denuncia de compra. A su vez deberá concurrir al depósito municipal con seguro vigente, licencia de conducir vigente y habilitante, y deberá retirar el vehículo en condiciones óptimas para su utilización en la vía pública.\nARTÍCULO 5°\n: En caso de requerir sustitución de partes reglamentarias cómo espejos, patentes, faros, escapes y/o instrumentos generadores de ruidos molestos, el titular deberá proveer las piezas requeridas, debidamente homologadas, y disponer su recambio y/o inclusión todo a su exclusivo cargo, condición indispensable para retirar el vehículo. Queda a criterio del Juez de Faltas la reducción de la multa cuando la retención preventiva sea por primera vez y el retiro del motovehículo sea acompañado de la reposición de las piezas faltantes.\nARTÍCULO 6°\n: Quedará a disposición del Departamento Ejecutivo Municipal, los caños de escapes y/o instrumentos mecánicos secuestrados, generadores de ruidos molestos, a los efectos de proceder a la destrucción total de los mismos, por quien disponga la autoridad competente cuando ésta lo estime conveniente.\nARTÍCULO 7°\n: El estacionamiento de motocicletas se hará en la zona más próxima posible antes de la intersección de calles, cuando no exista restricción al respecto y siempre que no haya lugares demarcados al efecto. Estos vehículos estacionarán sobre la calzada, en reversa y en forma perpendicular al cordón. Queda prohibido el estacionamiento de motovehículos sobre las veredas.\nARTÍCULO 8°\n: Facúltese al Departamento Ejecutivo Municipal para delimitar, donde considere necesario, sectores de estacionamiento exclusivos para motovehículos, los cuales serán debidamente identificados en el cordón, mediante el pintado cebrado de color rojo y blanco. Queda prohibida la utilización de estructuras fijas colocadas sobre la calle para la demarcación de los estacionamientos.\nARTÍCULO 9°\n: Todo comercio dedicado a la venta, alquiler o préstamo de motovehículos, deberá asegurase al momento de entregar la disposición del mismo, de proveer y de entregar concomitantemente a la disposición del vehículo toda la documentación exigida por la ley para poder circular, incluida su inscripción registral, su patentamiento y la contratación del seguro de ley obligatorio de responsabilidad civil contra terceros, aun cuando la adquisición del vehículo se paute en cuotas sucesivas, o quede saldo impago a cargo del adquirente.\nARTÍCULO 10°\n: El incumplimiento de la obligación impuesta en el artículo anterior a los comercios del rubro acarreará como sanción la imposición de multa y de 3 (tres) a 90 (noventa) días de clausura, en caso de reincidencias podrá decretarse la caducidad de la habilitación municipal, resultando los titulares, gerentes y/o encargados de los comercios que permitieron disponer del vehículo sin los requisitos allí exigidos, responsables solidariamente con los adquirentes o usuarios de los motovehículos mencionados, frente a lo normado en las disposiciones vigentes, sin perjuicio de los dispuesto en el Código Civil y Comercial y demás normas del Derecho Común.\nARTÍCULO 11°\n:\nDispóngase a establecer acuerdos con las jurisdicciones nacional y/o provincial, o en el caso de conveniencia desde el ámbito municipal, para instrumentar un plan de compactación a partir de los 12 (doce) meses de no haber movimientos en los trámites de recupero de los motovehículos y que los titulares no hayan cumplimentado con los procedimientos establecidos para su retiro.\nARTÍCULO 12°\n: El Departamento Ejecutivo deberá establecer y promocionar una campaña de concientización vial que contemple las siguientes actividades:\nRealización de talleres de concientización adaptados para los distintos niveles de enseñanza: preescolar, primario y secundario.\nPromocionar la inclusión de carreras terciarias con orientación hacia temas concernientes a la educación vial.\nMaximizar la capacitación del personal de la Guardia Urbana con el objeto de que sean agentes de información sobre las reglas de circulación de la vía pública, y de los derechos y las obligaciones de los conductores de rodados de todo tipo y de los peatones.\nAumentar la comunicación de temas referidos a la presente ordenanza a través de cartelería en la vía pública.\nARTÍCULO 13°\n: Deróguese el Artículo 7° de la Ordenanza N° 4.520.\nARTÍCULO 14°\n: Cúmplase, comuníquese, publíquese, regístrese y archívese.\nREGISTRADA BAJO EL Nº 4.765\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 17 DIAS DEL MES DE FEBRERO DEL AÑO 2022.\nSERGIO LUIS CASEY\nCARLOS ANIBAL BERTERRET\nSecretario HCD\nPresidente HCD\n\n[DOC 8]\nBoletines/Coronel Pringles\nDecreto Nº0216/22\nDecreto Nº 0216/22\nCoronel Pringles, 18/02/2022\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.759/22, sancionada por el Honorable Concejo Deliberante a los diecisiete días del mes de febrero del 2022, mediante la cual se autoriza al Departamento Ejecutivo a efectuar la donación a favor de la Iglesia Evangelista Unión Pentecostal del inmueble identificado catastralmente Circunscripción XIII, Sección B, Manzana 144, Parcela 5 D, sito en calle Simón Bolívar (58) entre 1 y 2 de esta localidad; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.759/22.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0216/22.\nSERGIO JACKSON\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 9]\nBoletines/Coronel Pringles\nDecreto Nº0217/22\nDecreto Nº 0217/22\nCoronel Pringles, 18/02/2022\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.760/22, sancionada por el Honorable Concejo Deliberante a los diecisiete días del mes de febrero del 2022, mediante la cual se ratifica la suscripción del Convenio entre el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y esta Municipalidad; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.760/22.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0217/22.\nSERGIO JACKSON\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 10]\nBoletines/Coronel Pringles\nDecreto Nº0218/22\nDecreto Nº 0218/22\nCoronel Pringles, 18/02/2022\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.761/22, sancionada por el Honorable Concejo Deliberante a los diecisiete días del mes de febrero del 2022, mediante la cual se desestima la suscripción del Contrato de Comodato de uso gratuito con la Cooperativa integral de Provisión de Servicios Públicos de Coronel Pringles Ltda., sobre el inmueble propiedad de la Municipalidad, ubicado en la localidad de Lartigau, cuya nomenclatura catastral es Circunscripción XII, Sección A, manzana 13, parcela 24, partida Inmobiliaria 11.397, autoriza mediante Ordenanza N° 4.757/21; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.761/22.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0218/22.\nSERGIO JACKSON\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 11]\nBoletines/Coronel Pringles\nDecreto Nº0219/22\nDecreto Nº 0219/22\nCoronel Pringles, 18/02/2022\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.762/22, sancionada por el Honorable Concejo Deliberante a los diecisiete días del mes de febrero del 2022, mediante la cual se autoriza al Departamento Ejecutivo a efectuar la contratación de AIR LIQUIDE ARGENTINA S.A., en la suma de PESOS DIECISIETE MILLONES SETECIENTOS OCHENTA Y CINCO MIL TRESCIENTOS VEINTE ($17.785.320,00) por resultar la única oferta presentada en la Licitación publica N° 18/21 para la “Provisión de Oxigeno para el Hospital Municipal” conforme a lo nombrado en el Art. N° 155° de la Ley Orgánica de las Municipalidades; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.762/22.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0219/22.\nSERGIO JACKSON\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 12]\nBoletines/Coronel Pringles\nDecreto Nº0220/22\nDecreto Nº 0220/22\nCoronel Pringles, 18/02/2022\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.763/22, sancionada por el Honorable Concejo Deliberante a los diecisiete días del mes de febrero del 2022, mediante la cual se autoriza al Municipio de Coronel Pringles en sus dos poderes, adherir  en todos sus términos al Decreto 17/2022, del Poder Ejecutivo Nacional por el que se declara el Año 2022 como homenaje del pueblo argentino a los caídos en el conflicto de las Islas Malvinas; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.763/22.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0220/22.\nSERGIO JACKSON\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 13]\nBoletines/Coronel Pringles\nDecreto Nº0221/22\nDecreto Nº 0221/22\nCoronel Pringles, 18/02/2022\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.764/22, sancionada por el Honorable Concejo Deliberante a los diecisiete días del mes de febrero del 2022, mediante la cual se autoriza al Departamento Ejecutivo a vender y transferir en forma directa a la Sra. Carratala Aida Teresa, D.N.I. N° 4.722.143, el dominio del bien inmueble de propiedad privada de esta municipalidad de Coronel Pringles; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.764/22.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0221/22.\nSERGIO JACKSON\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 14]\nBoletines/Coronel Pringles\nDecreto Nº0223/22\nDecreto Nº 0223/22\nCoronel Pringles, 18/02/2022\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.765/22, sancionada por el Honorable Concejo Deliberante a los diecisiete días del mes de febrero del 2022, mediante la cual establece normas y herramientas legales adecuadas para contribuir eficientemente a ordenar el tránsito y lograr una disminución de los siniestros que provocan y/o en que se ven involucrados los motovehículos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.765/22.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0223/22.\nSERGIO JACKSON\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n"
}