{
  "number": "169º",
  "date": "26/05/2025",
  "description": "169º de Coronel Dorrego",
  "link": "/bulletins/12850",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Dorrego\nDecreto Nº1500/2025\nDecreto Nº 1500/2025\nCoronel Dorrego, 22/05/2025\nVisto\nque el Instituto de la Vivienda de la Provincia de Buenos Aires ha informado recientemente, que de las 46 (cuarenta y seis) viviendas, enmarcadas en el Programa Bonaerense II, deberán ser\nDOS\n(2) los inmuebles destinados exclusivamente a personas con discapacidad, conforme a los principios de equidad e inclusión social; y\nConsiderando\nque por Decreto Nº 1460/25 se había dispuesto un (1) inmueble inmuebles destinados exclusivamente a personas con discapacidad, por lo que resulta necesario modificarlo;\nque por un error involuntario se omitió en el listado del Anexo I del Decreto Nº 1460/25 (listado inscripciones 24 viviendas en Coronel Dorrego), a las solicitantes Rocio Berenice García y Natalia Guilarducci, las cuales reúnen los criterios de admisibilidad para ser parte del mismo\nPOR TODO ELLO, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades –\nD E C R E T A\nARTÍCULO 1°)\nDisponese que serán\nDOS\n(2) inmuebles destinados exclusivamente a personas con discapacidad, de las\nCuarenta y Seis\n(46) viviendas, enmarcadas en el Programa Bonaerense II,\ncuyo sorteo será el día Miércoles 28 de Mayo de 2025, a las 18:00hs en las Instalaciones del Teatro Español sito en Hipólito Yrigoyen Nº 827 de la ciudad de Coronel Dorrego, en presencia del Instituto de la Vivienda de la Provincia de Buenos Aires y de la Escribanía General de Gobierno de la Provincia de Buenos Aires, quien procederá a protocolizar y dar fe del acto, por los motivos expuestos en el exordio del presente.\nARTÍCULO 2°)\nTenganse por modificados los Artículos 3, 4, 5, 6, 7, 8 y 9 del Decreto Nº1460/25, los que quedarán redactados de la siguiente manera:\n“ARTICULO 3º)\nProcédase en primer lugar, conforme a los principios de equidad e inclusión social, al sorteo de dos (2) inmuebles destinados exclusivamente a personas con discapacidad. Los inmuebles que se asignen serán en la localidad que coincida con el domicilio de los beneficiarios.\nARTICULO 4º)\nUna vez finalizado el sorteo de las viviendas asignadas a personas con discapacidad se llevara a cabo el sorteo de los preadjudicatarios de las viviendas que se encuentran en la localidad de Coronel Dorrego, pudiendo ser 24 (veinticuatro) o 23 (veintitrés) o 22 (veintidós), en el caso de que las personas con discapacidad que hayan resultado beneficiarias del sorteo llevado a cabo de acuerdo al Art. 3 del presente, se encuentren en la ciudad cabecera.\nARTICULO 5º)\nProcédase  a  realizar  el sorteo de suplentes para el caso de que alguno de los titulares desista de su adjudicación o bien se  proceda  a  su  des adjudicación por incumplimiento a la normativa aplicable. Serán 12 (doce) suplentes en el caso de que la persona con discapacidad que resulte preadjudicado no registre domicilio en la ciudad cabecera, u 11 (once) o 10 (diez), en el caso de que las personas con discapacidad que resulten preadjudicados registren domicilio en la ciudad cabecera.\nARTICULO 6º)\nProcédase al sorteo de las viviendas que se encuentran en la localidad de Oriente, pudiendo ser 14 (catorce), 13 (trece) o 12 (doce), en el caso de que las personas con discapacidad que hayan resultado beneficiarias del sorteo llevado a cabo de acuerdo al Art. 3 del presente, se encuentren en la ciudad mencionada al principio del presente artículo.\nARTICULO 7º)\nProcédase  a  realizar  el sorteo de suplentes para el caso de que  alguno  de  los  titulares  desista de su adjudicación o bien se proceda a su des adjudicación por incumplimiento a la normativa aplicable. Serán 7 (siete) suplentes en el caso de que la persona con discapacidad que resulte preadjudicado no registre domicilio en la ciudad de Oriente, 6 (seis) o 5 (cinco) en el caso de que la persona con discapacidad que resulten preadjudicados registren domicilio en la ciudad de Oriente\nARTICULO 8º)\nProcédase al sorteo de las viviendas que se encuentran en la localidad de El Perdido, pudiendo ser 8 (ocho), 7 (siete) o 6 (seis), en el caso de que las personas con discapacidad que hayan resultado beneficiarias del sorteo llevado a cabo de acuerdo al Art. 3 del presente, se encuentren en la ciudad mencionada al principio del presente artículo.\nARTICULO 9º)\nProcédase  a  realizar  el  sorteo  de  suplentes  para  el  caso  de que alguno de los titulares desista de su adjudicación o bien se proceda a su des adjudicación por incumplimiento a la normativa aplicable. Serán 4 (cuatro) suplentes en el caso de que la persona con discapacidad que resulte preadjudicado no registren domicilio en la ciudad de El Perdido, 3 (tres) o 2 (dos) en el caso de que las personas con discapacidad que resulten preadjudicados registren domicilio en la ciudad de El Perdido.”\nARTÍCULO 3°)\nEstablezcase que para el sorteo correspondiente a los dos (2) inmuebles destinados exclusivamente a personas con discapacidad, se tendrá por\nválido el número de Orden\nestablecido en el Listado\nque se anexa al presente como Anexo I.\nARTÍCULO 4°)\nIncorporase al listado de inscripciones para las 24 viviendas en Coronel Dorrego, a las solicitantes que a continuación se detallan:\nNº Orden\nSolicitud\nApellido y Nombre\n357\n40476\nGARCIA, Rocio Berenice\n358\n40244\nGUILARDUCCI, Natalia\nARTÍCULO 5°)\nEfectuados los respectivos sorteos, se habilitara por un período comprendido entre los días 29 de mayo de 2025 hasta el 9 de junio de 2025 inclusive, para la formulación de oposiciones en el Palacio Municipal de Coronel Dorrego, Oficina de Mesa de Entradas y Delegaciones de El Perdido y Oriente. Una vez finalizado este período, las oposiciones recibidas serán remitidas para su análisis al Instituto de la Vivienda de la Provincia de Buenos Aires, conjuntamente con toda la documentación correspondiente a los preadjudicatarios titulares y suplentes resultantes del sorteo realizado.\nARTICULO 6º)\nCumplido el procedimiento establecido en los artículos precedentes en relación al sorteo, y confeccionado el listado definitivo de preadjudicatarios y suplentes, será el Instituto de la Vivienda de la Provincia de Buenos Aires (Autoridad de aplicación) quien proceda a realizar la adjudicación definitiva de acuerdo a la documental e información que obre en su poder y/o la que sea aportada por el Municipio.\nARTICULO 7º)\nCumplida la adjudicación definitiva por parte del Instituto de la Vivienda de la Provincia de Buenos Aires, corresponde se dicte acto administrativo correspondiente.\nARTÍCULO 8°)\nInformese e instrúyase a Prensa Municipal para que se adopten las medidas que resulten necesarias para la publicación del presente Decreto y el correspondiente Anexo I en las pizarras del Hall Municipal, Delegación de Oriente, Delegación de El Perdido y pagina web de la Municipalidad y medios de difusión.\nARTICULO 9º)\nComuníquese a la Dirección de Hacienda, Contaduría, Dirección de Obras Públicas, Dirección de Asuntos Legales, demás que corresponde, dése al R.O., y oportunamente, archívese\nCUD CORONEL DORREGO - ORIENTE - EL PERDIDO\nN°ORDEN\nSolicitud\nSolicitante\nLOCALIDAD\n001\n40503\nACUÑA , Zaida Etelvina\nCnel.Dorrego\n002\n40252\nBAIZ, Jennifer Denise\nCnel.Dorrego\n003\n40491\nCASALLA, Andrea Margarita\nCnel.Dorrego\n004\n39428\nDABLE, Ruben Albino\nCnel.Dorrego\n005\n39702\nDURAN, Miguel Angel\nCnel.Dorrego\n006\n40493\nECHETO, Nicolas Claudio\nCnel.Dorrego\n007\n41759\nESTRADA, Victoria Giselle\nCnel.Dorrego\n008\n39714\nFERNANDES, Jessica Alejandra\nCnel.Dorrego\n009\n39464\nGALLARDO, Silvia Veronica\nCnel.Dorrego\n010\n41113\nHOFFMANN BOGGON, Julieta Antonela\nCnel.Dorrego\n011\n40507\nISIDRO, Liliana Mabel\nCnel.Dorrego\n012\n39455\nITURBE, Pedro Manuel\nCnel.Dorrego\n013\n40224\nLAZARTE, Maria Romina Elisabet\nCnel.Dorrego\n014\n39463\nLIZARRONDO, Alejandro Esteban\nCnel.Dorrego\n015\n41338\nMAGINI, Sabrina Daniela\nCnel.Dorrego\n016\n41371\nMARCHANE, Nestor Fabian\nCnel.Dorrego\n017\n41118\nMARILEO, Cristina Dora\nCnel.Dorrego\n018\n39429\nMOLINA, Nestor Alberto\nCnel.Dorrego\n019\n41067\nMONTECINOS VEGA.Paola Rosana\nCnel.Dorrego\n020\n41409\nMONTES, Rosana Beatriz\nCnel.Dorrego\n021\n40258\nOEHRLI, Alexander Joel\nCnel.Dorrego\n022\n40249\nOJEDA, Jimena Alejandra\nCnel.Dorrego\n023\n40758\nONZARI, Daiana Beatriz\nCnel.Dorrego\n024\n41345\nPEDRUEZA, Rosa Beatriz\nCnel.Dorrego\n025\n40483\nROCHA, Marisa Alejandra\nCnel.Dorrego\n026\n41078\nRUIZ AVEIRO, Nunilda\nCnel.Dorrego\n027\n41707\nSANABRIA, Maria Vanesa\nCnel.Dorrego\n028\n41758\nSANTOS, Morena Beatriz\nCnel.Dorrego\n029\n41667\nTREJO, Mirta Ofelia\nCnel.Dorrego\n030\n40230\nVERGARA, Monica Noemi\nCnel.Dorrego\n031\n40761\nZIEGEMANN LEMA, Nadia Maria\nCnel.Dorrego\n032\n39841\nZIJLSTRA, Diego Federico\nCnel.Dorrego\n033\n39744\nJONES, Julio Cesar\nOriente\n034\n39843\nRODRIGUEZ, Axel\nOriente\n035\n41485\nMONTIEL, Roberto agustin\nOriente\n036\n41560\nHERNANDEZ, Gabriela Susana\nOriente\n037\n39774\nHEIM, Brisa Agustina\nEl Perdido\n038\n40948\nPIUTRI, Adelina Mabel\nEl Perdido\n"
}