{
  "number": "244º",
  "date": "26/09/2025",
  "description": "244º de Coronel Pringles",
  "link": "/bulletins/13530",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Pringles\nDecreto Nº1625\nDecreto Nº 1625\nCoronel Pringles, 07/03/2025\nVisto\ny\nConsiderando\nEl Decreto Nº 0369/25 emanado del Departamento Ejecutivo,\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS\nARTICULO 1º\n: Autorizase al Departamento Ejecutivo, por el área pertinente, a abonar a la Sra. Sandra Marcela Efler, D.N.I. Nº 16.873.940, la suma correspondiente a la aplicación del Decreto Nº 0369/25 emanado por ese Departamento.-\nARTICULO 2º\n: Autorizase al Departamento Ejecutivo, por el área pertinente, a abonar a la Srta. Rebeca Cogley, D.N.I. Nº 37.055.835, la suma correspondiente a la aplicación del Decreto Nº 0369/25 emanado por ese Departamento.-\nARTICULO 3º\n: Autorizase al Departamento Ejecutivo, por el área pertinente, a abonar a la Srta. Jaquelina Oquiñena, D.N.I. Nº 28.241.844, la suma correspondiente a la aplicación del Decreto Nº 0369/25 emanado por ese Departamento.-\nARTICULO 4º\n: Déjese excluido al Cuerpo de Concejales del Decreto Nº 0369/25.\nARTICULO 5º\n: Cúmplase, comuníquese, regístrese y archívese.-\nREGISTRADO BAJO EL Nº  1.625\nDADO EN LA SALA DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE, A LOS 7 DIAS DEL MES DE MARZO DE 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 2]\nBoletines/Coronel Pringles\nDecreto Nº1626\nDecreto Nº 1626\nCoronel Pringles, 07/03/2025\nVisto\ny\nConsiderando\nQue, con fecha 3 de enero de 2025, el Dr. Martín Gigon presentó su renuncia, a partir de la mencionada fecha, al cargo de Secretario del Honorable Concejo Deliberante de nuestra ciudad;\nQue, en la Primera Sesión Ordinaria celebrada con fecha 6 de marzo de 2025, se comunicó al Honorable Cuerpo Legislativo la dimisión presentada,\nPor ello,\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS,\nARTICULO 1º\n:\nDéjese establecida la aceptación de la renuncia, al cargo de Secretario del Honorable Concejo Deliberante de Coronel Pringles, presentada por el Dr. Martin Gigon, D.N.I. Nº 24.666.549, a partir del día 3 de enero de 2025.\nARTICULO 2º\n:\nCúmplase, comuníquese, regístrese y archívese.-\nREGISTRADO BAJO EL Nº 1.626\nDADO EN LA SALA DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE, A LOS 7 DÍAS DEL MES DE MARZO DE 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 3]\nBoletines/Coronel Pringles\nDecreto Nº1627\nDecreto Nº 1627\nCoronel Pringles, 07/03/2025\nVisto\ny\nConsiderando\nQue en la Primera Sesión Ordinaria celebrada con fecha 6 de marzo de 2025, conforme lo establece el Artículo 91º del Reglamento Interno del Honorable Concejo Deliberante, se dejó establecido, por unanimidad, los primeros y terceros jueves de cada mes a las 18:00 horas, como los días y el horario de Sesiones Ordinarias.\nPor ello,\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS\nARTÍCULO 1º:\nDéjese establecido que las Sesiones Ordinarias se realizarán los primeros y  terceros jueves de cada mes, a partir de la hora 18:00.\nARTÍCULO 2º:\nCúmplase, comuníquese, regístrese y archívese.-\nREGISTRADO BAJO EL Nº 1.627\nDADO EN LA SALA DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE, A LOS 7 DÍAS DEL MES DE MARZO DE 2025.\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 4]\nBoletines/Coronel Pringles\nDecreto Nº1628\nDecreto Nº 1628\nCoronel Pringles, 14/03/2025\nVisto\ny\nConsiderando\nQue, en la Primera Sesión Extraordinaria celebrada con fecha 17 diciembre de 2024, fue aprobada la licencia anual, uso parcial, durante el período comprendido entre los días 2 de febrero de 2025 hasta el 14 de febrero de 2025 inclusive, solicitada por el Intendente Municipal Lic. Lisandro Matzkin;\nQue la Concejal Rosana Amondarain asumió interinamente el cargo de intendente municipal durante el período mencionado, en el marco del art. 15 de la L.O.M.;\nPor ello,\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS\nARTICULO 1º\n: Déjese establecido que durante el período comprendido entre el día 2 de febrero del 2025 al día 14 de febrero del 2025 inclusive el Concejal Suplente Ranzuglia, Marcelo Humberto reemplazó a la Edil Titular Amondarain, Rosana.\nARTÍCULO 2º\n:Elévese copia del presente a la Dirección de Recursos Humanos y a la Coordinación de Sueldos y Liquidaciones, de la Municipalidad de Coronel Pringles, a los fines pertinentes de dichas Oficinas.\nARTÍCULO 3º\n: Cúmplase, comuníquese, regístrese y archívese.\nREGISTRADO BAJO EL Nº 1.628\nDADO EN LA SALA DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE, A LOS 14 DÍAS DEL MES DE MARZO DEL 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 5]\nBoletines/Coronel Pringles\nDecreto Nº1629\nDecreto Nº 1629\nCoronel Pringles, 26/03/2025\nVisto\ny\nConsiderando\nEl Decreto Nº 0389/25 emanado del Departamento Ejecutivo ref. paritaria municipal 2025;\nLA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS\nARTICULO 1º\n:\nAutorizase al Departamento Ejecutivo, por el área pertinente, a abonar a la Srta. Jaquelina Oquiñena, D.N.I. Nº 28.241.844, las sumas correspondientes a la aplicación del Decreto Nº 0389/25 emanados del Departamento Ejecutivo.\nARTICULO 2º\n:\nAutorizase al Departamento Ejecutivo, por el área pertinente, a abonar a la Sra. Sandra Marcela Efler, D.N.I. Nº 16.873.940, las sumas correspondientes a la aplicación del Decreto Nº 0389/25 emanado del Departamento Ejecutivo.\nARTICULO 3º\n:\nAutorizase al Departamento Ejecutivo, por el área pertinente, a abonar a la Srta. Rebeca Cogley, D.N.I. Nº 37.055.835, las sumas correspondientes a la aplicación del Decreto Nº 0389/25 emanado del Departamento Ejecutivo.\nARTICULO 4º\n:\nAutorizase al Departamento Ejecutivo, por el área pertinente, a abonar a todo el Cuerpo de Concejales, las sumas correspondientes a la aplicación del Decreto Nº 0389/25 emanado del Departamento Ejecutivo.\nARTICULO 5º\n:\nCúmplase, comuníquese, regístrese y archívese.-\nREGISTRADO BAJO EL Nº 1.629\nDADO EN LA SALA DE PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE, A LOS 26 DÍAS DEL MES DE MARZO DE 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 6]\nBoletines/Coronel Pringles\nDecreto Nº1630\nDecreto Nº 1630\nCoronel Pringles, 28/03/2025\nVisto\ny\nConsiderando\nQue, por Decreto de Presidencia Nº 1.619/25, ratificado en la Primera Sesión Ordinaria del día 6 de marzo del corriente año, se dispuso que la Srta. Jaquelina Oquiñena desempeñe la función de Secretaria de este Honorable Cuerpo Deliberativo por el término de 90 días desde el día 4 de enero del corriente, haciendo reserva de su cargo de revista, y atento a cumplirse con el plazo estipulado;\nPor ello,\nLA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS\nARTICULO 1º\n:\nProrróguese la designación como Secretaria interina del Honorable Concejo Deliberante de Coronel Pringles, de la Srta. Jaquelina Oquiñena -DNI Nº 28.241.844-, haciendo reserva de su cargo de revista (conforme artículo 1º Decreto HCD Nº 1394), por el término de 90 días.\nARTICULO 2º\n:\nCúmplase, comuníquese, regístrese y archívese.-\nREGISTRADO BAJO EL Nº 1.630\nDADO EN LA SALA DE PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE, A LOS 28 DÍAS DEL MES DE MARZO DE 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 7]\nBoletines/Coronel Pringles\nDecreto Nº1631\nDecreto Nº 1631\nCoronel Pringles, 03/04/2025\nVisto\nQue en la Primera Sesión Ordinaria celebrada con fecha 6 de marzo de 2025 se dejó establecido los primeros y terceros jueves de cada mes a las 18:00 horas como los días y el horario de celebración de las Sesiones Ordinarias; y\nConsiderando\nQue el día jueves 17 de abril del corriente año, día en que debería celebrarse la Cuarta Sesión Ordinaria, es día no laborable por la Festividad de Semana Santa,\nQue el día jueves 1 de mayo del corriente, día que debería celebrarse la Quinta Sesión Ordinaria, es feriado por instituirse el Día Internacional del Trabajador,\nQue, en virtud de lo expuesto, junto a los Presidentes de los Bloques que conforman nuestro Cuerpo Deliberativo, se ha consensuado trasladar la celebración de ambas Sesiones Ordinarias al día jueves 24 de abril del corriente año a las 18:00 horas,\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE  CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS\nARTICULO 1°\n:\nFíjese como fecha para celebrar la Cuarta Sesión Ordinaria del período legislativo 2025, el día 24 de abril a la hora 18:00, en virtud de lo expuesto en el exordio del presente.\nARTICULO 2°\n:\nCúmplase, comuníquese, regístrese y archívese.-\nREGISTRADO BAJO EL Nº 1.631\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 3 DIAS DEL MES DE ABRIL DEL AÑO 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 8]\nBoletines/Coronel Pringles\nDecreto Nº1632\nDecreto Nº 1632\nCoronel Pringles, 03/04/2025\nVisto\nEL expediente Nº 8041-C-2025 iniciado por la Cooperativa eléctrica Ltda. “Coopersive”, referente al concurso “Palabras por la Ventana” y;\nConsiderando\nQue el temario se refiere a cuentos cortos, historias y anécdotas de la comarca serrana.\nQue dicho evento se realizara desde el 1 de abril al 30 de junio de este año, convocando a adolescentes de 13 a 18 años de forma gratuita y siendo residentes de las localidades de Sierra de la Ventana, Saldungaray y Villa Ventana del partido de Tornquist; Villa La Arcadia, partido de Coronel Suarez y Paraje Frapal, partido de Coronel Pringles.\nQue este Cuerpo valora la invitación realizada a los adolescentes del paraje Frapal, siendo una oportunidad, no solo de aprendizaje, sino de intercambio cultural de la región.\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE  CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA EL SIGUIENTE\nARTICULO 1°\n:\nDeclárese de interés legislativo el concurso literario\n“Palabras por la Ventana”\npropuesto por Cooperativa eléctrica Ltda. “Coopersive” de Sierra de la Ventana, a realizarse desde el 1 de abril al 30 de junio, siendo invitados a participar los adolescentes del paraje Frapal.\nARTICULO 2°\n:\nEnviar copia del presente Decreto a la Cooperativa eléctrica Ltda. “Coopersive”.\nARTICULO 3°\n:\nCúmplase, comuníquese, regístrese y archívese.-\nREGISTRADA BAJO EL Nº 1.632\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 3 DIAS DEL MES DE ABRIL DEL AÑO 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 9]\nBoletines/Coronel Pringles\nDecreto Nº1633\nDecreto Nº 1633\nCoronel Pringles, 07/04/2025\nVisto\ny\nConsiderando\nEl Decreto Nº 1209 que establece la retención en carácter de donación del 0,75% mensual del sueldo básico de cada Concejal y del Secretario del HCD a favor de Instituciones propuestas por los Concejales, mediante un sistema rotativo y mensual, y;\nQue en reunión llevada a cabo por el Presidente del HCD y representantes de los Bloques que conforman el Cuerpo Deliberativo se acordaron las instituciones destinatarias de dicha retención para los meses de marzo, abril, mayo y junio del corriente año;\nPor ello,\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nARTÍCULO 1º:\nOtórguese, en las condiciones establecidas en el Decreto Nº 1.209, la recaudación mensual a las instituciones y meses que a continuación se detallan:\nMarzo: Centro de Día Hermandad.\nAbril: Taller Protegido Esperanza.\nMayo: “Rinconcito de Acuarela” (a cargo Señor Mario Alberto  Machado).\nJunio: Merendero “Sal y Luz” (a cargo Señora Laura Iglesias).\nARTÍCULO 2º:\nPor el área que corresponda, procédase a la confección de los cheques correspondientes a cada mes.\nARTÍCULO 3º:\nCúmplase, Comuníquese, regístrese y archívese.\nREGISTRADO BAJO EL Nº 1.633\nDADO EN LA SALA DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE, A LOS 7 DÍAS DEL MES DE ABRIL DE 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 10]\nBoletines/Coronel Pringles\nDecreto Nº1634\nDecreto Nº 1634\nCoronel Pringles, 11/04/2025\nVisto\nQue en la Décima Quinta Sesión Ordinaria celebrada con fecha 17 de octubre de 2024, el Honorable Cuerpo aprobó por unanimidad la Ordenanza Preparatoria referente a facultar al Departamento Ejecutivo a contraer un empréstito con el Banco de la Provincia de Buenos Aires, de hasta la suma de pesos ochocientos cincuenta millones, destinado a la adquisición de vehículos nuevos y equipamiento hospitalario nuevo; y\nConsiderando\nQue con fecha 9 de abril del corriente año ingresó la Resolución Nº 03/2025 del Honorable Tribunal de Cuentas de la Pcia. de Bs. As., documentación requerida por el inc. 5 del artículo 47 y 2do párrafo del artículo 98 de la Ley Orgánica de las Municipalidades, declarando que la Municipalidad de nuestra ciudad tiene suficiente capacidad financiera para contraer el préstamo en cuestión;\nQue, para concluir con el procedimiento autorizado para la aprobación de empréstitos, se requiere la aprobación por parte de la Asamblea de Concejales y Mayores Contribuyentes, en cumplimiento a lo establecido en el Artículo 193º de la Constitución de la Provincia de Buenos Aires y Artículos 29º y  98º de la Ley Orgánica de las Municipalidades;\nPor ello,\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nARTÍCULO 1º\n:\nConvocase a Asamblea de Concejales y Mayores Contribuyentes para el día 24 de abril de 2025,  a la hora 17:30, a efectos de considerar el siguiente:\nORDEN DEL DÍA\nLectura del Decreto N° 1.634 de Convocatoria a Asamblea de Concejales y Mayores Contribuyentes.\nConsideración de la Ordenanza Preparatoria referida a facultar al Departamento Ejecutivo a contraer un empréstito con el Banco de la Provincia de Buenos Aires, de hasta la suma de pesos ochocientos cincuenta millones ($ 850.000.000), destinado a la adquisición de vehículos nuevos y equipamiento hospitalario nuevo.\nDesignación de un Concejal y un Mayor Contribuyente para la suscripción del Acta de la Asamblea.\nARTÍCULO 2º\n:\nCúrsense las citaciones correspondientes a las Señoras y Señores Concejales y a las Señoras y Señores Mayores Contribuyentes.\nARTÍCULO 3º\n:\nCúmplase, Comuníquese, regístrese y archívese.\nREGISTRADO BAJO EL Nº 1.634\nDADO EN LA SALA DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE, A LOS 11 DÍAS DEL MES DE ABRIL DE 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 11]\nBoletines/Coronel Pringles\nDecreto Nº1635\nDecreto Nº 1635\nCoronel Pringles, 24/04/2025\nVisto\nLa convocatoria para el día de hoy, 24 de abril del 2025, a celebrar Asamblea de Concejales y Mayores contribuyentes, con el fin de aprobar la Ordenanza Preparatoria referente a facultar al Departamento Ejecutivo a contraer un empréstito con el Banco de la Provincia de Buenos Aires, de hasta la suma de pesos ochocientos cincuenta millones, destinado a la adquisición de vehículos nuevos y equipamiento hospitalario nuevo; y\nConsiderando\nQue en la presente jornada ingresó nota del Intendente Municipal, Lic. Lisandro Matzkin, adjuntando nota de la Contadora Municipal, Sra. María Belén Nebbietti, ambas anexadas al presente decreto, solicitando modificar la convocatoria de la Asamblea de Concejales y Mayores Contribuyentes para una instancia posterior al 5 de mayo del corriente año ya que en ese momento vence el plazo de 30 días hábiles que tiene Nación para enviar el certificado de no objeción a la autorización del tema de referencia;\nPor ello,\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nARTÍCULO 1º\n:\nSuspéndase la celebración de la Asamblea de Concejales y Mayores Contribuyentes convocada para el día 24 de abril de 2025, a la hora 17:30, por los motivos expuestos en el exordio del presente.\nARTÍCULO 2º\n:\nDéjese sin efecto el Decreto H.C.D. Nº 1.634 que dispuso dicha convocatoria.\nARTÍCULO 3º\n:\nCúrsense las notificaciones correspondientes a las Señoras y Señores Concejales y a las Señoras y Señores Mayores Contribuyentes.\nARTÍCULO 4º\n:\nCúmplase, Comuníquese, regístrese y archívese.\nREGISTRADO BAJO EL Nº 1.635\nDADO EN LA SALA DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE, A LOS 24 DÍAS DEL MES DE ABRIL DE 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 12]\nBoletines/Coronel Pringles\nDecreto Nº1636\nDecreto Nº 1636\nCoronel Pringles, 28/04/2025\nVisto\nQue, con fecha 23 de abril de 2025 la Edil Titular Joana Tamagnini informó su no asistencia, por motivos de salud, a la Cuarta Sesión Ordinaria a celebrarse el día 24 de abril del corriente año, solicitando se convoque al Concejal que corresponda a su reemplazo; y\nConsiderando\nQue, en la mencionada Sesión, el Concejal Suplente José Eugenio Maison ocupó la Banca de la Edil Titular ausente, Sra. Joana Tamagnini;\nPor ello,\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS\nARTICULO 1º\n:\nDéjese establecido que el Concejal Suplente Maison, José Eugenio, DNI Nº 6.076.743, reemplazó a la Edil Titular Tamagnini, Joana en la Cuarta Sesión Ordinaria, celebrada el día 24 de abril de 2025.\nARTÍCULO 2º\n:\nElévese copia del presente a la Dirección de Recursos Humanos y a la Coordinación de Sueldos y Liquidaciones, de la Municipalidad de Coronel Pringles, a los fines pertinentes de dichas Oficinas.\nARTICULO 3º\n:\nCúmplase, comuníquese, regístrese y archívese.-\nREGISTRADO BAJO EL Nº  1.636\nDADO EN LA SALA DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE, A LOS 28 DÍAS DEL MES DE ABRIL DE 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 13]\nBoletines/Coronel Pringles\nDecreto Nº1637\nDecreto Nº 1637\nCoronel Pringles, 21/05/2025\nVisto\nEl Expediente H.C.D. Nº 8.064-D-2025, donde obra nota del Departamento Ejecutivo, ingresada el día 21 de marzo del año en curso, concerniente a la presentación, por medio digital, de la documentación del cierre del ejercicio 2024; y\nConsiderando\nQue los ediles han presentado nota solicitando convocar a sesión especial para el día jueves 29 de mayo del corriente año;\nQue la Comisión correspondiente ha emitido despacho el día 20 del mes en curso;\nQue debe citarse al Cuerpo para celebrar Sesión Especial, a fin de dar cumplimiento al artículo 68º -inciso 4- de la Ley Orgánica de las Municipalidades y sus modificatorias; artículo 192º -inciso 5- de la Constitución de la Provincia de Buenos Aires;\nQue según el Artículo 23º de la Ley 13963, modificatoria de la Ley 10869, en su 2º párrafo, establece que el Concejo Deliberante analizará y se pronunciará sobre la Rendición de Cuentas dentro de los sesenta días corridos;\nPor ello,\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES,  EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS\nARTÍCULO 1º\n: Convocase al Honorable Concejo Deliberante para celebrar Sesión Especial el día 29 de mayo de 2025, a las 18:00 horas, a efectos de considerar el siguiente:\nORDEN DEL DÍA\n.\nLectura del Decreto Nº 1.637 de convocatoria a Sesión Especial.\n.\nDESPACHOS DE COMISIÓN\n:\n. Expediente HCD. Nº 8.064-D-2025\n. Iniciado por el Departamento Ejecutivo. Adjunta  nota de la Contadora Municipal, M. Belén Nebbietti, ref. presentación, por medio digital, de la documentación del cierre de ejercicio 2024 -Rendición de Cuentas de la percepción e inversión de los fondos comunales del ejercicio 2024-.\n(H. P. y C.\n-mayoría y minoría-\n)\n.\nARTÍCULO 2º\n: Cúrsense las respectivas citaciones a las Señoras y Señores Ediles.\nARTÍCULO 3º\n: Cúmplase, comuníquese, regístrese y archívese.-\nREGISTRADO BAJO EL Nº 1.637\nD\nADO EN LA SALA DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE, A LOS 21 DÍAS DEL MES DE MAYO DE 2025.\n-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 14]\nBoletines/Coronel Pringles\nDecreto Nº1638\nDecreto Nº 1638\nCoronel Pringles, 28/05/2025\nVisto\nEl Expediente H.C.D. Nº 8.110-D-2025, donde obra nota del Departamento Ejecutivo, ingresada el día 28 de mayo del año en curso, elevando el Decreto Nº 0827/25 referente a la designación de oficio como Mayores Contribuyentes, acompañado por el libro donde consta el registro de inscriptos; y\nConsiderando\nQue los ediles han presentado nota solicitando convocar a sesión especial para el día jueves 29 de mayo del corriente año, a celebrarse al finalizar la Sesión Especial convocada para el tratamiento de la rendición de cuentas de la percepción e inversión de los fondos comunales del ejercicio 2024;\nPor ello,\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES,  EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS\nARTÍCULO 1º\n: Convocase al Honorable Concejo Deliberante para celebrar Sesión Especial el día 29 de mayo de 2025, al finalizar la Sesión Especial convocada para el tratamiento de la rendición de cuentas del ejercicio 2024, a efectos de considerar el siguiente:\nORDEN DEL DÍA\n.\nLectura del Decreto Nº 1.638/25 de convocatoria a Sesión Especial.\n.\nCOMUNICACIÓN DEL DEPARTAMENTO EJECUTIVO\n:\n. Expediente HCD. Nº 8.110-D-2025\n. Iniciado por el Departamento Ejecutivo. Nota del Intendente Municipal, Lic. Lisandro Matzkin, elevando el Decreto Nº 0827/25 referente a la designación de oficio como Mayores Contribuyentes, acompañado por el libro donde consta el registro de inscriptos.\nARTÍCULO 2º\n: Cúrsense las respectivas citaciones a las Señoras y Señores Ediles.\nARTÍCULO 3º\n: Cúmplase, comuníquese, regístrese y archívese.-\nREGISTRADO BAJO EL Nº 1.638\nDADO EN LA SALA DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE, A LOS 28 DÍAS DEL MES DE MAYO DE 2025.\n-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 15]\nBoletines/Coronel Pringles\nDecreto Nº1639\nDecreto Nº 1639\nCoronel Pringles, 30/05/2025\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIA\nARTICULO 1º\n: Autorizase al Departamento Ejecutivo a abonar el valor locativo del servicio de operación técnica del sistema de filmación y sonido de las Sesiones del Honorable Concejo Deliberante y su transmisión por el Canal Oficial de YouTube del HCD, al Sr. Hugo Eduardo Recofsky -DNI Nº 20.851.646-, por el plazo comprendido entre el 01 de junio de 2025 al 31 de agosto de 2025, en las condiciones establecidas en el contrato de locación suscripto el día 30 de mayo de 2025.\nARTICULO 2º\n: Se anexa al presente, copia del Contrato de locación mencionado en el artículo anterior.\nARTICULO 3º\n: Impútese el gasto a la Partida correspondiente del Presupuesto de Gastos del  Honorable Concejo Deliberante.\nARTICULO 4º\n: Cúmplase, comuníquese, regístrese y archívese.-\nREGISTRADO BAJO EL Nº  1.639\nDADO EN LA SALA DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE, A LOS 30 DIAS DEL MES DE MAYO DE 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n\n[DOC 16]\nBoletines/Coronel Pringles\nDecreto Nº1640\nDecreto Nº 1640\nCoronel Pringles, 02/06/2025\nVisto\ny\nConsiderando\nQ\nue mediante el Artículo 65º del Reglamento Interno del Honorable Concejo Deliberante el Presidente del Cuerpo se halla facultado para remitir automáticamente al archivo aquellos proyectos presentados que no fueron considerados por el Cuerpo dentro de los plazos establecidos;\nQue asimismo las Comisiones han manifestado su conformidad para el archivo de los proyectos en cuestión;\nPor ello,\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS,\nARTÍCULO 1º\n:\nRemítase al archivo los siguientes expedientes:\n. Expediente HCD. Nº 7.892-I-2024\n. Iniciado por el Interbloque Frente de Todos - Unión por la Patria. Proyecto de Ordenanza: Derogar la Ordenanza Nº 4.700 / Crear el Banco Municipal de Leña.\n. Expediente HCD. Nº 7.912-B-2024\n. Iniciado por el Bloque Frente de Izquierda y de Trabajadores - Unidad. Proyecto de Ordenanza: Reglamento de la Sala de Elaboración de Alimentos local.\n. Expediente HCD. Nº 7.925-I-2024\n. Iniciado por el Interbloque Frente de Todos - Unión por la Patria. Proyecto de Resolución: Solicitar al Departamento Ejecutivo analice y proceda a la instalación de un gimnasio a cielo abierto en una de las ramblas de Av. Frondizi, entre calle Nº 41 (Cnel. Julio Campos) y calle Nº 44 (Sarmiento).\n. Expediente HCD. Nº 7.949-P-2024\n. Iniciado por Particular. Nota adjuntando dos proyectos de ordenanza sobre salud mental.\n. Expediente HCD. Nº 7.950-I-2024\n. Iniciado por el Interbloque Frente de Todos - Unión por la Patria. Proyecto de Ordenanza: Crear el “Digesto Normativo Municipal” en el Distrito de Coronel Pringles.\n. Expediente HCD. Nº 7.951-I-2024\n. Iniciado por el Interbloque Frente de Todos - Unión por la Patria. Proyecto de Ordenanza: Establecer el beneficio “FOMENTO DE LA PRODUCCION” para aquellas empresas, pymes y/u otras figuras industriales que se radiquen dentro del Distrito.\n. Expediente HCD. Nº 7.953-I-2024\n. Iniciado por el Interbloque Frente de Todos - Unión por la Patria. Proyecto de Resolución: Solicitar al Departamento Ejecutivo Nacional revea y retrotraiga la decisión sobre la desregulación de la ANMAT.\n. Expediente HCD. Nº 7.989-P-2024\n. Iniciado por la Delegada Municipal de Indio Rico, Sra. Laura Plaza. Nota solicitando sea declarado Patrimonio Histórico la Estación del Ferrocarril, comprendida por el edificio, el andén y 2 vagones, ubicada en Av. Libertad Nº 100 de dicha localidad.\n. Expediente HCD. Nº 8.040-P-2025\n. Iniciado por Particular. Nota ref. proyecto de enseñanza de guitarra criolla.\nARTÍCULO 2º\n:\nCúmplase, comuníquese, regístrese y archívese.\nREGISTRADO BAJO EL Nº 1.640\nDADO EN LA SALA DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE,  A LOS 2 DÍAS DEL MES DE JUNIO DE 2025.-\nJAQUELINA OQUIÑENA\nGABRIEL OMAR D´INTINO\nSecretaria interina HCD\nPresidente HCD\n"
}