{
  "number": "108º",
  "date": "14/08/2020",
  "description": "108º de Coronel Pringles",
  "link": "/bulletins/4058",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Pringles\nOrdenanza Nº4649\nOrdenanza Nº 4649\nCoronel Pringles, 06/08/2020\nExpediente HCD. Nº 6.809-C-20\nVISTO y CONSIDERANDO\nEl estudio realizado por la Comisión Evaluadora de Becas de Apoyo al Estudio, integrada por la comisión de educación, cultura y deporte, representante del ejecutivo: directora de desarrollo social y presidente de consejo escolar, del listado de aspirantes a renovación de becas para el ciclo lectivo 2020;\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°:\nDeróguese la Ordenanza N° 4.571 del año 2019.\nARTICULO 2°:\nEstablézcase para el llamado de Becas de Apoyo al estudio para el año 2020 el siguiente listado de beneficiarios con los respectivos montos a percibirse a partir del mes de agosto del corriente año, retroactivo al mes de marzo de 2020.\nBAHIA BLANCA - $ 2300\nBENEFICIARIO/A\nCUIL/CUIT\nESTADO\nFRAVOLI CABALLERI, Martina\n27-40226346-1\nRenovación\nSANTANA, Leonela\n27-42091717-7\nRenovación\nSANCHEZ, Maria Luz\n27-41167978-6\nRenovación\nAGUIRRE, Fernando Marcelo\n20-38924827-5\nRenovación\nVENTURA, Alan\n20-40981720-4\nRenovación\nMANDRINI, Rocío\n27-39482202-2\nRenovación\nNOLI ALMADA, Moira\n27-32670646-4\nRenovación\nVAYRA, Martin\n23-41579965-9\nRenovación\nFERNANDEZ, Matias\n20-40064300-9\nRenovación\nTISERA, Estefanía\n27-41568075-4\nRenovación\nGOMEZ, Daiana\n27-36645779-3\nRenovación\nLAZARTE, Florencia\n23-38679253-4\nRenovación\nVILLAR, Camila\n27-38679080-4\nRenovación\nPEREYRA, Agustín\n20-42114699-4\nRenovación\nRIPANI, Marianela\n27-37055944-4\nRenovación\nPANELLO, Donatella\n27-40809996-5\nRenovación\nBONNECAZE, Mariana\n27-37055886-3\nRenovación\nDORTONA, Florencia Belén\n20-41922811-8\nRenovación\nGRAELLS, Iara\n27-41198322-1\nRenovación\nTRES ARROYOS - INDIO RICO/C.PRINGLES - $ 1500\nBENEFICIARIO/A\nCUIL/CUIT\nESTADO\nJUAREZ, Brisa Agostina\n27-42091719-3\nRenovación\nVACCANI, Evelina Inés\n27-41103726-1\nRenovación\nITURRALDE, Brisa Nahir\n27-42136740-5\nRenovación\nMAR DEL PLATA - $3300\nBENEFICIARIO/A\nCUIL/CUIT\nESTADO\nOVEJERO, Rocio\n27-40226456-5\nRenovación\nHADERNE, Jessica\n27-25708664-5\nRenovación\nCORONEL PRINGLES - $1000\nBENEFICIARIO/A\nCUIL/CUIT\nESTADO\nMARIEZCURRENA AGOPIAN, Erwin Omar\n20-43797466-8\nRenovación\nLUNA Tania Gabriela\n27-40809905-1\nRenovación\nPEREZ, Antonella\n27-39482207-3\nRenovación\nSALGADO, Marina\n27-42836381-2\nRenovación\nMANSILLA, Luna\n27-41167963-8\nRenovación\nZAPATA, Sharon\n27-42114669-7\nRenovación\nURBAN, Jennifer\n27-42114646-8\nRenovación\nSUAREZ, Jennifer\n27-43147572-9\nRenovación\nSOTO, Melanie E.\n23-42430353-4\nRenovación\nOLAVARRIA-TANDIL-INDIO RICO- BAHIA - $2800\nBENEFICIARIO/A\nCUIL/CUIT\nESTADO\nARANCEDO, Karen\n23-41579959-4\nRenovación\nPICCININI, Candelaria\n27-41579950-6\nRenovación\nCAMPO, Melanie Abril\n27-41579942-5\nRenovación\nCORONEL SUAREZ - $1500\nBENEFICIARIO/A\nCUIL/CUIT\nESTADO\nQUIROGA, Lucia\n27-42430316-5\nRenovación\nCABEZAS, Florencia\n27-40981883-3\nRenovación\nLA PLATA -BUENOS AIRES - $3300\nBENEFICIARIO/A\nCUIL/CUIT\nESTADO\nROMERO, Yohana\n23-39332780-4\nRenovación\nDELL ARCIPRETE, Nazareth\n27-39482238-3\nRenovación\nPIÑEIRO, Maria Agustina\n27-39482253-7\nRenovación\nCOGLEY, Anabella\n27-38924820-2\nRenovación\nAGUIRRE, Federico\n20-37427090-8\nRenovación\nBUDUBA, Miranda\n27-43197338-9\nRenovación\nCAYSSIALS, Camila\n27-43056798-0\nRenovación\nARTICULO 3º\n:\nHágase efectiva la incorporación al listado del artículo precedente de los siguientes beneficiarios, a quienes se les hará efectivo el pago de la beca en tanto cumplan con la presentación de la documentación requerida en un plazo improrrogable de 10 días hábiles desde que se le haya solicitado, siendo esto condición excluyente para el acceso al beneficio:\nCazenave María Jimena, DNI 40.981.848.\nSaldivia Daiana, DNI 42.114.676\nRossi, Juana, DNI 39.332.866\nMartínez Melina, DNI 43.056.764\nEberle Stefanía, DNI 41.579.990\nCada uno de los mencionados será categorizado de acuerdo al criterio general empleado para la asignación de montos por la Comisión de Becas.\nARTICULO 4º\n:\nCúmplase, comuníquese, publíquese, regístrese y archívese.\nREGISTRADA BAJO EL Nº 4.649\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 06 DIAS DEL MES DE AGOSTO DE 2020.-\nSERGIO LUIS CASEY\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 2]\nBoletines/Coronel Pringles\nOrdenanza Nº4650\nOrdenanza Nº 4650\nCoronel Pringles, 06/08/2020\nExpediente HCD. Nº 6.790-D-20\nVISTO\nEl Expediente Nº 1.211/2020 por el cual se solicita la adquisición, por intermedio de la nueva línea de leasing con plazo de 48 meses con 3 de gracia, es decir de 45 pagos con tasa variable y con piso de 26%, de equipos viales destinados a la conservación y mantenimiento de caminos rurales provinciales y locales; y\nCONSIDERANDO\nQue el primero de estos equipos se trata de una retro-pala, maquinaria que permite trabajos puntuales con autonomía para la limpieza de cunetas, canales y alcantarillas. El municipio no cuenta con un equipo de estas características y el que actualmente utilizamos data del año 1971 y si bien se encuentra operativo es claramente obsoleto para estos tiempos y no posee la totalidad de las normas de seguridad exigidas en estos momentos;\nQue el uso intensivo y antigüedad de la retro existente en el parque vial municipal hizo que se desgaste y hoy tiene innumerables problemas mecánicos e hidráulicos. Al mismo tiempo no posee pala cargadora por lo que el proceso de carga de material es muy lento y poco ágil. A todo esto se agrega que está apoyada en un chasis con 3 ruedas, tipo triciclo, lo que impide la realización de muchos de los trabajos por la imposibilidad de trabajar en el eje de las zanjas y/o sobre ellas;\nQue los restantes equipos serían dos camiones utilitarios tipo IVECO Daily, de los cuales el municipio cuenta con dos, en las áreas de Medio Ambiente y Obras e Infraestructura, y cumplirían un rol similar pero ahora enfocados en la rutina de reparación y mantenimiento de caminos, recordando que el distrito posee gran cantidad de kilómetros de caminos provinciales y muchos de ellos alejados del casco urbano;\nQue estos vehículos permiten el transporte de hasta 6 personas con las normas de seguridad adecuadas (cinturón, asiento individual, cabina compacta, etc.) y al mismo tiempo de equipos y/o herramientas. Son lo suficientemente fuertes para remolcar un carro que lleva la retropala y/o una mini-cargadora (tipo Bobcat), equipos de mano (carretillas, motosierras, hormigoneras, etc.), que se utilizan para refacciones en obras de arte principalmente pero al mismo tiempo para mantenimientos y limpieza, tengamos en cuenta que la lejanía de muchos de estos lugares requieren que optimicemos los viajes;\nQue uno de estos vehículos deberá tener caja volcadora para el transporte de áridos y tierras, mientras que el otro deberá estar equipado con una caja metálica cerrada, de capacidad a convenir con el fabricante, para el resguardo de herramientas y equipos;\nQue las unidades que se desafecten serán reubicadas en otros servicios municipales y servirán de unidades de resguardo si a alguna de las unidades nuevas se la deba parar para mantenimiento u otra actividad;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE CORONEL PRINGLES, EN EJERCICIO DE LAS FACULTADES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°:\nAutorízase al Sr. Intendente Municipal Lic. Lisandro Matzkin, D.N.I. Nº 24.413.544 a suscribir contratos con Provincia Leasing, para llevar a cabo operaciones de Leasing para el alquiler con opción a compra por la suma de $16.500.000 sin incluir el IVA y atendiendo incrementos de montos relacionados a la variabilidad del tipo de cambio, en relación a los siguientes bienes:\n· Una (1) retroexcavadora cargadora CATERPILLAR con brazo superior a 4 metros\n· UN (1) utilitario doble cabina Marca IVECO DAILY carrozado con caja volcadora\n· UN (1) utilitario doble cabina marca IVECO DAILY carrozado con caja cerrada\nARTICULO 2°:\nAutorízase a concretar la operación consignada en el Artículo 1º en base a las condiciones que establezca Provincia Leasing, en cuanto a la moneda de la operación, plazo, amortización e intereses, tasa de interés, garantías, comisiones y gastos administrativos de la operación.\nARTICULO 3°:\nFacúltase al Sr. Intendente para la firma del contrato de leasing y demás documentos relacionados con la operatoria.\nARTICULO 4º:\nAutorízase al Departamento Ejecutivo, a comprometer fondos de ejercicios futuros a los efectos de cumplir con los contratos resultantes, en el marco del Artículo 273° de la Ley Orgánica de las Municipalidades.\nARTICULO 5°:\nRegístrese, dése al libro de Actas y comuníquese al Departamento Ejecutivo.\nARTICULO 6°:\nCúmplase, Comuníquese, Dése al R.O. y Archívese.\nREGISTRADA BAJO EL Nº 4.650\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE, A LOS 06 DIAS DEL MES DE AGOSTO DE 2020.-\nSERGIO LUIS CASEY\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 3]\nBoletines/Coronel Pringles\nDecreto Nº0766/20\nDecreto Nº 0766/20\nCoronel Pringles, 07/08/2020\nVisto\nLa Emergencia Sanitaria que rige en todo el país a causa del el virus COVID-19, y el DECNU-2020-297-APN-PTE: “AISLAMIENTO SOCIAL PREVENTIVO Y OBLIGATORIO” dictada por el Presidente de la Nación, y los DNU nacionales y resoluciones provinciales que prorrogan las medidas, junto a los Decretos Municipales que adhieren; y\nConsiderando\nQue por normativa provincial, estarán incluidos en FASE 3 los municipios en los cuales se haya producido un brote o un aumento significativo y repentino de casos COVID-19, cuando a partir de la identificación de los primeros casos autóctonos, se observare un incremento en la velocidad de transmisión medida en términos de tiempo de duplicación o la ocurrencia de casos autóctonos en donde se verifique que la cadena de transmisión se corresponde con un escenario de transmisión comunitaria;\nQue en nuestra ciudad se ha podido establecer un brote epidemiológico de una magnitud que nos incluiría dentro de los municipios de las características supra señaladas;\nQue con el fin de proteger la salud pública, objetivo primordial que constituye una obligación indeclinable del Estado municipal, frente a la emergencia sanitaria, la evolución de la epidemia, se deben adoptar medidas inherentes y acordes al momento epidémico que vive nuestra comuna;\nQue dado que no se cuenta con un tratamiento antiviral efectivo ni con vacunas que prevengan el contagio de SARS-CoV-2, las medidas de aislamiento y distanciamiento social siguen revistiendo un rol de vital importancia para hacer frente a la situación epidemiológica y mitigar el impacto sanitario de COVID-19;\nQue estas medidas permitieron, por el momento, contener la epidemia por la aparición paulatina de casos y de menor tiempo de evolución, registrándose una disminución en la velocidad de propagación y evitando que se verificara la saturación del sistema de salud, tal como sucedió en otros lugares del mundo;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°:\nInclúyase al distrito de Coronel Pringles en FASE 3 del sistema de fases adoptado para los municipios de la Provincia de Buenos Aires, en virtud de la situación sanitaria y epidemiológica, a partir del día de la fecha 07 de agosto de 2020 y hasta día 21 de agosto 2020 inclusive.\nARTÍCULO 2°:\nAdherir al Decreto Nº 689/20 del Poder Ejecutivo Provincial y a la Resolución Nº 1711 del Ministro de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires de fecha 05 de agosto de 2020, que establecen las pautas de las actividades y servicios habilitados en el marco de las medidas de “Aislamiento social preventivo y obligatorio” y de “Distanciamiento social preventivo y obligatorio” en el ámbito de la Provincia de Buenos Aires, con las modificaciones y adaptaciones que se consideren necesarias conforme a la realidad de la ciudad de Coronel Pringles e Indio Rico.\nARTÍCULO 3°:\nQue el listado de actividades y servicios declarados esenciales y habilitados en la emergencia, en concordancia a lo establecido con la resolución adherida, son los siguientes:\n1.- Podrán abrir sus puertas siguiendo las pautas de los protocolos adoptados, los comercios esenciales de los rubros alimentario, farmacéutico, estaciones de servicio y los incluidos en el Anexo I del presente.\n2.- Que el horario de aquellos rubros exceptuados se establece de 7 a 19 horas de lunes a domingo. Excepciones al horario fijado: farmacias de turno y estaciones de servicios (fuera del horario fijado sólo podrán atender a los trabajadores esenciales).\nSe deja establecido la obligatoriedad de los comercios exceptuados, de respetar el distanciamiento social de 2 metros y las medidas de sanidad según protocolo. Serán estrictamente controlados por el área de Inspección Municipal y tras el tercer llamado de atención, se procederá a la CLAUSURA.\n3.- Los comercios del rubro gastronómico desarrollarán su actividad bajo la modalidad delivery (reparto a domicilio) en el horario de 7 a 23 horas; los comercios de los rubros restantes podrán hacerlo en el horario de 7 a 19 horas, bajo la misma modalidad.\nARTICULO 4º:\nSe prohíbe el ingreso a Coronel Pringles de toda persona que no cuente con domicilio de residencia conforme DNI en el Distrito. En el caso que se trate de distribuidores de alimentos de la zona, deberán contar con el PERMISO HABILITANTE y documentación respaldatoria de la actividad que realizan.\nARTICULO 5º:\nSe permitirán las salidas recreativas exclusivamente de a una persona, que podrá caminar, trotar, o andar en bicicleta, rollers o símil de 7 a 19 horas.\nARTICULO 6º:\nSe prohíbe expresamente el uso de plazas, plazoletas, gimnasios al aire libre (pistas de salud).\nARTICULO 7º:\nSe suspenden las siguientes actividades, las cuales se detallan en el Anexo II.\nARTICULO 8º:\nLos profesionales que brinden servicios deberán realizarlo a puertas erradas respetando sistema de turnos y las normas de seguridad sanitaria establecidas.\nARTICULO 9º:\nSe sugiere a la población adulta mayor de más de 65 años ESTRICTO AISLAMIENTO, no sólo para la persona, sino, además, para su grupo familiar.\nARTICULO 10º:\nSe prohibirá el INGRESO de viajantes que arriben al distrito para tomar pedidos comerciales, como así también el EGRESO de pringlenses que recorran la región para igual función, quienes deberán realizarlos de manera telefónica.\nARTICULO 11º:\nLos camioneros con domicilio en Coronel Pringles que ingresen al distrito deberán cumplimentar el PROTOCOLO DE SANIDAD que les será entregado en el ingreso al distrito, debiendo respetar\ncuarentena estricta\nmientras dure su estadía en la ciudad con comunicación obligatoria con seguimiento del área de TELEMEDICINA, bajo apercibimiento de denuncia penal y multa de inhabilitación para manejar profesionalmente y retiro de carnet profesional.\nARTICULO 12º:\nTanto en Municipio, bancos, supermercados, verdulerías, farmacias, y demás rubros exceptuados en la normativa nacional y municipal deberán cumplimentar distanciamiento social obligatorio dentro y fuera del lugar.\nARTICULO 13º:\nPersonas con discapacidad y Autismo que acrediten con el certificado correspondiente, podrán solicitar autorización municipal por medio de su tutor, representante legal o apoderado para circular de acuerdo a las necesidades y requerimientos que cada caso requiera.\nARTICULO 14º:\nEntre las fechas de duración del presente Decreto (07 de agosto de 2020 y hasta día 21 de agosto 2020 inclusive), quedan suspendidas todas las audiencias fijadas en ámbito Municipal, debiendo reprogramarse para fecha posterior.\nARTICULO 15º:\nQueda prohibido en todas las áreas y ambientes pertenecientes al Municipio de Coronel Pringles tomar mate y/o toda infusión que se comparta, inclusive en la modalidad individual y en ejercicio de tareas. Asimismo, se prohíbe a todo el personal municipal saludar con contacto estrecho (beso, abrazo, dar la mano). Infringir estas conductas traerá aparejada la aplicación de las sanciones impuestas por el artículo 107º y artículo 110º del CCT MCP.\nARTICULO 15º:\nQueda prohibida la circulación en el horario de 19.30 a 7.00, salvo los casos exceptuados ya descriptos.\nARTICULO 16º:\nEl presente Decreto se dicta Ad Referéndum del Honorable Concejo Deliberante.\nARTÍCULO 17°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0766/20.\nSERGIO LUIS CASEY\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\nAnexos\nActividades autorizadas y no autorizadas\nDESCARGAR\n\n[DOC 4]\nBoletines/Coronel Pringles\nDecreto Nº0776/20\nDecreto Nº 0776/20\nCoronel Pringles, 10/08/2020\nVisto\ny\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.649/20, sancionada por el Honorable Concejo Deliberante a los seis días del mes de agosto del 2020, mediante la cual se establece el listado de beneficiarios, con sus respectivos montos, para el llamado de Becas de Apoyo al estudio para el año 2020; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.649/20.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0776/20.\nSERGIO LUIS CASEY\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n\n[DOC 5]\nBoletines/Coronel Pringles\nDecreto Nº0777/20\nDecreto Nº 0777/20\nCoronel Pringles, 10/08/2020\nVisto\nY\nConsiderando\nLa Ordenanza Municipal registrada bajo el N° 4.650/20, sancionada por el Honorable Concejo Deliberante a los seis días del mes de agosto del 2020, mediante la cual se autoriza a suscribir contratos con Provincia Leasing para llevar a cabo operaciones de leasing para el alquiler con opción a compra de maquinaria; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.650/20.-\nARTICULO 2°:\nCúmplase, comuníquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 0777/20.\nSERGIO LUIS CASEY\nLISANDRO MATZKIN\nSecretario de Gobierno y Seguridad\nIntendente Municipal\n"
}