{
  "number": "199º",
  "date": "29/04/2024",
  "description": "199º de Coronel Pringles",
  "link": "/bulletins/10519",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Coronel Pringles\nDecreto Nº1942/23\nDecreto Nº 1942/23\nCoronel Pringles, 22/12/2023\nVisto\nlos Expedientes Nº 1.252 y 2.165\nde 2023, mediante los cuales la Sra.\nPLAZA LAURA DELEGADA DE INDIO RICO\nsolicita Reductores de Velocidad (de tierra) en la\nlocalidad de Indio Rico; y\nConsiderando\nQue a foja Nº 1 de los citados Expedientes la Sra. Plaza Laura Delegada de Indio Rico solicita de acuerdo a lo establecido en la Ordenanza Nº 4.629/20 la construcción de dos (2) Reductores de Velocidad de tierra ubicados en las calles\nDorrego e/Marcos Paz y Manuel Belgrano y Libertad e/ Avenida Independencia y 20 de Junio;\nQue se agrega copias de las solicitudes realizadas por los vecinos abajo firmantes de Indio Rico, para que se arbitren los medios necesarios para la realización de una loma de burro lo cual implicaría que los vehículos reduzcan la velocidad;\nQue dicha petición se solicita debido a que los vehículos  se desplazan a una velocidad excesiva la cual es riesgoso tanto para los niños como adultos que transitan, caminando o en bicicletas, atento a lo expuesto y  no existiendo inconveniente alguno para hacer lugar a lo requerido;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nAutorícese la construcción de 2 (dos) Reductores de Velocidad de tierra ubicados en las calles\nDorrego e/Marcos Paz y Manuel Belgrano, y Libertad e/ Avenida Independencia y 20 de Junio\nen la Localidad de Indio Rico, de acuerdo a lo expuesto en el exordio presente.\nARTICULO 2º:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL Nº 1.942/23.\n\n[DOC 2]\nBoletines/Coronel Pringles\nDecreto Nº1943/23\nDecreto Nº 1943/23\nCoronel Pringles, 22/12/2023\nVisto\nel Expediente N° 0004/23, iniciado por el Sr. Serruda Carlos Daniel; y\nConsiderando\nQue mediante el mismo se presenta el Sr. Serruda Carlos Daniel, DNI 38.961.156, a fin de solicitar se les otorgue el Uso Precario del Terreno ubicado en calle Mitre (7) N° 2.290 de esta ciudad;\nQue del informe social y la demás documentación obrante en el expediente surge que no existe inconveniente en acceder a lo peticionado;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°\n: Dese de baja el Uso Precario otorgado oportunamente mediante Decreto N° 1.182/21 al Sr.\nSERRUDA Carlos Alberto\n, DNI 22.988.380, sobre el terreno identificado Catastralmente como: Circunscripción XIII, Sección A, Manzana 42, Parcela 2a, ubicado en calle\nMITRE (7) N° 2.290\nde Coronel Pringles.\nARTICULO 2º\n:\n.Otórguese el uso con carácter precario del terreno propiedad de la Municipalidad de Coronel Pringles al Sr.\nSERRUDA Carlos Daniel,\nDNI 38.961.156, y a la Sra\n. Piccinetti María Belén\n, DNI 37.055.871,  identificado según\nTITULO en\nCircunscripción XIII, Sección A, Manzana 18\n,\nparte del Solar Este\n, por el\nplazo de cinco (5) años,\nNOMENCLATURA CATASTRAL\n: Circunscripción XIII, Sección A, Manzana 42, Parcela 2a\n, sito en calle\nMITRE (7) N° 2.290\nde Coronel Pringles y cuyas medidas son\n10.00\nmetros de frente por\n25.00\nmetros de fondo,\nSuperficie total 250.00 mts2\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO Nº 1.943/23.\n\n[DOC 3]\nBoletines/Coronel Pringles\nDecreto Nº1944/23\nDecreto Nº 1944/23\nCoronel Pringles, 22/12/2023\nVisto\nel Expediente\nNº 2.854\nde 2023, mediante el cual el Sr.\nFIORE Nicolás German\ncomunica el cambio de\nRAZÓN SOCIAL\ndel comercio habilitado a nombre de\nFIORE Alejandro Carlos\nbajo el rubro\n“CARNICERIA Y DESPENSA”,\nubicado en calle\nSAN MARTIN (50) N° 699\nde esta localidad; y\nConsiderando\nQue a foja Nº 1 del citado Expediente se agrega copia de solicitud, de lo cual se deduce que, a partir del día de la fecha, el mencionado comercio pasa a ser propiedad del Sr.\nFIORE Nicolás German\n;\nQue según el informe del\nDEPARTAMENTO DE BROMATOLOGIA,\nel local reúne las condiciones necesarias para funcionar bajo el rubro mencionado;\nQue dicha modificación no implica nueva habilitación, dado que sólo debe registrarse con el fin de dejar establecido el domicilio y su titular correspondiente para el pago de las tasas pendientes, por lo cual no existe inconveniente legal alguno para hacer lugar a lo requerido;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º:\nRegístrese el cambio de\nRAZÓN SOCIAL\ndel comercio propiedad de\nFIORE Alejandro Carlos\n, habilitado en el rubro\n“CARNICERIA Y DESPENSA\n”,\nubicado en calle\nSAN MARTIN (50) N° 699\n, el que a partir del día de la fecha pasa a ser propiedad del Sr.\nFIORE Nicolás German,\nDNI 33.637.130.\nARTICULO 2º:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL Nº 1.944/23.\n\n[DOC 4]\nBoletines/Coronel Pringles\nDecreto Nº1945/23\nDecreto Nº 1945/23\nCoronel Pringles, 26/12/2023\nVisto\nel Expediente N° 2.860 del año 2023 iniciado por la Coordinadora  del Hogar de Ancianos “El Remanso”, Sra. Yañez Miriam; y\nConsiderando\nQue mediante el mismo comunica la decisión de dicha área de no renovar la designación de las agentes Díaz Yessica Natacha, Legajo Nº 5635, y Dufur Brenda, Legajo Nº 5629, en virtud a la reestructuración organizativa que se está desarrollando en el Hogar de Ancianos “El Remanso”;\nQue las agentes mencionadas se encuentran en periodo de prueba conforme Art. 4º de la Ley 14.656 y su correlativo, el Art. 12º del CCT (fecha de ingreso 01/06/23 y 22/05/23 respectivamente);\nQue por lo expuesto la Asesoría Legal dictamina que debe darse curso a lo solicitado por la Coordinadora y no renovar la designación de las agentes mencionadas;\nPor ello;  en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDese de baja de los Registros Municipales a las agentes\nDIAZ\nYessica Natacha, D.N.I. Nº 37.878.865, Legajo Nº 5635, y\nDUFUR\nBrenda, D.N.I. Nº 42.430.399, Legajo Nº 5629, a partir del 31/12/2023, no renovándose sus designaciones por los motivos expuestos en el exordio del presente.\nARTICULO 2°:\nNotifíquese de todo lo actuado en el presente.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.945/23.\n\n[DOC 5]\nBoletines/Coronel Pringles\nDecreto Nº1946/23\nDecreto Nº 1946/23\nCoronel Pringles, 26/12/2023\nVisto\ny\nConsiderando\nla nota elevada por la Dirección de Recursos Humanos, mediante la cual informa la falta del Decreto que avale el lapso laboral desde el 01/05/1990 al 10/11/1991 de la agente Sanhueza Elizabeth, Legajo N° 1528, la cual se desempeñó como mucama del Hospital Municipal, personal jornalizado de 44 horas semanales, y en virtud de contar únicamente con documentación emanada de la Dirección de Recursos Humanos durante el mencionado periodo, es necesario ratificar su designación, atento que la misma se encuentra realizando los trámites pertinentes para acogerse a los beneficios jubilatorios; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRatifíquese la designación de la agente\nSANHUEZA\nElizabeth, Legajo N° 1528, DNI N° 18.766.770, desde el 01/05/1990 hasta el 10/11/1991 inclusive, la cual se desempeñó como Mucama del Hospital Municipal, personal jornalizado de 44 horas semanales.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.946/23.\n\n[DOC 6]\nBoletines/Coronel Pringles\nDecreto Nº1947/23\nDecreto Nº 1947/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 2.820 del año 2023 iniciado por la Sra. Pereyra Natalia, Directora de Acción Social; y\nConsiderando\nQue mediante el mismo comunica la decisión de dicha área de no renovar la designación de la agente Pérez Vanesa, Legajo Nº 5617;\nQue el perfil de dicho agente no se ajusta a los requerimientos del servicio, por lo que provoca deficiencias en el mismo;\nQue la agente mencionada se encuentra en periodo de prueba conforme el Art. 4º de la Ley 14.656 y su correlativo, el Art. 12º del CCT (fecha de ingreso 11/03/23);\nQue por lo expuesto la Asesoría Legal dictamina que debe darse curso a lo solicitado y no renovar la designación de las agentes mencionadas;\nPor ello;  en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDese de baja de los Registros Municipales a la agente\nPEREZ\nVanesa, Legajo Nº 5617, D.N.I. Nº 27.244.718, a partir del 31/12/2023, no renovándose sus designaciones por los motivos expuestos en el exordio del presente.\nARTICULO 2°:\nNotifíquese de todo lo actuado en el presente.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.947/23.\n\n[DOC 7]\nBoletines/Coronel Pringles\nDecreto Nº1948/23\nDecreto Nº 1948/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 2.900 del año 2023 iniciado por Lanezán Hugo Director de Seguridad; y\nConsiderando\nQue mediante el mismo comunica la decisión de solicitar el cese de las funciones del agente Angel Carabajal, Legajo Nº 5625, DNI 42.430.336, dependiente de dicha Dirección, a partir del 31/12/23;\nQue ello se decidió en base al poco rendimiento laboral de dicho agente y la falta de adaptación a los requerimientos del servicio de Guardia Urbana, lo cual causaba problemas en la normal operatividad del servicio, ello a pesar de habérsele indicado en  reiteradas oportunidades, que mejore su conducta y actitud respecto a sus obligaciones y responsabilidades laborales;\nQue el agente mencionado se encuentra en periodo de prueba conforme el Art. 4º de la Ley 14.656 y su correlativo, el Art. 12º del CCT (fecha de ingreso 01/05/23);\nQue por lo expuesto la Asesoría Legal dictamina que debe darse curso a lo solicitado no renovándose la designación del agente mencionado;\nPor ello;  en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDese de baja de los Registros Municipales al agente\nCARABAJAL\nAngel, Legajo Nº 5625, DNI 42.430.336, a partir del 31/12/23, no renovándose su designación por los motivos expuestos en el exordio del presente.\nARTICULO 2°:\nEl Sr.\nCARABAJAL\nAngel, DNI 42.430.336, deberá hacer entrega a la autoridad municipal, dentro de las 48 horas de notificado el presente, de: un talonario de actas, un sello, credencial, una campera reflectiva, dos remeras reflectivas, dos pantalones cargo verde oliva, una tricota verde oliva, una gorra verde oliva con escudo, un equipo de agua (pantalón y saco amarillo), un par de borceguíes, llaves de la oficina, silbato y todo otro elemento entregado por el municipio con motivo del cumplimiento de sus funciones.\nARTICULO 3°:\nNotifíquese de todo lo actuado en el presente.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.948/23.\n\n[DOC 8]\nBoletines/Coronel Pringles\nDecreto Nº1949/23\nDecreto Nº 1949/23\nCoronel Pringles, 27/12/2023\nVisto\ny\nConsiderando\nque es necesario proceder al cierre contable de las Cajas Chicas otorgadas a la Administración General y demás dependencias de esta Municipalidad para el presente Ejercicio 2023; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRatifíquese el cierre de las Cajas Chicas otorgadas a la Administración General y demás dependencias de esta Municipalidad para el presente Ejercicio al 29 de diciembre de 2023, por los motivos expuestos en el exordio del presente.\nARTICULO 2°:\nCúmplase,\ncomuníquese, publíquese, dése al R.O. y archívese.-\nREGISTRADO BAJO EL N° 1.949/23.\n\n[DOC 9]\nBoletines/Coronel Pringles\nDecreto Nº1950/23\nDecreto Nº 1950/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 2.261/23 –Alcance II-, iniciado por el Secretario de Desarrollo, Sr. Oscar Rossi; y\nConsiderando\nQue mediante Decreto Nº 1.907/23, se llamó a Concurso de Precios N° 58/23 por la “Compra de Tubos de Hormigón para Alcantarillado” -Entoscado en Caminos Provinciales-, con un Presupuesto Oficial de $3.200.000,00 consistente en la compra 160 Tubos de Hormigón de 800 cm. de diámetro, para colocarlos en la Obra de Alteo y Entoscado del camino Provincial 023-04, conexión Ruta Provincial N° 51 Y Ruta Provincial N° 85, “Tramo 4 Esquinas- El Chelforó”, de acuerdo a las especificaciones técnicas de la Dirección de Vialidad de la Provincia de Buenos Aires (D.V.B.A.) fijando el día 26 de diciembre de 2023, a la hora 10,00 la apertura de propuestas en la oficina de Compras de la Municipalidad;\nQue presentó su oferta la Firma:\n(2593) COOPERATIVA DE TRABAJO ALBA LIMITADA, $3.200.000,00;\nQue reunida la Comisión de Adjudicación conformada al efecto por el Secretario de Desarrollo, Sr. Oscar Rossi y el Jefe de Compras Cr. Juan José Olasagastia, deciden adjudicar el Concurso de Precios N° 58/23 por la “Compra de Tubos de Hormigón para Alcantarillado” - Entoscado en Caminos Provinciales a la Firma\nCOOPERATIVA DE TRABAJO ALBA LIMITADA,\npor la suma de\n$3.200.000,00\npor considerarse la oferta más conveniente para este Municipio;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAdjudíquese el Concurso de Precios N° 58/23 por la “Compra de Tubos de Hormigón para Alcantarillado” - Entoscado en Caminos Provinciales a la Firma\nCOOPERATIVA DE TRABAJO ALBA LIMITADA,\npor la suma de PESOS TRES MILLONES DOSCIENTOS MIL\n($3.200.000,00)\n, por considerarse la oferta conveniente para este municipio, según nota del área adjunta.\nARTICULO 2°:\nContrátese a la Empresa\nCOOPERATIVA DE TRABAJO ALBA LIMITADA\n, CUIT 30-71798005-7, para la “Compra de Tubos de Hormigón para Alcantarillado” - Entoscado en Caminos Provinciales, por la suma de PESOS TRES MILLONES DOSCIENTOS MIL\n($3.200.000,00)\n, en el marco del Concurso de Precios N° 58/23.\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo”, Categoría Programática 31.00.00 “Convenio Entoscado Camino Provincial- Etapa III”, Partida 3.3.4.0 “Mantenimiento y reparación de vías de comunicación”, Fuente de Financiamiento 132 – “De Origen Provincial”. Recurso 17.5.01.55 “Convenios Específicos Provinciales”.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.950/23.\n\n[DOC 10]\nBoletines/Coronel Pringles\nDecreto Nº1951/23\nDecreto Nº 1951/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 2.677/23 iniciado por la Ing. BHON Ángela, Directora de Ambiente y Espacio Público; y\nConsiderando\nQue por Decreto N° 1.883/23 se llamó a Licitación Privada N° 33/23 para la contratación de “Transporte de Personal a Planta R.S.U.”, con un Presupuesto Oficial de $12.235.392,00, IVA y seguros incluidos, para el traslado de agentes municipales que desarrollan tareas en la Planta de Separación de Residuos Sólidos Urbanos, ubicada a 7 kms. del casco urbano, a partir del 01/01/24 y hasta el 30/06/24, realizando 380 viajes por mes, haciendo un total de 2.280 viajes, con los siguientes valores: $4.680,00 por unidad, desde el viaje 1 al 760; $5.335,20 por unidad, desde el viaje 761 al 1.520, y $6.084,00 por unidad, desde el viaje 1.521 al 2.280, fijando el día 22 de diciembre de 2023 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad;\nQue reunida la Comisión conformada al efecto, por la Ing. Bhon Ángela, Directora de Ambiente y Espacio Público y el Jefe de Compras Sr. Olasagastia Juan José, informan que se ha presentado un único oferente:\n(92) OHACO NORBERTO,\npor la suma de\n$14.070.700,80\n, por lo que se decide adjudicar al mismo la presente Licitación, Ad Referéndum del Honorable Concejo Deliberante;\nQue es necesario ampliar los Ítems 01, 02 y 03 de la Solicitud de Gasto Nº 1-7612, generando una nueva Solicitud de Gastos Nº 1-7709;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAmplíense los Ítems 01, 02 y 03 de la Solicitud de Gastos Nº 1-7612 generando una nueva Solicitudes de Gastos Nº 1-7709 por la suma de PESOS UN MILLON OCHOCIENTOS TREINTA Y CINCO MIL TRESCIENTOS OCHO CON OCHENTA CENTAVOS ($1.835.308,80).\nARTICULO 2°:\nAdjudíquese, Ad Referéndum del Honorable Concejo Deliberante, la Licitación Privada N° 33/23 para la contratación de “Transporte de Personal a Planta R.S.U.” a la firma\n(92) OHACO NORBERTO,\npor la suma de PESOS CATORCE MILLONES SETENTA MIL SETECIENTOS con OCHENTA CENTAVOS ($14.070.700,80), por considerarse la oferta conveniente para este Municipio.\nARTICULO 3°:\nContrátese a la Firma\n(92) OHACO NORBERTO,\nCUIT 20-27747698-4, por la suma de PESOS CATORCE MILLONES SETENTA MIL SETECIENTOS con OCHENTA CENTAVOS ($14.070.700,80), según el Pliego de Bases y Condiciones – Cláusulas Generales de la Licitación Privada N° 33/23.\nARTICULO 4°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos” - Categoría Programática 17.02.00 “Planta de Residuos Sólidos Urbanos”, Partida 3.5.1.0. “Transporte” – Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 5°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.951/23.\n\n[DOC 11]\nBoletines/Coronel Pringles\nDecreto Nº1952/23\nDecreto Nº 1952/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 2.519/23, iniciado por el Director de Servicios Urbanos, Sr. Juan David Heredia; y\nConsiderando\nQue mediante  Decreto  Nº 1.761/23, se llamó a Licitación Pública N° 27/23 por la “Contratación de Volquetes Sector Oeste”, con un Presupuesto Oficial de $32.980.506,84, por el alquiler de 15 volquetes de forma permanente durante 6 meses de enero a junio/24 y 4 extras de forma estacional durante dos meses -mayo y junio- cuando el servicio es mayor por la época de poda dentro de la zona del ejido urbano de esta ciudad, para la recolección diferenciada gratuita (verdes, voluminosos e inertes) por prohibirse la disposición de residuos volumétricos en el espacio público -Rauch (17), San Luis (60) José Hernández – Centenario (0) y Lorenzo D’ipólito (36), fijando el día 21 de diciembre de 2023 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad;\nQue presentaron sus ofertas las siguientes Firmas:\n(268) RAPETTI MAURICIO ARIEL, $34.371.201,94\n, y\nGOICOECHEA ARIEL OSCAR, $34.365.471,97\n;\nQue la Comisión de Adjudicación reunida al efecto, integrada por el Director de Servicio Urbanos, Sr. Juan David Heredia, por el Director de Vialidad, Sr. Luciano Vivas, por la Directora de Ambiente y Espacio Público, Ing. Ángela Bohn, y el Jefe de Compras Sr. Juan José Olasagastia, deciden adjudicar la Licitación Pública N° 27/23 a la Firma:\nGOICOECHEA ARIEL OSCAR,\npor la suma de\n$34.365.471,97\n,\nconsiderándose dicha oferta conveniente para este Municipio de acuerdo al informe del área;\nQue por lo expuesto es necesario ampliar los Items 01, 02 y 03 de la Solicitud de Gastos Nº 1-7151, generando una nueva Solicitud de Gastos N° 1-7692 por la suma de $5.715.641,14;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAmplíense los Items 01, 02 y 03 de la Solicitud de Gastos Nº 1-7151, generando una nueva Solicitud de Gastos N° 1-7692 por la suma de PESOS CINCO MILLONES SETECIENTOS QUINCE MIL SEISCIENTOS CUARENTA Y UNO CON CATORCE CENTAVOS ($5.715.641,14).\nARTICULO 2\nº\n:\nAdjudíquese la Licitación Pública N° 27/23 por la “Contratación de  Volquetes Sector Oeste”,\na la  Firma\nGOICOECHEA ARIEL OSCAR\n,\npor la suma de PESOS TREINTA Y CUATRO MILLONES TRESCIENTOS SESENTA Y CINCO MIL CUATROCIENTOS SETENTA Y UNO CON NOVENTA Y SIETE CENTAVOS ($34.365.461,97), por resultar la oferta más conveniente para este Municipio, de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 3°:\nContrátese a la Firma\nGOICOECHEA ARIEL OSCAR\n, CUIT\n20-24785035-0, adjudicataria de la Licitación Pública Nº 27/23, por la suma de PESOS TREINTA Y CUATRO MILLONES TRESCIENTOS SESENTA Y CINCO MIL CUATROCIENTOS SETENTA Y UNO CON NOVENTA Y SIETE CENTAVOS ($34.365.461,97), bajo Condiciones Generales y Particulares de dicha Licitación.\nARTICULO 4°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 20.02.00 “Recolección”, Partida 3.3.7.0 “Limpieza, Aseo y Fumigación”, Fuente de Financiamiento 110 “Tesoro Municipal”. En forma diferida al Ejercicio 2024.\nARTICULO 5°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.952/23.\n\n[DOC 12]\nBoletines/Coronel Pringles\nDecreto Nº1953/23\nDecreto Nº 1953/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 2.518/23, iniciado por el Director de Servicios Urbanos, Sr. Juan David Heredia; y\nConsiderando\nQue mediante  Decreto  Nº 1.761/23, se llamó a Licitación Pública N° 26/23 por la “Contratación de  Volquetes Sector Este”, con un Presupuesto Oficial de $32.980.506,84, por el alquiler de 15 volquetes de forma permanente durante 6 meses de enero a junio/24 y 4 extras de forma estacional durante dos meses -mayo y junio- cuando el servicio es mayor por la época de poda dentro de la zona del ejido urbano de esta ciudad, para la recolección diferenciada gratuita (verdes, voluminosos e inertes) por prohibirse la disposición de residuos volumétricos en el espacio público -Rauch (17), San Luis (60) José Hernández – Centenario (0) y Lorenzo D’ipólito (36), fijando el día 21 de diciembre de 2023 la apertura de propuestas, a la hora 10,00 en la Oficina de Compras de la Municipalidad;\nQue presentaron sus ofertas las siguientes Firmas:\n(268) RAPETTI MAURICIO ARIEL, $39.325.665,67\n, y\nGOICOECHEA ARIEL OSCAR, $39.480.335,66\n;\nQue la Comisión de Adjudicación reunida al efecto, integrada por la Directora de Ambiente y Espacio Público, Ing. Ángela Bohn y el Jefe de Compras Sr. Juan José Olasagastia, deciden adjudicar la Licitación Pública N° 26/23 a la Firma:\nRAPETTI MAURICIO ARIEL,\npor la suma de\n$39.325.665,67\n,\nconsiderándose dicha oferta conveniente para este Municipio de acuerdo al informe del área;\nQue por lo expuesto es necesario ampliar los Items 01, 02 y 03 de la Solicitud de Gastos Nº 1-7150, generando una nueva Solicitud de Gastos N° 1-7691 por la suma de $6.687.158,96;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAmplíense los Items 01, 02 y 03 de la Solicitud de Gastos Nº 1-7150, generando una nueva Solicitud de Gastos N° 1-7691 por la suma de PESOS SEIS MILLONES SEISCIENTOS OCHENTA Y SIETE MIL CIENTO CINCUENTA Y OCHO CON NOVENTA Y SEIS CENTAVOS ($6.687.158,96).\nARTICULO 2\nº\n:\nAdjudíquese la Licitación Pública N° 26/23 por la “Contratación de  Volquetes Sector Este”, a la Firma\nRAPETTI MAURICIO ARIEL\n,\npor la suma de PESOS TREINTA Y NUEVE MILLONES TRESCIENTOS VEINTICINCO MIL SEISCIENTOS SESENTA Y CINCO CON SESENTA Y SIETE CENTAVOS ($39.325.665,67), por resultar la oferta más conveniente para este Municipio, de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 3°:\nContrátese a la Firma\nRAPETTI MAURICIO ARIEL\n, CUIT\n20-20851629-9, adjudicataria de la Licitación Pública Nº 26/23, por la suma de PESOS TREINTA Y NUEVE MILLONES TRESCIENTOS VEINTICINCO MIL SEISCIENTOS SESENTA Y CINCO CON SESENTA Y SIETE CENTAVOS ($39.325.665,67), bajo Condiciones Generales y Particulares de dicha Licitación.\nARTICULO 4°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 20.02.00 “Recolección”, Partida 3.3.7.0 “Limpieza, Aseo y Fumigación”, Fuente de Financiamiento 110 “Tesoro Municipal”. En forma diferida al Ejercicio 2024.\nARTICULO 5°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.953/23.\n\n[DOC 13]\nBoletines/Coronel Pringles\nDecreto Nº1954/23\nDecreto Nº 1954/23\nCoronel Pringles, 27/12/2023\nVisto\ny\nConsiderando\nel Expediente Nº 2.881 del año 2023 iniciado por el Sr. Rossi Oscar, Secretario de Desarrollo, con el objeto de otorgar un subsidio al Centro de Estudiantes Pringlenses – Asociación Civil- C.E.P.A.C, Personería Jurídica 228802, Matrícula N° 43972, a fin de solventar gastos de utilización del inmueble donde se alojan jóvenes estudiantes universitarios de nuestra ciudad, dando lugar a lo requerido por tratarse de una iniciativa que permite a los estudiantes que no cuentan con recursos suficientes para solventarse una carrera lejos de sus hogares, posibilitarles el camino al desarrollo de la vocación en favor de un futuro más justo con igualdad de oportunidades; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDeclárese operada la renovación, para el año 2024, del convenio suscripto entre esta Municipalidad y el\nCENTRO DE ESTUDIANTES PRINGLENSES ASOCIACIÓN CIVIL - C.E.P.A.C\n, Personería Jurídica 228802, Matrícula N° 43972, en los términos y condiciones de la CLÁUSULA SEXTA de dicho contrato.\nARTICULO 2°:\nOtórguese al\nCENTRO DE ESTUDIANTES PRINGLENSES\nASOCIACIÓN CIVIL\n-\nC.E.P.A.C\n, Personería Jurídica 228802, Matrícula N° 43972 un subsidio mensual de PESOS CIENTO VEINTE MIL ($120.000,00), haciendo un total anual de $1.440.000,00, con cargo de rendición de cuentas, desde el mes de enero a diciembre 2024, para solventar gastos de utilización del inmueble ubicado en calle 57 esquina 5 (3er Piso) de la ciudad de La Plata, donde se alojarán jóvenes estudiantes universitarios de Coronel Pringles, dicha ayuda económica se le abonará mediante depósito mensual en la cuenta de la Entidad Nº 2181275417 del Banco de la Nación Argentina.\nARTICULO 3°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción   1110118000 “Secretaría de Gobierno y Seguridad”, Categoría Programática 01.00.00. “Funcionamiento de la Secretaría de Gobierno y Seguridad”, Partida 5.1.7.0. “Transferencia a Otras Instituciones Culturales y Sociales sin fines de lucro”, Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al 2024.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL Nº 1.954/23.\n\n[DOC 14]\nBoletines/Coronel Pringles\nDecreto Nº1955/23\nDecreto Nº 1955/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 2.870/17 - Cuerpo V- iniciado por el Jefe de Compras Sr. Juan José Olasagastia; y\nConsiderando\nQue mediante Decreto Nº 1.731/23 se llamó a Licitación Pública N° 25/2023 para la “Contratación del Servicio de Tratamiento, Transporte y Disposición final de Residuos Patogénicos, Hospital Municipal y Sala Primeros Auxilios de Indio Rico”, con un Presupuesto Oficial de $132.000.000,00, a partir del 01/01/24 y hasta el 31/12/24, incluyéndose la provisión de insumos (bolsas, cajas, contenedores y precintos) en el marco de lo normado en la Ley Nacional N° 23.111 y Ley Provincial N° 11.347, fijando el día 19 de diciembre de 2023 a la hora 10,00 la apertura de propuestas en la Oficina de Compras de la Municipalidad;\nQue el Jefe de Compras Sr. Juan José Olasagastia, con fecha 26 de diciembre de 2023 manifiesta que se declara Desierta la Licitación Pública N° 25/23, por lo que se procede a realizar una nueva Licitación Pública, manteniendo las condiciones de contratación salvo el presupuesto y el plazo de contrato;\nQue por lo expuesto se procede a realizar la Licitación Pública N° 28/2023 para la “Contratación del Servicio de Tratamiento, Transporte y Disposición final de Residuos Patogénicos, Hospital Municipal y Sala Primeros Auxilios de Indio Rico”, con un Presupuesto Oficial de $34.500.000,00 con IVA incluido, fijando el día 29 de enero de 2024 a la hora 10,00 la apertura de propuestas en la Oficina de Compras de la Municipalidad;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDeclárese Desierta la Licitación Pública N° 25/23 para el “Contratación del Servicio de Tratamiento, Transporte y Disposición final de Residuos Patogénicos, Hospital Municipal y Sala Primeros Auxilios de Indio Rico”, de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nApruébese el Pliego de Bases y Condiciones referente a la Licitación Pública N° 28/2023 para la “Contratación del Servicio de Tratamiento, Transporte y Disposición final de Residuos Patogénicos, Hospital Municipal y Sala Primeros Auxilios de Indio Rico”, con un Presupuesto Oficial de PESOS TREINTA Y CUATRO MILLONES QUINIENTOS MIL ($34.500.000,00) con IVA incluido.\nARTICULO 3°:\nLlámese a Licitación Pública N° 28/2023 para el “Contratación del Servicio de Tratamiento, Transporte y Disposición final de Residuos Patogénicos, Hospital Municipal y Sala Primeros Auxilios de Indio Rico”, con un Presupuesto Oficial de PESOS TREINTA Y CUATRO MILLONES QUINIENTOS MIL ($34.500.000,00) con IVA incluido, a partir del 01/02/24 y hasta el 30/04/24, incluyéndose la provisión de insumos (bolsas, cajas, contenedores y precintos) en el marco de lo normado en la Ley Nacional N° 23.111 y Ley Provincial N° 11.347, con una frecuencia semanal para el Hospital Municipal y cada 10 días para Indio Rico, fijando el día 29 de enero de 2024 a la hora 10,00 la apertura de propuestas en la Oficina de Compras de la Municipalidad.\nARTICULO 4°:\nFíjese en la suma de PESOS CIEN MIL ($100.000,00), el valor del Pliego de Bases y Condiciones, previo pago de la tasa “Derechos de Oficina” –artículo 22°, inc. 13) de la Ordenanza Impositiva vigente.\nARTICULO 5°:\nLa Oficina de Compras emitirá las invitaciones a las casas del ramo, inscriptas en el Registro de Proveedores de esta Municipalidad.\nARTICULO 6°:\nLa percepción de la garantía de mantenimiento de la propuesta, en  efectivo, se depositará en la Oficina de Recaudación ingresando a la Cuenta de Terceros “Retención Fondo de Garantía” y Títulos nacionales, provinciales, pólizas de seguro de caución, fianzas o aval bancario quedarán a resguardo de la Tesorería, hasta el acto de devolución pertinente.\nARTICULO 7°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción  1110122000 “Secretaría de Salud” - Categoría Programática 18.00.00 “Unidad con internación” - Partida 3.9.9.1 “Otros” - Fuente de Financiamiento 110 “De Origen Municipal”, diferido al Ejercicio 2024.\nARTICULO 8°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.955/23.\n\n[DOC 15]\nBoletines/Coronel Pringles\nDecreto Nº1956/23\nDecreto Nº 1956/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente Nº 2.517/21 - Cuerpo V -  iniciado por el Sr. Pelegrinelli Diego, Secretario de Planeamiento, Obras y Servicios Públicos; y\nConsiderando\nQue en virtud de la actualización con UVI de los ingresos aportados por Provincia, correspondientes al Certificado Nº 21 – Medición Nº 19, del Programa Bonaerense II 20 Viviendas corresponde realizar la pertinente Modificación Presupuestaria, ampliando el Cálculo de Recursos y el Presupuesto de Gastos en la suma de $7.833.462,69, a fin de para realizar el pago a la Empresa contratada “Gaetano Ingeniería S.R.L.”;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la Modificación Presupuestaria pertinente, en virtud de los ingresos aportados por Provincia actualizados con UVI, incrementando el Cálculo del Recurso 22.5.01.07 “Construcción 20 Viviendas IVBA” Jurisdicción 1110119000 “Jefatura de Gabinete”,\npor la suma de PESOS SIETE  MILLONES OCHOCIENTOS TREINTA Y TRES MIL CUATROCIENTOS SESENTA Y DOS CON SESENTA Y NUEVE CENTAVOS ($7.833.462.69), incrementando en el mismo importe el Presupuesto de Gastos en Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos” Categoría Programática 25.59.00 “Construcción 20 Viviendas IVBA”, Partida 4.2.1.0. “Construcciones en  Bienes de Dominio Privado”, Fuente de Financiamiento 132 – “De Origen Provincial”.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.956/23.\n\n[DOC 16]\nBoletines/Coronel Pringles\nDecreto Nº1957/23\nDecreto Nº 1957/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente Nº 3.260/22 – Cuerpo III - iniciado por la Arq. Lucarelli María Belén, Directora de Obras e Infraestructura; y\nConsiderando\nQue en virtud de los ingresos aportados por IVBA para las certificaciones del Programa Bonaerense II 40 viviendas Coronel Pringles Barrio “Ara Gral. Belgrano”  actualizados con UVI, se solicita realizar una ampliación presupuestaria para efectuar el pago correspondiente a la Empresa contratada “Gaetano Ingeniería S.R.L.”, por un importe de $24.667.951,34 correspondiente al Certificado Nº 3;\nQue así mismo la empresa contratada presentó la correspondiente garantía por el Fondo de Reparo, por lo cual corresponde la devolución de los fondos que se retuvieron por ese concepto, correspondientes a los Certificados Nº 1 y 2, por un total de 4.847.172,36;\nQue la Contaduría Municipal da lugar a lo requerido, debiendo realizar la Modificación Presupuestaria pertinente;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la Modificación Presupuestaria pertinente, en virtud de los ingresos aportados por Provincia actualizados con UVI correspondiente al Certificado Nº 3, así mismo corresponde incluir en dicha modificación la devolución de los fondos oportunamente retenido en concepto de Fondo de Reparo, por lo cual increméntese el Cálculo del Recurso 22.5.01.09 “Construcción 40 Viviendas IVBA – Ara General Belgrano” Jurisdicción 1110119000 “JEFATURA DE GABINETE”\n,\npor la suma de PESOS VEINTINUEVE MILLONES QUINIENTOS VEINTICINCO MIL CIENTO VEINTITRES CON SETENTA CENTAVOS ($29.525.123,70), incrementando en el mismo importe el Presupuesto de Gastos en Categoría Programática 25.62.00 “Construcción 40 viviendas IVBA – Ara General Belgrano”, Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos” Partida 4.2.1.0. “Construcciones en  Bienes de Dominio Privado”, Fuente de Financiamiento 132 – “De Origen Provincial”.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.957/23.\n\n[DOC 17]\nBoletines/Coronel Pringles\nDecreto Nº1958/23\nDecreto Nº 1958/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente Nº 2.868/2023, iniciado por el Sr. Rossi Oscar, Secretario de Desarrollo; y\nConsiderando\nQue mediante el mismo solicita la recarga de saldos correspondiente a la Tarjeta Alimentar Municipal - TAM, por un monto de $6.000,00 a 286 beneficiarios, para el mes de enero de 2024 año, en el marco del Programa Alimentario Municipal de la Secretaria de Desarrollo;\nQue la Contaduría Municipal informa que no existe impedimento en otorgar los subsidios por intermedio de la TAM, en el marco del Artículo 130º del Reglamento de Contabilidad;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nAutorícese a la Contaduría Municipal a hacer efectivo el pago de PESOS SEIS MIL ($6.000,00), correspondiente al mes de enero de 2024, a cada uno de los 286 beneficiarios que se detallan en el Anexo adjunto, correspondiente a la Tarjeta Alimentar Municipal para las personas que concurren requiriendo una colaboración a la Dirección de Acción Social, en virtud de las difíciles problemáticas que atraviesan junto a su grupo familiar, de acuerdo a la documentación que presente el área requirente, en el marco del Artículo 130º del Reglamento de Contabilidad.\nARTICULO 2º:\nEl importe mensual de $6.000,00, que percibirá cada beneficiario se acreditará del 01 al 05 de cada mes.\nARTICULO 3°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaria de Desarrollo”- Categoría Programática 21.00.00 “Seguridad Alimentaria y Asistencial” - Partida 5.1.4.0 “Ayuda Sociales a Personas”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nCúmplase, Comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.958/23.\nAnexos\nAnexo\n1958/23\nDESCARGAR\n\n[DOC 18]\nBoletines/Coronel Pringles\nDecreto Nº1959/23\nDecreto Nº 1959/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente Nº 0890/23 – Cuerpo V, iniciado por la Directora de Obras e Infraestructura, Arq. María Belén Lucarelli; y\nConsiderando\nQue en virtud de los ingresos aportados por IVBA para las Certificaciones del Programa Bonaerense II 36 Viviendas, actualizados con UVI, se solicita Ampliación Presupuestaria para realizar el pago de a la Empresa contratada “Gaetano Ingeniería S.R.L.”;\nQue las actualizaciones por UVI que se realizan mediante el presente son las que corresponden al Certificado Nº 1, por un monto de  $24.904.845,53;\nQue por lo expuesto es necesario realizar la pertinente  Modificación Presupuestaria ampliando el Cálculo de Recursos e incrementando el Presupuesto de Gastos;\nQue así, mismo la empresa contratada deberá realizar la ampliación correspondiente del seguro que garantiza el cumplimiento de sus obligaciones por el monto señalado;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la Modificación Presupuestaria pertinente, reconociendo las actualizaciones por UVI correspondientes al Certificado Nº 1 del Programa Bonaerense II, 36 viviendas, incrementando el Cálculo del Recurso 22.5.01.12 “Construcción 36 Viviendas IVBA” Jurisdicción 1110119000 “JEFATURA DE GABINETE” en la suma de PESOS VEINTICUATRO MILLONES NOVECIENTOS CUATRO MIL OCHOCIENTOS CUARENTA Y CINCO CON CINCUENTA Y TRES CENTAVOS ($24.904.845,53), incrementando en el mismo importe el Presupuesto de Gastos en Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos” – Categoría Programática 25.56.00 “Construcción 36 Viviendas IVBA”, Partida 4.2.1.0 “Construccion en Bienes de Domino Privado”, Fuente de Financiamiento  132 – “de Origen Provincial”.\nARTICULO 2°:\nEl proveedor\n“Gaetano Ingeniería S.R.L.” deberá presentar una ampliación de la cobertura del seguro en garantía de cumplimiento de contrato que cubra el monto actualizado por UVI, aumentándolo en la suma de PESOS VEINTICUATRO MILLONES NOVECIENTOS CUATRO MIL OCHOCIENTOS CUARENTA Y CINCO CON CINCUENTA Y TRES CENTAVOS ($24.904.845,53).\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.959/23.\n\n[DOC 19]\nBoletines/Coronel Pringles\nDecreto Nº1960/23\nDecreto Nº 1960/23\nCoronel Pringles, 27/12/2023\nVisto\nla nota elevada por la Contaduría Municipal, mediante la cual solicita  autorización para devolver (SUSS-Impuesto a las Ganancias) a los proveedores que se detallan en el articulado, en virtud de habérseles retenido; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Contaduría Municipal a efectuar la devolución del (SUSS-Impuesto a las Ganancias), retenido erróneamente y no corresponder, a los proveedores que se detallan y por las sumas que en cada caso se especifica:\n- AADI CAPIF ASOCIACION CIVIL RECAUDACIÓN\n, CUIT 30-57444996-7, $7.045,96.\n- CEJAS LEONEL HERNAN\n, CUIT 23-40138578-9, $58.345,00\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá mediante Orden de Pago Extrapresupuestaria en el rubro de egreso que corresponda.\nARTICULO 3°:\nCúmplase, Comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.960/23.\n\n[DOC 20]\nBoletines/Coronel Pringles\nDecreto Nº1961/23\nDecreto Nº 1961/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 1.511/2023, iniciado por la Sra. Suárez Juanita Josefina; y\nConsiderando\nQue mediante el mismo se presenta la Sra. Suárez Juanita Josefina, DNI 45.292.658, a fin de solicitar se les otorgue el Uso Precario del Terreno ubicado en calle Rauch (17) N° 172 de esta ciudad;\nQue del informe social y la demás documentación obrante en el expediente surge que no existe inconveniente en acceder a lo peticionado;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°\n: Dese de baja el Uso Precario otorgado oportunamente mediante Resolución N° 159/90 al Sr.\nSUAREZ Juan José\n, DNI 10.759.831, y a la Sra.\nANDRADE Mirta Gladys\n, DNI 13.646.164, sobre el terreno identificado Catastralmente como: Circunscripción XIII, Sección F, Manzana 533, Parcela 2d, ubicado en calle\nRAUCH (17) N° 172\nde Coronel Pringles.\nARTICULO 2º\n:\n.Otórguese el uso con carácter precario del terreno propiedad de la Municipalidad de Coronel Pringles a la Sra.\nSUAREZ Juanita Josefina,\nDNI 45.292.658,  identificado según\nTITULO en\nCircunscripción XIII, Sección D, Manzana 127\n,\nparte del Solar Este\n, por el\nplazo de cinco (5) años,\nNOMENCLATURA CATASTRAL\n: Circunscripción XIII, Sección F, Manzana 533, Parcela 2d\n, sito en calle\nRAUCH (17) N° 172\nde Coronel Pringles y cuyas medidas son\n15.00\nmetros de frente por\n25.00\nmetros de fondo,\nSuperficie total 375.00 mts2\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO Nº 1.961/23.\n\n[DOC 21]\nBoletines/Coronel Pringles\nDecreto Nº1962/23\nDecreto Nº 1962/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 6815/2011, iniciado por el Sr. Acosta Cesar Marcelo; y\nConsiderando\nQue mediante el mismo se presenta el Sr. Acosta Cesar Marcelo, DNI 33.835.712, a fin de solicitar se les otorgue el Uso Precario del Terreno ubicado en calle Saavedra (60) N° 554  de esta ciudad;\nQue del informe social y la demás documentación obrante en el expediente surge que no existe inconveniente en acceder a lo peticionado;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1\n°: Otórguese el uso con carácter precario del terreno propiedad de la Municipalidad de Coronel Pringles al Sr.\nACOSTA Cesar Marcelo,\nDNI 33.835.712, identificado según\nTITULO en\nCircunscripción XIII, Sección B, Manzana 54\n,\nparte del Solar Norte\n, por el\nplazo de cinco (5) años,\nNOMENCLATURA CATASTRAL\n: Circunscripción XIII, Sección B, Manzana 115, Parcela 1c\n, sito en calle\nSAAVEDRA (60) N° 554\nde Coronel Pringles y cuyas medidas son\n12.50\nmetros de frente por\n37.50\nmetros de fondo,\nSuperficie total 468.75 mts2\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 2º:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO Nº 1.962/23.\n\n[DOC 22]\nBoletines/Coronel Pringles\nDecreto Nº1963/23\nDecreto Nº 1963/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 1.435/23, iniciado por el Sr. Álvarez Pablo Alfredo; y\nConsiderando\nQue mediante el mismo se presenta el Sr. Álvarez Pablo Alfredo, DNI 33.835.514, a fin de solicitar se les otorgue el Uso Precario del Terreno ubicado en calle España (4) N° 1.765 de esta ciudad;\nQue del informe social y la demás documentación obrante en el expediente surge que no existe inconveniente en acceder a lo peticionado;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°\n: Dese de baja el Uso Precario otorgado oportunamente mediante Resolución N° 87/95 al Sr.\nHALTER Gladis Mabel\n, DNI 3.733.891, sobre el terreno identificado Catastralmente como: Circunscripción XIII, Sección B, Manzana 166, Parcela 6, ubicado en calle\nESPAÑA (4) N°  1.765\nde Coronel Pringles.\nARTICULO 2º\n:\n.Otórguese el uso con carácter precario del terreno propiedad de la Municipalidad de Coronel Pringles al Sr.\nALVAREZ Pablo Alfredo,\nDNI 33.835.514, y a la Sra.\nPEREZ CENCI Evelina\n, DNI 30.094.236, identificado según\nTITULO en\nCircunscripción XIII, Sección B, Manzana 81\n,\nparte del Solar Norte\n, por el\nplazo de cinco (5) años,\nNOMENCLATURA CATASTRAL\n: Circunscripción XIII, Sección B, Manzana 166, Parcela 6\n, sito en calle\nESPAÑA (4) N° 1.765\nde Coronel Pringles y cuyas medidas son\n10.00\nmetros de frente por\n40.00\nmetros de fondo,\nSuperficie total 400.00 mts2\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO Nº 1.963/23.\n\n[DOC 23]\nBoletines/Coronel Pringles\nDecreto Nº1964/23\nDecreto Nº 1964/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 0708/23, iniciado por la Sra. Vitale Yesica Vanesa; y\nConsiderando\nQue mediante el mismo se presenta la Sra. Vitale Yesica Vanesa, DNI 31.670.595, a fin de solicitar se les otorgue el Uso Precario del Terreno ubicado en calle Sáenz Peña (10) N° 2.327 de esta ciudad;\nQue del informe social y la demás documentación obrante en el expediente surge que no existe inconveniente en acceder a lo peticionado;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°\n: Dese de baja el Uso Precario otorgado oportunamente mediante Resolución N° 140/86 al Sr.\nVITALE Mario\n, DNI 5.495.960, sobre el terreno identificado Catastralmente como: Circunscripción XIII, Sección A, Manzana 16, Parcela 4b, ubicado en calle\nSAENZ PEÑA (10) N° 2.327\nde Coronel Pringles.\nARTICULO 2º\n:\n.Otórguese el uso con carácter precario del terreno propiedad de la Municipalidad de Coronel Pringles a la Sra.\nVITALE Yesica Vanesa,\nDNI 31.670.595, al Sr.\nVITALE Sergio Omar\n, DNI 23.349.163, y al Sr\n. VITALE Carlos Alberto,\nDNI 22.523.686, identificado según\nTITULO en\nCircunscripción XIII, Sección B, Manzana 4\n,\nparte del Solar Oeste\n, por el\nplazo de cinco (5) años,\nNOMENCLATURA CATASTRAL\n: Circunscripción XIII, Sección A, Manzana 16, Parcela 4b\n, sito en calle\nSAENZ PEÑA (10) N° 2.327\nde Coronel Pringles y cuyas medidas son\n25.00\nmetros de frente por\n50.00\nmetros de fondo,\nSuperficie total 1.250,00 mts2\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO Nº 1.964/23.\n\n[DOC 24]\nBoletines/Coronel Pringles\nDecreto Nº1965/23\nDecreto Nº 1965/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 9511/2007, iniciado por el Sr. Varela Cristian Abel y la Sra. Castellano Verónica Edith; y\nConsiderando\nQue mediante el mismo se presenta el Sr. Varela Cristian Abel, DNI 22.988.377, y la Sra. Castellano Verónica Edith, DNI 28.949.121 a fin de solicitar se les otorgue el Uso Precario del Terreno ubicado en calle Héroes de Chancay (61) N° 945 de esta ciudad;\nQue del informe social y la demás documentación obrante en el expediente surge que no existe inconveniente en acceder a lo peticionado;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1\n°: Otórguese el uso con carácter precario del terreno propiedad de la Municipalidad de Coronel Pringles al Sr.\nVARELA Cristian Abel,\nDNI 22.988.377, y a la Sra\n. CASTELLANO Verónica Edith\n, DNI 28.949.121, identificado según\nTITULO en\nCircunscripción XIII, Sección B, Manzana 26\n,\nparte del Solar Sur\n, por el\nplazo de cinco (5) años,\nNOMENCLATURA CATASTRAL\n: Circunscripción XIII, Sección A, Manzana 63, Parcela 3f\n, sito en calle\nHEROES DE CHANCAY (61) N° 945\nde Coronel Pringles y cuyas medidas son\n12.50\nmetros de frente por\n50.00\nmetros de fondo,\nSuperficie total 625.00 mts2\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 2º:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO Nº 1.965/23.\n\n[DOC 25]\nBoletines/Coronel Pringles\nDecreto Nº1966/23\nDecreto Nº 1966/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente Nº 2.761/23 iniciado por la Directora de Ambiente y Espacio Público Sra. Bohn Ángela; y\nConsiderando\nQue mediante el mismo solicita se proceda a la provisión de un baño químico para ubicar en el predio donde funciona el Punto Limpio Calle 15 y 40, destinado al uso del personal que mantiene y atiende la limpieza del lugar;\nQue por tal motivo es necesario contratar a la Empresa BAPRING del Sr. Juan Manuel Sartal, D.N.I. N° 27.483.960, para proveer de un baño químico y mantenimiento del mismo, desde el 1 de enero hasta el 31 de marzo de 2024, abonándosele la suma de $35.916,00 mensuales;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la Contratación directa de la Empresa\nBAPRING\ndel Sr.\nJuan Manuel SARTAL\n, D.N.I. N° 27.483.960, para proveer de un baño químico al área de Ambiente y Espacio Público, para uso del personal que cumple tareas de mantenimiento y limpieza en el predio del Punto Limpio, ubicado en Calle 15 y 40, desde el 1 de enero hasta el 31 de marzo de 2024, abonándosele la suma de PESOS TREINTA Y CINCO MIL OCHOCIENTOS DIECISEIS ($35.816,00) mensuales.\nARTICULO 2°:\nEl gasto mencionado en el artículo 1° se imputará en Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”- Categoría Programática 17.02.00 “Planta de Residuos Sólidos Urbanos”- Partida 3.2.9.0 “Alquileres de Edificios y Locales” “Otros” – Fuente de Financiamiento 110 – “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.966/23.\n\n[DOC 26]\nBoletines/Coronel Pringles\nDecreto Nº1967/23\nDecreto Nº 1967/23\nCoronel Pringles, 27/12/2023\nVisto\ny el Expediente Nº 0051/22, iniciado por el Secretario de Gobierno y Seguridad Sr. Sergio Jackson; y\nConsiderando\nQue mediante el cual solicita la contratación del Licenciado en Higiene y Seguridad en el Trabajo Sr. Luciano Hernán Bermúdez, a partir del 01/01/24 y hasta el 31/03/24;\nQue en virtud a la declaración de incompetencia suscripta por la oficina técnica se considera la contratación solicitada en el marco del artículo 148º de la L.O.M;\nQue resulta una necesidad del municipio de contar con personal especializado, de acuerdo a las normas vigentes requeridas por las empresas aseguradoras de personal de trabajo en materia de Seguridad e Higiene, en el marco del Decreto 1338/96 a los efectos del cumplimiento del artículo 5º apartado a) de la Ley 19.587, y atento que el mencionado reúne las condiciones específicas conforme la documentación presentada se da lugar a lo requerido;\nPor ello, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la oficina técnica para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la contratación mediante locación de Obra del Higiene y Seguridad en el Trabajo en esta Municipalidad, en el marco del Decreto 1338/96 a los efectos del cumplimiento del artículo 5º apartado a) de la Ley 19.587. Abonándosele la suma de PESOS SETENTA Y CINCO MIL SETECIENTOS ($75.700,00) mensuales.\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110118000 – “Secretaría de Gobierno y Seguridad”, Categoría Programática 01.00.00 “Funcionamiento de la Secretaria de Gobierno y Seguridad” – Partida 3.4.9.0 “Otros” - Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.967/23.\n\n[DOC 27]\nBoletines/Coronel Pringles\nDecreto Nº1968/23\nDecreto Nº 1968/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 2.664 del año 2023, iniciado por la Sra. Pereyra Natalia, Directora de Acción Social; y\nConsiderando\nQue a fs. 12 solicita autorización para celebrar Contrato de Locación de Servicios con la Srita. D´Alessandro Rocío, DNI 42.688.141, para desempeñarse como Operadora Comunitaria en el Equipo Interdisciplinario del Servicio Local de Niñez, Adolescencia y Familia, por un monto mensual de $192.000,00, y por cada guardia se le abonará la suma de $15.000,00, dos guardias mensuales como máximo;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Desarrollo, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la contratación mediante Locación de Obra de la Srita.\nD´ALESSANDRO Rocío\n, DNI 42.688.141, para desempeñarse como Operadora Comunitaria en el Equipo Interdisciplinario del Servicio Local de Niñez, Adolescencia y Familia, a partir del 01/01/24 hasta el 31/03/24, abonándosele la suma mensual de PESOS CIENTO NOVENTA Y DOS MIL ($192.000,00), y por cada guardia la suma de PESOS QUINCE MIL ($15.000,00), dos guardias mensuales como máximo.\nARTICULO 3°:\nLo dispuesto en el artículo anterior se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo”, Categoría Programática 01.00.00 “Dirección de Desarrollo Social”, Partida 3.4.9.0 “Servicios Técnicos y Profesionales- Otros”, Fuente de Financiamiento 110- “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.968/23.\n\n[DOC 28]\nBoletines/Coronel Pringles\nDecreto Nº1969/23\nDecreto Nº 1969/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 2.759 del año 2023, iniciado por la Directora de Comunicación Sra. Paula FUSARI; y\nConsiderando\nQue a fs. 01 del mismo solicita la contratación mediante Locación de Obra de la Sra. Osaran Soledad, D.N.I. Nº 26.867.764, para realizar tareas de diseño en comunicación visual para la Municipalidad de Coronel Pringles;\nQue dichas tareas consisten en la diagramación y producción de:\n-Flyers para prensa escrita y redes sociales. En este ítem se incluyen inscripciones a cursos, eventos, actos, convocatorias, concursos y toda acción comunicacional que implique un soporte visual.\n-Cartelería.\n-Actualización de la Papelería Institucional.\n-Invitaciones y programas para actos oficiales: sean eventos propios; derivados del acta acuerdo firmada a través de la Unidad Educativa de -Gestión Distrital (UEGD) y/o en colaboración con organizaciones de la comunidad.\n-Mensajes en formato papel: volantes, folletos, diplomas y publicaciones escritas.\n-Materiales específicos para campañas de difusión y/o concientización.\n-Todos estos diseños en comunicación visual se materializan en diversos soportes: digitales, en papel, banners, ploteos, vinilos, etc. para ser parte de procesos de comunicación visual que demandan respetar la identidad visual del Municipio, a la vez que lograr un impacto en los destinatarios.\nQue la Dirección de Comunicación ya cuenta con un profesional contratado que presta sus servicios part-time y en forma particular para la comunicación-visual, no logrando cubrir necesidades cotidianas y urgentes del Municipio, y esta limitación afecta el normal desenvolvimiento del trabajo;\nQue la contratación requerida dará mayor capacidad de respuesta a las diversas áreas municipales que, por demora en tiempos, ven afectada su capacidad de convocatoria y/o salida a los medios de comunicación;\nQue el monto a abonar será de $136.000,00 por el término de 3 meses desde el 01 de enero hasta el 31 de marzo de 2024;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la contratación mediante Locación de Obra, con la Sra.\nOSARAN\nSoledad\n, D.N.I. Nº 26.867.764, CUIT 27-26867764-5, para desarrollar tareas de diseño gráfico y publicidad de la Municipalidad de Coronel Pringles, percibiendo la suma mensual de PESOS CIENTO TREINTA Y SEIS MIL ($136.000,00), por el término de 3 meses desde el 01 de enero hasta el 31 de marzo de 2024.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110117000 “Administración Central” - Categoría Programática 16.00.00 “Dirección de Comunicación” – Partida 3.4.9.0. “Otros” - Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.969/23.\n\n[DOC 29]\nBoletines/Coronel Pringles\nDecreto Nº1970/23\nDecreto Nº 1970/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 1.967/21, iniciado por el Director del Hospital Municipal Dr. Felipe Nicolás Queti; y\nConsiderando\nQue a fs. 54 del mismo el Director de dicho nosocomio Dr. Queti Felipe Nicolás solicita se proceda a la provisión de un baño químico para el área de Salud Mental en el Hospital Municipal, con el fin de brindarles a los pacientes la calidad sanitaria que merecen, dado la patología psiquiátrica que padecen;\nQue por lo expuesto se solicita autorización para contratar a la Empresa BAPRING del Sr. Juan Manuel Sartal, DNI 27.483.960, para proveer de un baño químico y con un mínimo obligatorio de limpieza del mismo por semana, abonándosele la suma de $8.954,00 por servicio brindado, desde el 01/01/24 hasta el 31/03/24;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la Contratación directa de la Empresa\nBAPRING\ndel Sr. Juan Manuel Sartal, DNI 27.483.960, para proveer de un baño químico al área de Salud Mental del Hospital Municipal, con un mínimo obligatorio de limpieza del mismo por semana, abonándosele la suma de PESOS OCHO MIL NOVECIENTOS CINCUENTA Y CUATRO ($8.954,00) por el servicio brindado, a partir del 01/01/24 hasta el 31/03/24.\nARTICULO 2°:\nEl gasto mencionado en el artículo 1° se imputará en 1110122000 “Secretaría de Salud” - Categoría Programática 18.00.00 “Unidades con Internación”- Partida 3.2.1.0. “Alquileres de Edificios y Locales” - Fuente de Financiamiento 110- “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.970/23.\n\n[DOC 30]\nBoletines/Coronel Pringles\nDecreto Nº1971/23\nDecreto Nº 1971/23\nCoronel Pringles, 27/12/2023\nVisto\ny\nConsiderando\nlos Expedientes N° 2.816, 2.817, 2.818 y 2.819 del año 2023, iniciado por el Director de Deportes, Prof. Merodio Alcides, mediante el cual solicita autorización para celebrar un contrato de Locación de Obra con los Estudiantes de Educación Física, los mismos estarán a cargo del dictado de clases a los Adultos Mayores en la Colonia de Vacaciones, a partir del 1 de enero y hasta el 28 de febrero de 2024; dicha contratación se basa en la imposibilidad del área de llevar a delante la tarea mencionada, por no contar con los profesionales suficientes en virtud del cúmulo de actividades que se desarrollan, no existiendo inconveniente alguno en acceder a lo requerido; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Desarrollo, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la contratación mediante Locación de Obra de la Estudiante de Educación Física\nROMERO\nAbril Salomé, D.N.I. N° 43.197.327, para dictar clases a los Adultos Mayores en la Colonia de Vacaciones, a partir del 1 de enero y hasta el 28 de febrero de 2024, abonándosele la suma mensual de PESOS NOVENTA Y SEIS MIL ($96.000,00) durante el mes de enero, y la suma de PESOS NOVENTA MIL ($90.000,00) por el mes de febrero 2024; dicha contratación se basa en la imposibilidad del área de llevar adelante la tarea mencionada, por no contar con los profesionales suficientes en virtud del cúmulo de actividades que se desarrollan. Expediente N° 2.816/23.\nARTICULO 3°:\nAutorícese la contratación mediante Locación de Obra del Estudiante de Educación Física\nCABRERA\nNahuel Jesús, D.N.I. Nº 43.906.729, para dictar clases a los Adultos Mayores en la Colonia de Vacaciones, a partir del 1 de enero y hasta el 28 de febrero de 2024, abonándosele la suma mensual de PESOS NOVENTA Y SEIS MIL ($96.000,00) durante el mes de enero, y la suma de PESOS\nNOVENTA MIL ($90.000,00) por el mes de febrero 2024; dicha contratación se basa en la imposibilidad del área de llevar adelante la tarea mencionada, por no contar con los profesionales suficientes en virtud del cúmulo de actividades que se desarrollan. Expediente N° 2.817/23.\nARTICULO 4°:\nAutorícese la contratación mediante Locación de Obra  de la Estudiante de Educación Física\nACOSTA\nAlexis Julián, D.N.I. N° 41.922.893, para dictar clases a los Adultos Mayores en la Colonia de Vacaciones, a partir del 1 de enero y hasta el 28 de febrero de 2024, abonándosele la suma mensual de PESOS NOVENTA Y SEIS MIL ($96.000,00) durante el mes de enero, y la suma de PESOS NOVENTA MIL ($90.000,00) por el mes de febrero 2024; dicha contratación se basa en la imposibilidad del área de llevar adelante la tarea mencionada, por no contar con los profesionales suficientes en virtud del cúmulo de actividades que se desarrollan. Expediente N° 2.818/23.\nARTICULO 5°:\nAutorícese la contratación mediante Locación de Obra de la Estudiante de Educación Física\nBELLO\nJennifer Nahir, D.N.I. N° 37.878.953, para dictar clases a los Adultos Mayores en la Colonia de Vacaciones, a partir del 1 de enero y hasta el 28 de febrero de 2024, abonándosele la suma mensual de PESOS NOVENTA Y SEIS MIL ($96.000,00) durante el mes de enero, y la suma de PESOS NOVENTA MIL ($90.000,00) por el mes de febrero 2024; dicha contratación se basa en la imposibilidad del área de llevar adelante la tarea mencionada, por no contar con los profesionales suficientes en virtud del cúmulo de actividades que se desarrollan. Expediente N° 2.819/23.\nARTICULO 6°\n:\nLo dispuesto en los artículos anteriores se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo”- Categoría Programática 18.00.00 “Escuela Municipal de Deportes” - Partida 3.4.9.0 “Otros” – Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 7º\n:\nCúmplase,\ncomuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.971/23.\n\n[DOC 31]\nBoletines/Coronel Pringles\nDecreto Nº1972/23\nDecreto Nº 1972/23\nCoronel Pringles, 27/12/2023\nVisto\nel Expediente N° 1.747/22 iniciado por el Secretario de Salud, Dr. Queti Felipe Nicolás; y\nConsiderando\nQue a fs. 71/72/73/74 solicita celebrar un Contrato de Comodato con la Empresa “MEDIFAR” para la prestación del Servicio de Nefrología y Hemodiálisis en el Hospital Municipal, en los términos del Artículo 156º inciso 1) de la L.O.M.;\nQue la Empresa “MEDIFAR” se compromete a alquilar equipos y a suministrar insumos durante los meses de enero y febrero de 2024;\nQue por los equipos e insumos detallados en el Anexo I y II del Convenio suscripto, el Municipio de Coronel Pringles abonará a la Empresa la suma mensual de $7.800.210,00;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nCelébrese un Contrato de Comodato con la Empresa “MEDIFAR”, CUIT: 20-17594425-9, para la prestación del Servicio de Nefrología y Hemodiálisis en el Hospital Municipal, por el alquiler de equipos e insumos durante los meses de enero y febrero de 2024, abonándose la suma mensual de PESOS SIETE MILLONES OCHOCIENTOS MIL DOSCIENTOS DIEZ ($7.800.210,00) en el marco del Artículo 156º inciso 1) de la L.O.M. y la importancia que reviste dicho Servicio en la población local y de la zona.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud” - Categoría Programática 18.00.00 “Unidades con Internación” - Partida 3.2.9.0. “Alquileres y Derechos” “Otros” - Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL Nº 1.972/23.\n\n[DOC 32]\nBoletines/Coronel Pringles\nDecreto Nº1973/23\nDecreto Nº 1973/23\nCoronel Pringles, 27/12/2023\nVisto\ny\nConsiderando\nel Expediente N° 0534/17 iniciado por el Jefe de Compras, Sr. Juan José Olasagastia, mediante el cual a fs. 92 solicita  contratación mediante Locación de Obra con la firma ENIGMA del Sr. Sergio Gelso, por un equipo de fotocopiado, marca XEROX work Centre 3615, con una capacidad de 8.000 copias y mantenimiento, provisión de tinta y servicio técnico a cargo del proveedor a un costo mensual de $72.000,00, con un excedente de $9,00 por copias; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la contratación mediante Locación de Obra con la firma ENIGMA del Sr.\nGELSO\nSergio, DNI 18.530.745 a partir del 01/01/24 hasta el 30/06/24, por un equipo de fotocopiado, marca XEROX work Centre 3615, con una capacidad de 8.000 copias y mantenimiento, provisión de tinta y servicio técnico a cargo del proveedor a un costo de mensual de PESOS SETENTA Y DOS MIL ($72.000,00), con un excedente de $9,00 por copia.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110119000 “Jefatura de Gabinete”, Categoría Programática 01.00.00 “Funcionamiento de la Jefatura de Gabinete”, Partida 3.2.4.0 “Alquiler de fotocopiadoras”- Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024. Los gastos que surjan por los excedentes de copias, se imputarán a la Partida 2.3.9.0. “Otros”.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.973/23.\n\n[DOC 33]\nBoletines/Coronel Pringles\nDecreto Nº1974/23\nDecreto Nº 1974/23\nCoronel Pringles, 28/12/2023\nVisto\ny\nConsiderando\nel Expediente N° 0768/2022, iniciado por la Directora de Acción Social Sra. Natalia Pereyra y la nota interpuesta a fs. 43 solicitando ampliar el período de tiempo del Contrato de Locación del inmueble ubicado en Avenida Frondizi N° 1.255 propiedad de la Sra. Verónica López, donde funciona el acopio y fraccionamiento de la leña, correspondiente al programa “Banco Municipal de Leña”; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la ampliación del período de tiempo del Contrato de Locación del inmueble ubicado en Avenida Frondizi N° 1.255 propiedad de la Sra. Verónica\nLÓPEZ\n, D.N.I. Nº 21.505.497, donde funciona el acopio y fraccionamiento de la leña, correspondiente al programa “Banco Municipal de Leña”, a partir del 01 de enero de 2024 y hasta el 30 de junio de 2024, abonándosele la suma mensual de PESOS SESENTA MIL ($60.000,00).\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo” – Categoría Programática 01.00.00 “Dirección de Desarrollo Social” - Partida 3.2.1.0 “Alquileres de Edificios y Locales”- Fuente de Financiamiento 110 - “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 3°:\nCúmplase,\ncomuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.974/23\n\n[DOC 34]\nBoletines/Coronel Pringles\nDecreto Nº1975/23\nDecreto Nº 1975/23\nCoronel Pringles, 28/12/2023\nVisto\nel Expediente N° 1.487/17 iniciado por el Secretario de Desarrollo, Sr. ROSSI Oscar; y\nConsiderando\nQue de acuerdo a lo informado por la Curaduría Oficial en autos caratulados “ANDRADE CARLA JORGELINA s/ DETERMINACION DE LA CAPACIDAD JURIDICA”, Expediente Nº 9.961 en trámite por ante el Juzgado de Familia Nº 2 del Departamento Judicial Bahía Blanca, solicita se otorgue una ayuda económica mensual desde enero 2024 y hasta el 31/12/24 de $20.000,00, como complemento a la pensión no retributiva nacional que percibe la Sra. Carla Jorgelina Andrade, DNI 29.451.382 con el fin de garantizar sus necesidades básicas, a través del Dr. Blas Facundo Antolí, en carácter de Curador definitivo la misma;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nOtórguese al Curador Oficial Blas Facundo\nAntolí\ndel Departamento Judicial Bahía Blanca, un subsidio, con cargo de rendición por la suma mensual de PESOS VEINTE MIL ($20.000,00) en su carácter de Curador Definitivo designado en los autos “ANDRADE CARLA JORGELINA s/ DETERMINACION DE LA CAPACIDAD JURIDICA”, Expediente N° 9.961 en trámite por ante el Juzgado de Familia Nº 2 del Departamento Judicial Bahía Blanca, desde el mes de enero/24  y hasta el 31/12/24,  mediante depósito judicial en la cuenta de autos del causante vinculado al Expediente Judicial, cuyos datos son: cuenta Nº 6206-512230/5- CBU: 0140437527620651223057 del Banco de la Provincia de Buenos Aires, Sucursal Tribunales de Bahía Blanca. Una vez hecho el depósito deberá informarse vía correo electrónico ahbasavilbaso@mpba.gov.ar, de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo”, Categoría Programática 17.00.00 “Tercera Edad y Discapacidad”, Partida 5.1.4.0. “Ayudas Sociales a Personas”, Fuente de Financiamiento 110 “Tesoro Municipal”. En forma diferida en el Ejercicio 2024.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.975/23.\n\n[DOC 35]\nBoletines/Coronel Pringles\nDecreto Nº1976/23\nDecreto Nº 1976/23\nCoronel Pringles, 28/12/2023\nVisto\nel Expediente N° 2.270/22 iniciado por la Directora de Acción Social, Sra. Pereyra Natalia; y\nConsiderando\nQue a fs. 50 solicita ampliar el período de contratación mediante Locación de Obra con la Lic. en Psicología Cintia Lagleyze, para desempeñarse en el Servicio Local de Promoción y Protección de los Derechos de Niños/Niñas y Adolescentes, que surgen de las intervenciones que realiza el servicio, las cuales requieren de una atención inmediata por su gravedad y como así también brindar contención en casos de extrema vulnerabilidad de derechos, en el marco de la Ley 13.163;\nQue la profesional percibirá la suma de $2.190,00 por sesión con una cantidad máxima de 33 sesiones por mes, siendo el valor máximo de facturación mensual de $72.270,00, previa certificación del área, desde el 01/01/24 al 31/03/24, en el marco de lo normado en el artículo 148° de la Ley Orgánica de las Municipalidades;\nQue no existe inconveniente en dar lugar a lo requerido;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Dirección de Acción Social, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAmplíese el período de contratación mediante Locación de Obra con la Lic. en Psicología\nLAGLEYZE\nCintia, D.N.I. N° 31.670.457, a partir del 01/01/24 al 31/03/24, para desempeñarse en el Servicio Local de Promoción y Protección de los Derechos de Niños/Niñas y Adolescentes, percibiendo la suma de PESOS DOS MIL CIENTO NOVENTA ($2.190,00) por sesión con una cantidad máxima de 33 sesiones por mes, siendo el valor máximo mensual de PESOS SETENTA Y DOS MIL DOSCIENTOS SETENTA ($72.270,00), previa certificación del área.\nARTICULO 3°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110124000 “Secretaría de Desarrollo”, Categoría Programática 22.00.00 “Ley 13.163 Fondo de Programas Sociales”, Partida 3.4.9.0 “Servicios Técnicos y Profesionales – Otros”, Fuente de Financiamiento 132 - “De Origen Provincial”, en forma diferida al ejercicio 2024.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.976/23.\n\n[DOC 36]\nBoletines/Coronel Pringles\nDecreto Nº1977/23\nDecreto Nº 1977/23\nCoronel Pringles, 28/12/2023\nVisto\nel Expediente N° 0581/17, iniciado por el Sr. Rossi Juan Carlos; y\nConsiderando\nQue mediante el mismo se presenta el Sr. Rossi Juan Carlos, DNI 14.696.092, a fin de solicitar se les otorgue el Uso Precario del Terreno ubicado en calle Brown (12) N° 2.032 de esta ciudad;\nQue del informe social y la demás documentación obrante en el expediente surge que no existe inconveniente en acceder a lo peticionado;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°\n: Dese de baja el Uso Precario otorgado oportunamente mediante Decreto N° 884/09 al Sr.\nDIAZ\nDiego David, DNI 32.900.762, sobre el terreno identificado Catastralmente como: Circunscripción XIII, Sección A, Manzana 85, Parcela 3b, ubicado en calle\nBROWN (12) N° 2.032\nde Coronel Pringles.\nARTICULO 2º\n:\n.Otórguese el uso con carácter precario del terreno propiedad de la Municipalidad de Coronel Pringles al Sr.\nROSSI\nJuan Carlos, DNI 14.696.092, y a la Sra.\nALVAREZ\nAlejandra Edith, DNI 13.459.127,  identificado según\nTITULO en\nCircunscripción XIII, Sección B, Manzana 47\n,\nparte del Solar Sur\n, por el\nplazo de cinco (5) años,\nNOMENCLATURA CATASTRAL\n: Circunscripción XIII, Sección A, Manzana 85, Parcela 3b\n, sito en calle\nBROWN (12) N° 2.032\nde Coronel Pringles y cuyas medidas son\n12.50\nmetros de frente por\n25.00\nmetros de fondo,\nSuperficie total 312.50 mts2\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO Nº 1.977/23.\n\n[DOC 37]\nBoletines/Coronel Pringles\nDecreto Nº1978/23\nDecreto Nº 1978/23\nCoronel Pringles, 28/12/2023\nVisto\nel Expediente N° 0289/20 iniciado por el Administrador del Hospital Municipal Barrere Ariel; y\nConsiderando\nQue a fs. 105 el actual Administrador Sr. Ariel Barrere solicita se contrate mediante Locación de Obra al Dr. Felipe Nicolás Queti, para cubrir el cargo de “Médico de Guardia Pasiva en el Servicio de Clínica Médica” del Hospital Municipal, en el marco del Decreto Nº 1.262/20, atento haber sido el único postulante presentado en el Concurso para cubrir dicho cargo;\nQue el periodo de contratación es desde el 01/01/24 al 30/09/24, con la remuneración correspondiente a los valores establecidos para dichas guardias y de acuerdo a la certificación del área;\nQue atento a la declaración de incompetencia suscripta por la oficina técnica municipal, se considera la contratación solicitada en el marco del artículo 148º de la L.O.M.;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Salud, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la contratación mediante Locación de Obra del Dr.\nQUETI\nFelipe Nicolás, DNI Nº 22.523.615,\na partir del 01/01/24 y hasta el 30/09/24, para cubrir el cargo de “Médico de Guardia Pasiva en el Servicio de Clínica Médica” del Hospital Municipal, por ser el profesional acreditado para desempeñar el mismo, con una remuneración correspondiente con los valores establecido para las mismas y de acuerdo a la certificación del área, en el marco del Decreto Nº 1.262/20 y el artículo 148º de la LOM;.\nARTICULO 3°:\nAutorícese a la Contaduría Municipal a atender lo dispuesto en el artículo 1º por Jurisdicción 1110122000 “Secretaría de Salud”, Categoría Programática 18.00.00 “Unidades con Internación”, Partida 3.4.2.0. “Médicos y Sanitarios”, Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al Ejercicio 2024.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.978/23.\n\n[DOC 38]\nBoletines/Coronel Pringles\nDecreto Nº1979/23\nDecreto Nº 1979/23\nCoronel Pringles, 28/12/2023\nVisto\nel Expediente N° 0290/20 iniciado por el Administrador del Hospital Municipal Sr. Barrere Ariel; y\nConsiderando\nQue a fs. 111 el actual Administrador Sr. Ariel Barrere solicita se contrate mediante Locación de Obra al Dr. Felipe Nicolás Queti, para cubrir el cargo de “Médico de Guardia Pasiva en el Servicio de Terapia Intensiva” del Hospital Municipal, en el marco del Decreto Nº 1.260/20, atento haber sido el único postulante presentado en el Concurso para cubrir dicho cargo;\nQue el periodo de contratación es desde el 01/01/24 al 30/09/24, con la remuneración correspondiente a los valores establecidos para dichas guardias y de acuerdo a la certificación del área;\nQue atento a la declaración de incompetencia suscripta por el Director de dicho nosocomio, se considera la contratación solicitada en el marco del artículo 148º de la L.O.M.;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Salud, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la contratación mediante Locación de Obra del Dr.\nQUETI\nFelipe Nicolás, DNI Nº 22.523.615,\na partir del 01/01/24 y hasta el 30/09/24, para cubrir el cargo de “Médico de Guardia Pasiva en el Servicio de Terapia Intensiva” del Hospital Municipal, por ser el profesional acreditado para desempeñar el mismo, con una remuneración correspondiente con los valores establecido para las mismas y de acuerdo a la certificación del área, en el marco del Decreto Nº 1.260/20 y el artículo 148º de la LOM;.\nARTICULO 3°:\nAutorícese a la Contaduría Municipal a atender lo dispuesto en el artículo 1º por Jurisdicción 1110122000 “Secretaría de Salud”- Categoría Programática 18.00.00 “Unidades con Internación”- Partida 3.4.2.0. “Médicos y Sanitarios” - Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al Ejercicio 2024.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.979/23.\n\n[DOC 39]\nBoletines/Coronel Pringles\nDecreto Nº1980/23\nDecreto Nº 1980/23\nCoronel Pringles, 28/12/2023\nVisto\nel Expediente N° 2.782/2023 iniciado por el Administrador del Hospital Municipal “Dr. Manuel B. Cabrera” Sr. Barrere Ariel; y\nConsiderando\nQue mediante el mismo solicita la contratación mediante Locación de Obra del Especialista en Oncología Dr. Prieto Lisandro para desempeñar tareas en el Servicio de Oncología del citado nosocomio;\nQue dicha contratación se realiza desde el 01/01/24 hasta el 31/03/24, debiendo prestar servicio un (1) día al mes con una carga horaria de seis horas, abonándosele la suma de $135.720,00 mensuales;\nQue lo expuesto se basa en la urgente necesidad de contar con la especialidad mencionada, para cubrir la demanda de pacientes y brindar un servicio de mayor calidad;\nQue atento a la declaración de incompetencia de dicho nosocomio, se considera la contratación solicitada en el marco del artículo 148º de la L.O.M.;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Salud para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAmplíese el período de contratación mediante Locación de con el Dr. Especialista en Oncología\nPRIETO\nLisandro, DNI 36.794.693, para desempeñarse en el Servicio de Oncología del Hospital Municipal “Manuel B. Cabrera”, en la modalidad de concurrencia de un día al mes con una carga horaria de 6 horas diarias, a partir del 01/01/24 y hasta el 31/03/24, abonándosele la suma mensual de PESOS CIENTO TREINTA Y CINCO MIL SETECIENTOS VEINTE ($135.720,00).\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud” – Categoría Programática 18.00.00 “Unidades con Internación” – Partida 3.4.2.0. “Médicos y Sanitarios” – Fuente de Financiamiento 110 - “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.980/23\n\n[DOC 40]\nBoletines/Coronel Pringles\nDecreto Nº1981/23\nDecreto Nº 1981/23\nCoronel Pringles, 28/12/2023\nVisto\nel Expediente N° 1.347 del año 2022, iniciado por el Sr. Wagner Guillermo, Director de Modernización, Estadísticas y Transparencia; y\nConsiderando\nQue mediante el mismo a fs. 46 solicita se proceda a realizar un convenio con el Círculo Médico de Coronel Pringles para la asistencia de profesionales en el gabinete de Licencias de Conducir de esta ciudad;\nQue las tareas de los médicos es la de certificar las condiciones psicofísicas de las personas que estén realizando el trámite para obtener o renovar su Licencia de Conducir;\nQue el monto a abonar será por la cantidad de certificados emitidos, con un valor de $1.970,00 cada uno, de acuerdo a la certificación del área, a partir del 01/01/24 y hasta el 31/03/24;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la suscripción de un Convenio entre esta Municipalidad y el\nCIRCULO MEDICO DE CORONEL PRINGLES\n, ubicado en calle Sáenz Peña Nº 558, CUIT Nº 30-64754529-3, para la asistencia de profesionales en el gabinete de Licencias de Conducir de esta ciudad, a partir del 01/01/24 y hasta el 31/03/24, abonándosele la suma de PESOS MIL NOVECIENTOS SETENTA ($1.970,00) por cada uno de los certificados emitidos por los profesionales de la salud, de acuerdo a la certificación del área.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110118000 “Secretaría de Gobierno y Seguridad”, Categoría Programática 27.03.00 “Licencias”, Partida 3.4.2.0 “Médicos y Sanitarios”, Fuente de Financiamiento 110 – “Tesoro Municipal”.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.981/23.\n\n[DOC 41]\nBoletines/Coronel Pringles\nDecreto Nº1982/23\nDecreto Nº 1982/23\nCoronel Pringles, 28/12/2023\nVisto\nel Expediente N° 2.784  del año 2023  iniciado por el Administrador del Hospital Municipal Sr. Ariel Barrere; y\nConsiderando\nQue mediante el mismo solicita la contratación mediante Locación de Obra con el Dr. Mauro Adrián Lefevre, para desempeñarse como Médico Especialista en Otorrinolaringología en el Hospital Municipal “Dr. Manuel B. Cabrera”;\nQue dicha contratación se realiza desde el 01/01/24 hasta el 31/03/24, debiendo prestar sus servicios dos días al mes con una carga horaria de seis horas por jornada, abonándosele la suma de $140.400,00 por día de atención, de acuerdo a la certificación por parte de la Administración de dicho nosocomio;\nQue además el Dr. Lefevre realizará a quienes requieran una fibronasolaringoscopia con video, por un valor de $33.500,00;\nQue lo expuesto se basa en la urgente necesidad de contar con la especialidad mencionada, para cubrir la demanda de pacientes y la incompetencia del área para cubrirla, en el marco del artículo 148º de la L.O.M.;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Salud, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAmplíese el período de contratación mediante Locación de Obra con el Dr.\nLEFEVRE Mauro Adrián\n, DNI N° 22.616.218, para desempeñarse como Médico Especialista en Otorrinolaringología en el Hospital Municipal, desde el 01/01/24 hasta el 31/03/24 debiendo prestar sus servicios 2 (dos) días al mes con una carga horaria de seis horas por jornada, abonándosele la suma de PESOS CIENTO CUARENTA MIL CUATROCIENTOS ($140.400,00) por día de atención, y la suma de PESOS TREINTA Y TRES MIL QUINIENTOS ($33.500,00) por cada fibronasolaringoscopia con video realizada, de acuerdo a la certificación por parte de la Administración de dicho nosocomio.\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud” – Categoría Programática 18.00.00. “Unidades con Internación” – Partida 3.4.2.0 “Médicos y Sanitarios” – Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.982/23.\n\n[DOC 42]\nBoletines/Coronel Pringles\nDecreto Nº1983/23\nDecreto Nº 1983/23\nCoronel Pringles, 28/12/2023\nVisto\nel Expediente N° 2.786/23 iniciado por el Sr. Barrere Ariel R., Administrador del Hospital Municipal “Dr. Manuel B. Cabrera”; y\nConsiderando\nQue a fs. 01 el Administrador del Hospital Municipal Sr. Ariel Barrere solicita se proceda a la contratación de la Empresa “Analisys” para el mantenimiento de un enlatado informático para uso exclusivo del Servicio de Laboratorio, que podrá conectarse con los diferentes servicios del Hospital y los CAPS, otorgando mayor agilidad y dinamismo al mismo en el envío de información con otros servicios de dichos nosocomios;\nQue el plazo de la contratación es del 01/01/224 al 31/03/24, abonando la suma mensual de $50.000,00;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDeclárese la incompetencia del personal municipal dependiente de la oficina técnica para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nContrátese mediante Locación de Obra a la Empresa\nANALISYS\n, CUIT 20-30177126-7, para realizar el mantenimiento de un enlatado informático para uso exclusivo del Servicio de Laboratorio, por el período comprendido entre el 01/01/24 hasta el 31/03/24, abonándosele la suma mensual de PESOS CINCUENTA MIL ($50.000,00).\nARTICULO 3°:\nLo dispuesto en el artículo 1º se atenderá por Jurisdicción 1110122000 “Secretaría de Salud” - Categoría Programática 18.00.00. “Unidades con Internación” - Partida 3.4.6.0 “De Informática y Sistemas Computarizados”- Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.983/23.\n\n[DOC 43]\nBoletines/Coronel Pringles\nDecreto Nº1984/23\nDecreto Nº 1984/23\nCoronel Pringles, 28/12/2023\nVisto\nel Expediente N° 2.787/2023 iniciado por el Administrador del Hospital Municipal el Sr. Barrere Ariel; y\nConsiderando\nQue mediante el mismo solicita se proceda a realizar la contratación mediante Locación de Obra del profesional Dr. Julián Jorge Martín, Especialista en Neurología, para prestar servicios en el Hospital Municipal Dr. Manuel B. Cabrera desde el 01/01/24 hasta el 31/03/24, con una remuneración de $ 135.720,00 por cada día, debiendo prestar servicios 2 días al mes en dicha institución, con una carga horaria de 6 horas diarias.\nQue atento a la declaración de incompetencia suscripta por el Director de dicho nosocomio, se consideran las contrataciones solicitadas en el marco del artículo 148º de la L.O.M., atento no contar con las especialidades objeto del presente en el Hospital Municipal\nQue no existe inconveniente en acceder a lo requerido;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Salud, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la ampliación de la contratación mediante Locación de Obra con el Dr.\nJULIÁN\nJorge Martín\n,\nDNI 30.403.234, Especialista en Neurología, para desempeñarse en el Servicio de Neurología del Hospital Municipal “Manuel B. Cabrera”, en la modalidad de concurrencia de dos días al mes con una carga horaria de 6 horas diarias, a partir del 01/01/24 y hasta el 31/03/24, abonándosele la suma de PESOS CIENTO TREINTA Y CINCO MIL SETECIENTOS VEINTE ($135.720,00) por día de labor.\nARTICULO 3°:\nLo dispuesto en los artículos anteriores se atenderá Jurisdicción 1110122000 “Secretaría de Salud” - Categoría Programática 18.00.00 “Unidades con Internación” - Partida 3.4.2.0. “Médicos y Sanitarios”- Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 4°\n:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.984/23\n.\n\n[DOC 44]\nBoletines/Coronel Pringles\nDecreto Nº1985/23\nDecreto Nº 1985/23\nCoronel Pringles, 28/12/2023\nVisto\nlos Expedientes N° 2.785 y 2.789 del año 2023 iniciados por el Administrador del Hospital Municipal, Sr. Barrere Ariel; y\nConsiderando\nQue dicha área informa sobre la conformación del Servicio de Nefrología y Diálisis en el Hospital Municipal “Dr. Manuel B. Cabrera”;\nQue por lo expuesto se procede a la Contratación mediante Locación de Obra del Dr. Rudolf Guillermo Carlos, Especialista Consultor en Nefrología, con una carga horaria de 16 horas semanales, abonándosele la suma mensual de $302.779,76, a partir del 01/01/24 y hasta el 31/03/24;\nQue para integrar dicho Servicio se contrata mediante Locación de Obra al Dr. Pérez Teysseyre Hernán, Especialista en Nefrología, con una carga horaria de 16 horas semanales, abonándosele la suma mensual de $290.634,67;\nQue dichas contrataciones se respaldan en lo normado en el artículo 148° de la Ley Orgánica de las Municipalidades, en virtud que el Municipio pasa a prestar tan importante Servicio de Diálisis en el Hospital Municipal “Dr. Manuel B. Cabrera” hace poco tiempo y no cuenta con los profesionales que el mismo requiere;\nQue no existe inconveniente en acceder a lo requerido;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Salud, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°\n:Contrátese mediante Locación de Obra al Dr.\nRUDOLF\nGuillermo Carlos\n, D.N.I. N° 17.433.132, Especialista Consultor en Nefrología, para desempeñarse en el Servicio de Nefrología y Diálisis del Hospital Municipal “Manuel B. Cabrera”, con una carga horaria de 16 horas semanales, abonándosele la suma mensual de PESOS TRESCIENTOS DOS MIL SETECIENTOS SETENTA Y NUEVE CON SETENTA Y SEIS CENTAVOS ($302.779,76) ajustándose automáticamente de existir incrementos en la categoría individualizada ut supra, a partir del 1/01/24 y hasta el 31/03/24. Expediente N° 2.785/23.\nARTICULO 3°:\nContrátese mediante Locación de Obra a el Dr.\nPÉREZ TEYSSEYRE Hernán\n, D.N.I N° 29.792.656, con una carga horaria de 16 horas semanales, abonándosele la suma mensual de PESOS DOSCIENTOS NOVENTA MIL SEISCIENTOS TREINTA Y CUATRO CON SESENTA Y SIETE CENTAVOS ($290.634,67) ajustándose automáticamente de existir incrementos en la categoría individualizada ut sufra, a partir del 01/01/24 y hasta el 31/03/24. Expediente N° 2.789/23.\nARTICULO 4°:\nLo dispuesto en los artículos anteriores se atenderá por Jurisdicción 1110122000 “Secretaría de Salud”- Categoría Programática 18.00.00 “Unidades con Internación” - Partida 3.4.2.0. “Médicos y Sanitarios” - Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 5°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.985/23.\n\n[DOC 45]\nBoletines/Coronel Pringles\nDecreto Nº1986/23\nDecreto Nº 1986/23\nCoronel Pringles, 28/12/2023\nVisto\nel Expediente N° 2.790/23 iniciado por el Administrador del Hospital Municipal “Manuel B. Cabrera” Sr. Ariel R. Barrere; y\nConsiderando\nQue a fs. 1/2/3 del mismo el Administrador del Hospital Municipal solicita la contratación mediante Locación de Obra del Dr. Eduardo Pujol, DNI 10.525.154, para desempeñarse en el Hospital Municipal como Médico Especialista en Alergia e Inmunología;\nQue dicha contratación se realiza desde el 01/01/24 hasta el 31/03/24, con una carga horaria de ocho (08) horas semanales por un valor de $65.000,00 mensuales;\nQue lo expuesto se basa en la urgente necesidad de contar con la especialidad mencionada, para cubrir la demanda de pacientes y brindar un servicio de mayor calidad;\nQue lo expuesto se enmarca en lo normado en el artículo 148º de la L.O.M. atento la incompetencia suscripta por el área pertinente;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Salud, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la contratación mediante Locación de Obra del Dr.\nPUJOL\nEduardo, DNI 10.525.154, para desempeñarse como Médico Especialista en Alergia e Inmunología en el Hospital Municipal “Dr. Manuel B. Cabrera”, a partir del 01/01/24 hasta el 31/03/24, con una carga horaria de ocho (08) horas semanales, abonándosele la suma mensual de PESOS SESENTA Y CINCO MIL ($65.000,00).\nARTICULO 3°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud” – Categoría Programática 18.00.00. “Unidades con Internación” – Partida 3.4.2.0 “Médicos y Sanitarios” – Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.986/23.\n\n[DOC 46]\nBoletines/Coronel Pringles\nDecreto Nº1987/23\nDecreto Nº 1987/23\nCoronel Pringles, 28/12/2023\nVisto\nel Expediente N° 2.791/2023, iniciado por el Administrador del Hospital Municipal “Dr. Manuel B. Cabrera” Sr. Ariel Barrere; y\nConsiderando\nQue mediante el mismo solicita la contratación mediante Locación de Obra de la Sra. Gachen Samanta para desarrollar tareas en el servicio de informática general y realizar reparación de instrumentos y artefactos de informática para el Hospital Municipal;\nQue la remuneración mensual será de $150.800,00, según la certificación del área pertinente, desde el 01/01/24 al 31/03/24;\nQue atento a la declaración de incompetencia suscripta por el Director de dicho nosocomio, se considera la contratación solicitada en el marco del artículo 148º de la L.O.M.;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Salud, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la renovación de la contratación mediante Locación de obra de la Sra.\nGACHEN\nSamanta, DNI 34.855.254, para desarrollar tareas en el servicio de informática general y realizar reparación de instrumentos y artefactos de informática para el Hospital Municipal “Dr. Manuel B. Cabrera”, percibiendo la suma mensual de PESOS CIENTO CINCUENTA MIL OCHOCIENTOS ($150.800,00) desde el 01/01/24 al 31/03/24, según la certificación del área pertinente.\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción    1110122000 “Secretaría de Salud”- Categoría Programática 18.00.00 “Unidades con Internación”- Partida 3.3.3.0. “Mantenimiento y Reparación de Máquinas y Equipos” - Fuente de Financiamiento 110 “Tesoro Municipal, en forma diferida al ejercicio 2024.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.987/23.\n\n[DOC 47]\nBoletines/Coronel Pringles\nDecreto Nº1988/23\nDecreto Nº 1988/23\nCoronel Pringles, 28/12/2023\nVisto\nel Expediente N° 2.799/23, iniciado por el Director del Hospital Municipal, Sr. Barrere Ariel R.; y\nConsiderando\nQue a fs. 1 solicita la contratación mediante Locación de Obra del Dr. Raúl A. Tobar, DNI 13.269.046, Médico Especialista en Pediatría, para realizar guardias externas y guardias en Pediatría del Hospital Municipal “Dr. Manuel B. Cabrera”, desde el 01/01/24 hasta el 31/03/24, siendo el importe que se le abonara un equivalente al valor de la guardia activa y pasiva de emergencia y la guardia pasiva del Servicio de Pediatría.\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Salud, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la contratación mediante Locación de obra del Dr. Raúl A.\nTOBAR\n, DNI 13.269.046, para realizar guardias externas y guardias en Pediatría del Hospital Municipal “Dr. Manuel B. Cabrera”, desde el 01/01/24 hasta el 31/03/24, siendo el importe que se le abonara un equivalente al valor de la guardia activa y pasiva de emergencia y la guardia pasiva del Servicio de Pediatría.\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud”- Categoría Programática 18.00.00 “Unidades con Internación”- Partida 3.4.9.0 “Servicios Técnicos y Profesionales - Otros”- Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 4º:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.988/23.\n\n[DOC 48]\nBoletines/Coronel Pringles\nDecreto Nº1989/23\nDecreto Nº 1989/23\nCoronel Pringles, 28/12/2023\nVisto\ny\nConsiderando\nel Expediente N° 2.875/23 iniciado por el Administrador del Hospital Municipal “Dr. Manuel B. Cabrera” Sr. Barrere Ariel, mediante el cual solicita autorización para alquilar a la firma ENIGMA del Sr. Sergio Gelso, tres (3) máquinas fotocopiadoras, marca HP –PageWide Enterprise Color MFP 586, destinadas a las áreas de Facturación, Archivo y Admisión del nosocomio, con un costo mensual de $36.000,00 cada una, incluyendo la impresión de 12.000 copias y mantenimiento, y un valor de $9,00 por copia excedida al número establecido, no existiendo inconveniente en otorgar lo requerido; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la celebración de un Contrato mediante Locación de Obra con la firma ENIGMA del Sr.\nGELSO\nSergio, DNI 18.530.745, por el alquiler de tres (3) máquinas fotocopiadoras, marca HP –PageWide Enterprise Color MFP 586, destinadas a las áreas de Facturación, Archivo y Admisión del Hospital Municipal, por la suma mensual de PESOS TREINTA Y SEIS MIL ($36.000,00) por cada una, que incluye la cantidad de 12.000 copias y mantenimiento, y un valor de $9,00 por copia excedente, a partir del 01/01/24 hasta el 30/06/24.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud” - Categoría Programática 18.00.00 “Unidades con Internación” - Partida 3.2.4.0 “Alquiler de Fotocopiadoras” - Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.989/23.\n\n[DOC 49]\nBoletines/Coronel Pringles\nDecreto Nº1990/23\nDecreto Nº 1990/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expediente N° 2.754/23 iniciado por el Director de Servicios Urbanos, Juan David Heredia; y\nConsiderando\nQue dicho Director solicita autorización para la contratación de la Cooperativa de Trabajo “Pringles a la Obra”, para realizar la tarea de barrido manual en el ejido urbano de esta ciudad;\nQue el costo de contratación será de $810,55 mensual, por los meses de enero y febrero, de  $923,27 mensual, por marzo y abril y de 1.053,65 por los meses de mayo y junio, por cuadra barrida y por todo concepto, IVA y Seguros incluidos, haciendo un total de 24.000 cuadras en todo el periodo contratado, por la suma total de $22.305.360,00;\nQue la Cooperativa de Trabajo “Pringles a la Obra” deberá presentar obligatoriamente los seguros contratados para los trabajadores y una lista detallada de los mismos con los datos personales de cada uno y para el pago del certificado N° 1 debe entregar al personal los elementos de seguridad personal;\nQue el periodo de contratación es por seis (06) meses corridos a partir del 01/01/2024 y renovable de común acuerdo por igual plazo;\nQue la misma obedece a que las barredoras adquiridas en el año 2019 y 2023 no son funcionales en adoquinado y calles angostas;\nQue  la cooperativa recibirá un anticipo financiero de $ 2.230.536,00, destinado a la adquisición de insumos, ropa y adquisición de diferentes elementos, el cual será proporcionalmente descontado de los pagos de la certificación de tareas;\nQue la municipalidad de campana realiza consulta al Honorable Tribunal de Cuentas, en Expediente 5300-4078/11, respecto a la contratación directa con la Cooperativa Eléctrica de Zarate, emanando de dicho la doctrina que autoriza la contratación directa de cooperativas, cuando estas realicen obras de infraestructura, entendiendo que dicho concepto se extiende a la ejecución, conservación, reparación o mantenimiento de bienes muebles e inmuebles;\nQue en razón de lo expuesto, la Contaduría Municipal considera que la contratación de la cooperativa Pringles a la Obra se enmarca dentro de lo normado por el Art. 132, Inc. C de la Ley  Orgánica de las Municipalidades;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO  1°:\nAutorícese la Contratación directa de la\nCOOPERATIVA DE TRABAJO “\nPRINGLES A LA OBRA”\n, para realizar la tarea de barrido manual en\nel ejido urbano de esta ciudad por la suma de $3.242.200,00, por los meses de enero y febrero, de $3.695.880,00 por marzo y abril, y de $4.214.600,00 por los meses de mayo y junio, por todo concepto, IVA y Seguros incluidos, haciendo un total de 24.000 cuadras en todo el periodo contratado, por la suma total de PESOS VEINTIDÓS MILLONES TRESCIENTOS CINCO MIL TRESCIENTOS SESENTA ($22.305.360,00), por el periodo de seis (06) meses corridos, a partir del 01/01/2024 y hasta el 30/06/2024, prorrogable de común acuerdo por un periodo igual, en el marco de lo normado por el Art. 132, Inc. C de la Ley  Orgánica de las Municipalidades, de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nLa Cooperativa de Trabajo “Pringles a la Obra” deberá presentar obligatoriamente los seguros contratados para los trabajadores y una lista detallada de los mismos con los datos personales de cada uno y para el pago del certificado N° 1 debe entregar al personal los elementos de seguridad personal.\nARTICULO 3°:\nAutorícese el pago a la cooperativa Pringles a la Obra, de un anticipo financiero de PESOS DOS MILLONES DOSCIENTOS TREINTA MIL QUINIENTOS TREINTA Y SEIS ($2.230.536,00), destinado a la adquisición de insumos, ropa y adquisición de diferentes elementos, el cual será proporcionalmente descontado de los pagos de la certificación de tareas\nARTICULO 4°:\nEl gasto mencionado en el artículo 1° se imputará en Jurisdicción 1110125000 “Secretaría de Planeamiento, Obras y Servicios Públicos”, Categoría Programática 20.03.00 “Barrido y Saneamiento Urbano”, Partida 3.3.7.0. “Limpieza, Aseo y Fumigación”, Fuente de Financiamiento 110 “Origen Municipal”, en forma difería al ejercicio 2024, en el marco del 132, Inc. C de la Ley  Orgánica de las Municipalidades.\nARTICULO 5°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.990/23.\n\n[DOC 50]\nBoletines/Coronel Pringles\nDecreto Nº1991/23\nDecreto Nº 1991/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expedientes N° 2.788/2023 iniciado por el Sr. Barrere Ariel, Administrador del Hospital Municipal; y\nConsiderando\nQue mediante el mismo solicita se proceder a realizar la contratación mediante Locación de Obra del Dr. Boughen\nSantiago, para desempeñarse como Especialista en Hematología Hospital Municipal “Manuel B. Cabrera”;\nQue atento a la declaración de incompetencia suscripta por el Director de dicho nosocomio, se consideran las contrataciones solicitadas en el marco del artículo 148º de la L.O.M., atento no contar con las especialidades objeto del presente en el Hospital Municipal;\nQue no existe inconveniente en acceder a lo requerido;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Salud, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2º:\nAutorícese la contratación mediante locación de Obra del Dr.\nBOUGHEN Santiago\n,\nDNI 28.348.186, Especialista en Hematología, para desempeñarse en el área de Hematología del Hospital Municipal “Manuel B. Cabrera”, con una carga horaria de 6 horas mensuales, a partir del 01/01/24 y hasta el 31/03/24, abonándosele la suma mensual de PESOS CIENTO NOVENTA Y TRES MIL CUATROCIENTOS CUARENTA ($193.440,00).\nARTICULO 3°:\nLo dispuesto en los artículos anteriores se atenderá por Jurisdicción 1110122000 “Secretaría Salud”- Categoría Programática 18.00.00 “Unidades con Internación”- Partida 3.4.2.0. “Médicos y Sanitarios”- Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 4º:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.991/23.\n\n[DOC 51]\nBoletines/Coronel Pringles\nDecreto Nº1992/23\nDecreto Nº 1992/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expediente N° 2.898/23 iniciado por el Sr. Ariel R. Barrere, Administrador del Hospital Municipal; y\nConsiderando\nQue a fs. 01/02 solicita ampliar el período de contratación mediante Locación de Obra de la Especialista en Neurología Dra.\nGIACONE Alejandra\n;\nQue la misma se basa en contar con un profesional en esa especialidad para cubrir la demanda de pacientes y brindar un servicio de calidad en razón que el Hospital local no cuenta con profesionales que la ejerzan, amparando lo dispuesto en lo normado en el artículo 148° de la ley orgánica de las Municipalidades;\nQue no existe inconveniente en acceder a lo requerido;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Salud, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la contratación mediante Locación de Obra de la Dra.\nGIACONE Alejandra\n, D.N.I. N° 26.100.654, Especialista en Neurología, para desempeñarse en el Servicio de Neurología del Hospital Municipal “Manuel B. Cabrera” de Coronel Pringles, en la modalidad de concurrencia de dos días al mes, con una carga horaria de 6 horas diarias, abonándosele la suma de PESOS CIENTO SESENTA MIL ($160.000,00) por cada día de labor, con más un máximo de 2 Electroencefalogramas por mes a PESOS TRECE MIL DOSCIENTOS ($13.200,00) cada uno, a partir del 01/01/24 y hasta el 31/03/24.\nARTICULO 3°:\nEl gasto mencionado en el artículo 1° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud” - Categoría Programática 18.00.00 “Unidades con Internación” - Partida 3.4.2.0. “Médicos y Sanitarios” - Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.992/23.\n\n[DOC 52]\nBoletines/Coronel Pringles\nDecreto Nº1993/23\nDecreto Nº 1993/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expediente N° 1.416/23, iniciado por el Sr. Morales Miguel Ángel; y\nConsiderando\nQue mediante el mismo se presenta el Sr. Morales Miguel Ángel, DNI 22.523.800, a fin de solicitar se les otorgue el Uso Precario del Terreno ubicado en calle Adaro (63) N° 477 de esta ciudad;\nQue del informe social y la demás documentación obrante en el expediente surge que no existe inconveniente en acceder a lo peticionado;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°\n: Dese de baja el Uso Precario otorgado oportunamente a la Sra.\nMORALES Karen Romina\n, DNI 40.809.985, sobre el terreno identificado Catastralmente como: Circunscripción XIII, Sección A, Manzana 20, Parcela 4d, ubicado en calle\nADARO (63) N° 477\nde Coronel Pringles.\nARTICULO 2º\n:\n.Otórguese el uso con carácter precario del terreno propiedad de la Municipalidad de Coronel Pringles al Sr.\nMORALES Miguel Ángel,\nDNI 22.523.800, identificado según\nTITULO en\nCircunscripción XIII, Sección A, Manzana 8\n,\nparte del Solar Oeste\n, por el\nplazo de cinco (5) años,\nNOMENCLATURA CATASTRAL\n: Circunscripción XIII, Sección A, Manzana 20, Parcela 4d\n, sito en calle\nADARO (63) N° 477\nde Coronel Pringles y cuyas medidas son\n12.50\nmetros de frente por\n25.00\nmetros de fondo,\nSuperficie total 312.50 mts2\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO Nº 1.993/23.\n\n[DOC 53]\nBoletines/Coronel Pringles\nDecreto Nº1994/23\nDecreto Nº 1994/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expediente N° 1.985/23, iniciado por el Sr. Allen Santiago Daniel y el Sr. Allen Facundo; y\nConsiderando\nQue mediante el mismo solicita el cambio de titularidad del inmueble cuyos datos catastrales son Circunscripción XIII, Sección A, Manzana 38b, Parcela 8, ubicado en calle Suarez (11) N° 2.234  de esta ciudad, para que la misma pase a nombre del Sr. Allen Santiago Daniel y del Sr. Allen Facundo;\nQue a fs. 13 la Dirección de Catastro, Tierra y Vivienda informa que analizada la documentación adjunta al Expediente N° 1.985/23 se elevan las actuaciones al Instituto de la Vivienda de la Provincia de Buenos Aires, ubicada en calle 7 N° 1.267 de la ciudad de La Plata, a efectos de evaluar lo peticionado a favor de los requirente;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nElévense las presentes actuaciones al Instituto de la Vivienda de la Provincia de Buenos Aires, ubicado en calle 7 N° 1.267 de la ciudad de La Plata, a efectos de evaluar el cambio de titularidad del Inmueble identificado Catastralmente como Circunscripción XIII, Sección A, Manzana 38b, Parcela 8, ubicada en Suarez (11) N° 2.234 de esta ciudad, a favor del Sr.\nALLEN Santiago Daniel\n, DNI 45.037.415  y del Sr.\nALLEN Facundo\n, DNI 45.895.125.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL Nº 1.994/23.\n\n[DOC 54]\nBoletines/Coronel Pringles\nDecreto Nº1995/23\nDecreto Nº 1995/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expediente N° 2.420/23, iniciado por la Sra. Martínez Miriam Fabiana; y\nConsiderando\nQue mediante el mismo se presenta la Sra. Martínez Miriam Fabiana, DNI 27.056.349, a fin de solicitar se les otorgue el Uso Precario del Terreno ubicado en calle Newton (57) N° 825 de esta ciudad;\nQue del informe social y la demás documentación obrante en el expediente surge que no existe inconveniente en acceder a lo peticionado;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°\n: Dese de baja el Uso Precario otorgado oportunamente mediante Resolución N° 011/99 a la Sra.\nGRANITO Rosa Gloria\n, DNI 3.785.376, sobre el terreno identificado Catastralmente como: Circunscripción XIII, Sección B, Manzana 160, Parcela 17, ubicado en calle\nNEWTON (57) N° 825\nde Coronel Pringles.\nARTICULO 2º\n:\n.Otórguese el uso con carácter precario del terreno propiedad de la Municipalidad de Coronel Pringles a la Sra.\nMARTINEZ Miriam Fabiana,\nDNI 27.056.349, identificado según\nTITULO en\nCircunscripción XIII, Sección B, Manzana 75\n,\nparte del Solar Sur\n, por el\nplazo de cinco (5) años,\nNOMENCLATURA CATASTRAL\n: Circunscripción XIII, Sección B, Manzana 160, Parcela 17\n, sito en calle\nNEWTON (57) N° 825\nde Coronel Pringles y cuyas medidas son\n10.00\nmetros de frente por\n50.00\nmetros de fondo,\nSuperficie total 500.00 mts2\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO Nº 1.995/23.\n\n[DOC 55]\nBoletines/Coronel Pringles\nDecreto Nº1996/23\nDecreto Nº 1996/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expediente N° 1.868/23, iniciado por el Sr. López Eduardo Héctor y la Sra. Beloscar María de los Ángeles; y\nConsiderando\nQue mediante el mismo solicita la escrituración del inmueble perteneciente al barrio “PRO- CASA I” identificada catastralmente como Circunscripción XIII, Sección B, Manzana 109b, Parcela 11, ubicada en calle Gatica (12 bis) N° 1.983 de esta ciudad;\nQue a fs. 17 la Dirección de Catastro, Tierra y Vivienda informa que analizada la documentación adjunta al Expediente N° 1.868/23 se elevan las actuaciones al Instituto de la Vivienda de la Provincia de Buenos Aires, ubicado en calle 7 N° 1.267 de la ciudad de La Plata, a efectos de evaluar lo peticionado a favor de los requirentes;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nElévense las presentes actuaciones al Instituto de la Vivienda de la Provincia de Buenos Aires, ubicado en calle 7 N° 1.267 de la ciudad de La Plata, a efectos de evaluar la escrituración del Inmueble identificado Catastralmente como Circunscripción XIII, Sección B, Manzana 109b, Parcela 11, ubicada en calle\nGATICA (12 bis) N° 1.983\nde esta ciudad, a favor del Sr.\nLOPEZ Eduardo Héctor,\nD.N.I. 17.421.765, y de la Sra\n. BELOSCAR María de los Ángeles,\nD.N.I. 18.104.357.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL Nº 1.996/23.\n\n[DOC 56]\nBoletines/Coronel Pringles\nDecreto Nº1997/23\nDecreto Nº 1997/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expediente N° 1.230/23, iniciado por la Sra. Pascal Ana Lia; y\nConsiderando\nQue mediante el mismo se presenta la Sra. Pascal Ana Lia, DNI 12.786.329, a fin de solicitar se les otorgue el Uso Precario del Terreno ubicado en calle Cabrera (53) N° 1.855 de esta ciudad;\nQue del informe social y la demás documentación obrante en el expediente surge que no existe inconveniente en acceder a lo peticionado;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°\n: Dese de baja el Uso Precario otorgado oportunamente mediante Resolución N° 268/84 a la Sra.\nBERIAY DE PASCAL\nCelina Esther, DNI 4.019.982, y a la Sra.\nPASCAL DE BERNAT\nAna Lia, DNI 12.786.329, sobre el terreno identificado Catastralmente como: Circunscripción XIII, Sección C, Manzana 246, Parcela 5a, ubicado en calle\nCABRERA (53) N° 1.855\nde Coronel Pringles.\nARTICULO 2º\n:\n.Otórguese el uso con carácter precario del terreno propiedad de la Municipalidad de Coronel Pringles a la Sra.\nPASCAL\nAna Lia, DNI 12.786.329, identificado según\nTITULO en\nCircunscripción XIII, Sección A, Manzana 125\n,\nparte del Solar Oeste\n, por el\nplazo de cinco (5) años,\nNOMENCLATURA CATASTRAL\n: Circunscripción XIII, Sección C, Manzana 246, Parcela 5a\n, sito en calle\nCABRERA (53) N° 1.855\nde Coronel Pringles y cuyas medidas son\n12.50\nmetros de frente por\n37.50\nmetros de fondo,\nSuperficie total 468.75 mts2\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO Nº 1.997/23.\n\n[DOC 57]\nBoletines/Coronel Pringles\nDecreto Nº1998/23\nDecreto Nº 1998/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nel Expediente N° 0030/23 iniciado por el Centro de Día “Hermandad”, mediante el cual solicita se le otorgue una ayuda económica mensual para aplicar a gastos de funcionamiento de la Institución, con el fin de acompañar el desarrollo de las actividades que se realizan en el establecimiento y en virtud de la loable tarea que llevan adelante en favor de los concurrentes se da lugar a lo requerido; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nOtórguese al Centro de Día Hermandad un subsidio mensual con cargo de rendición de cuenta, a partir del 01/01/24 al 30/06/24 de PESOS OCHOCIENTOS MIL ($800.000,00), de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud”- Categoría Programática 30.00.00 “Convenio para Infraestructura Hospitalaria y/o Sanitaria” - Partida 5.1.7.0. “Transferencias a otras instituciones culturales y sociales sin fines de lucro” - Fuente de Financiamiento 131 “De Origen Municipal”.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 1.998/23.\n\n[DOC 58]\nBoletines/Coronel Pringles\nDecreto Nº1999/23\nDecreto Nº 1999/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expediente N° 1.878/19, iniciado por la Sra. Schroh Macarena Estefanía; y\nConsiderando\nQue mediante el mismo se presenta la Sra. Schroh Macarena Estefanía, DNI 40.809.968, a fin de solicitar se les otorgue el Uso Precario del Terreno ubicado en calle Villegas (17) N° 564 de esta ciudad;\nQue del informe social y la demás documentación obrante en el expediente surge que no existe inconveniente en acceder a lo peticionado;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°\n: Dese de baja el Uso Precario otorgado oportunamente mediante Decreto N° 900/17 al Sr.\nTARABURELLI MARTINEZ\nNahuel, DNI 39.415.275, y a la Sra.\nSCHROH\nMacarena Estefanía, DNI 40.809.968, sobre el terreno identificado Catastralmente como: Circunscripción XIII, Sección A, Manzana 67, Parcela 1c, ubicado en calle\nVILLEGAS (17) N° 564\nde Coronel Pringles.\nARTICULO 2º\n:\n.Otórguese el uso con carácter precario del terreno propiedad de la Municipalidad de Coronel Pringles a la Sra.\nSCHROH\nMacarena Estefanía, DNI 40.809.968, identificado según\nTITULO en\nCircunscripción XIII, Sección B, Manzana 30\n,\nparte del Solar Norte\n, por el\nplazo de cinco (5) años,\nNOMENCLATURA CATASTRAL\n: Circunscripción XIII, Sección A, Manzana 67, Parcela 1c\n, sito en calle\nVILLEGAS (17) N° 564\nde Coronel Pringles y cuyas medidas son\n12.50\nmetros de frente por\n50.00\nmetros de fondo,\nSuperficie total 625.00 mts2\n. Tanto los datos Catastrales del inmueble, como las medidas lineales y superficie, son provisorias hasta tanto se cuente con la mensura y división respectiva.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO Nº 1.999/23.\n\n[DOC 59]\nBoletines/Coronel Pringles\nDecreto Nº2000/23\nDecreto Nº 2000/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expediente N° 0038/18 iniciado por la Asociación de Padres y Amigos del Discapacitado; y\nConsiderando\nQue a fs. 33 la Contaduría Municipal solicita se le otorgue para el nuevo Ejercicio la ayuda económica en concepto de complemento de beca por alumno/trabajador que asiste a dicho Taller, en virtud que los importes recibidos a través de los Gobiernos Nacional y Provincial no son suficientes para cubrir las necesidades básicas de cada uno;\nQue se estima oportuno dar lugar a lo requerido como una forma de fortalecer la tarea solidaria, educativa y productiva que realizan a diario en dicha Institución,  otorgando una suma de $3.500,00 por alumno/trabajador de la Institución;\nQue de acuerdo a la doctrina del Honorable Tribunal de Cuentas, dicha ayuda económica será solventada con recursos del Fondo Educativo, por tratarse de Entidades que “resguardan” el desarrollo personal;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nTransfiérase a la Asociación de Padres y Amigos del Discapacitado de Coronel Pringles, la suma mensual de PESOS TRES MIL QUINIENTOS ($3.500,00) por alumno/trabajador del “Taller Protegido Esperanza”, por complemento de beca, desde el 01 de enero y hasta el 31 de diciembre 2024, previa presentación ante la Contaduría municipal del listado de trabajadores asistentes.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por 1110118000  “Secretaría de Gobierno y Seguridad” – Categoría Programática 01.00.00 “Funcionamiento de la Secretaría de Gobierno y Seguridad”-  Partida 5.1.7.0. “Transferencias a otras Instituciones Culturales y Sociales sin Fines de Lucro” – Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 3°:\nComuníquese, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.000/23.\n\n[DOC 60]\nBoletines/Coronel Pringles\nDecreto Nº2001/23\nDecreto Nº 2001/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nla nota elevada por el Jefe de Gabinete Sr. Darío Christensen, mediante la cual requiere se proceda a la transferencia de fondos para que se realice el financiamiento de la Obra “Programa de Pavimento 2023 Pringles e Indio Rico” (Expediente Nº 0165/2023) por la suma de $38.298.075,11, que será devuelta cuando ingresen los fondos pertinentes; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nProcédase a transferir fondos por la suma de PESOS TREINTA Y OCHO MILLONES DOSCIENTOS NOVENTA Y OCHO MIL SETENTA Y CINCO con ONCE CENTAVOS ($38.298.075,11) de la Cuenta Corriente\nN° 50273/9 “FONDOS ORDINARIOS”,\na la Cuenta Corriente\nN° 50535/2\n“FONDOS PARA INFRAESTRUCTURA MUNICIPAL”\n, de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nCúmplase, Comuníquese, publíquese, dése al R.O. y archívese.-\nREGISTRADO BAJO EL N° 2.001/23.\n\n[DOC 61]\nBoletines/Coronel Pringles\nDecreto Nº2002/23\nDecreto Nº 2002/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expediente N° 3.034/22 iniciado por el Administrador del Hospital Municipal Sr. Ariel Barrere; y\nConsiderando\nQue a fs. 85 del mismo solicita se proceda con el llamado a Licitación correspondiente para la prestación del servicio de oxígeno líquido, gaseoso, alquiler de tanque criogénico, de cilindro, compact y takeo para el Hospital Municipal “Dr. Manuel B. Cabrera”, por el periodo comprendido entre el 01/02/2024 y el 30/06/2024;\nQue la frecuencia del servicio debe ser semanal incluyendo los insumos correspondientes, con un presupuesto estimado para el citado periodo de $48.552.000,00;\nQue por lo expuesto se llama a Licitación Pública N° 29/2023 por el “Servicio de Oxígeno Líquido, Gaseoso y Alquiler de Tanque Criogénico”, con un Presupuesto Oficial de $48.552.000,00 IVA incluido, fijando el día 30 de enero de 2024, a la hora 10,00 la apertura de propuestas en la Oficina de Compras de la Municipalidad;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nApruébese el Pliego de Bases y Condiciones de la Licitación Pública N° 29/2023 por el “Servicio de Oxígeno Líquido, Gaseoso y Alquiler de Tanque Criogénico”, con un presupuesto Oficial de PESOS CUARENTA Y OCHO MILLONES QUINIENTOS CINCUENTA Y DOS MIL ($48.552.000,00) IVA incluido.\nARTICULO 2°:\nLlámese a Licitación Pública N° 29/2023 por el “Servicio de Oxígeno Líquido, Gaseoso y Alquiler de Tanque Criogénico”, con un Presupuesto Oficial de PESOS CUARENTA Y OCHO MILLONES QUINIENTOS CINCUENTA Y DOS MIL ($48.552.000,00) IVA incluido, para la provisión del servicio de oxígeno líquido, gaseoso, alquiler de tanque criogénico, de cilindro, compact y takeo para el Hospital Municipal “Dr. Manuel B. Cabrera” por el periodo comprendido entre el 01/02/2024 y el 30/06/2024, fijando el día 30 de enero de 2024 a la hora 10,00 la apertura de propuestas en la Oficina de Compras de la Municipalidad.\nARTICULO 3°:\nLo dispuesto en el artículo precedente se atenderá por Jurisdicción 1110122000 “Secretaría de Salud”, Categoría Programática 18.00.00 “Unidades con Internación”, Partidas 3.2.2.0 “Alquiler de Máquina, Equipo y Medios de Transporte” y 2.5.1.0. “Compuestos Químicos”, según corresponda, Fuente de Financiamiento 110 “De Origen Municipal”, en forma diferida al Ejercicio 2024.\nARTICULO 4°:\nFíjese en la suma de PESOS CUARENTA Y OCHO MIL QUINIENTOS CINCUENTA Y DOS ($48.552,00), el valor del Pliego de Bases y Condiciones de la Licitación Pública N° 29/2023, previo pago de la tasa “Derechos de Oficina” – artículo 22°, inc. 13) de la Ordenanza Impositiva vigente.\nARTICULO 5°:\nLa Oficina de Compras emitirá las invitaciones a las casas del ramo, inscriptas en el Registro de Proveedores de esta Municipalidad.\nARTICULO 6°:\nLa percepción de la garantía de mantenimiento de la propuesta, en efectivo, se depositará en la Oficina de Recaudación ingresando a la Cuenta de Terceros “Retención Fondo de Garantía” y Títulos nacionales, provinciales, pólizas de seguro de caución, fianzas o aval bancario quedarán a resguardo de la Tesorería, hasta el acto de devolución pertinente.\nARTICULO 7°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.002/23.\n\n[DOC 62]\nBoletines/Coronel Pringles\nDecreto Nº2003/23\nDecreto Nº 2003/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expediente N° 2.855/23 iniciado por el Administrador del Hospital Municipal Sr. Ariel Barrere; y\nConsiderando\nQue mediante el mismo solicita se proceda con el llamado a Licitación correspondiente para la provisión de equipos e insumos para el Servicio de Nefrología y Hemodiálisis del Hospital Municipal “Dr. Manuel B. Cabrera”, por el periodo comprendido entre el 01/02/2024 y el 31/07/2024;\nQue a fin de dar cumplimiento a las normativas de contratación es necesidad del Municipio continuar operando el Servicio de Nefrología y Hemodiálisis en las mismas condiciones que las existentes para el período 2024, contando con el equipamiento que se encuentra en el Centro de Diálisis que funciona en el citado nosocomio en carácter de alquiler y/o compra, como así también la provisión de insumos a futuro para poder continuar brindando las prestaciones pertinentes;\nQue la Empresa proveerá de siete (07) máquinas de Diálisis para el funcionamiento del Servicio, suministrando en forma bimestral, trimestral o como mejor le convenga los productos/insumos necesarios para el normal funcionamiento de los equipos mencionados con su correspondiente servicio técnico;\nQue el Presupuesto Oficial para dar lugar a lo requerido es de $46.801.260,00, pagaderos en seis (06) cuotas iguales y consecutivas cada una;\nQue la Empresa proponente deberá contar, al momento de cotizar el servicio, con una visita previa al mismo a fin de tomar cabal conocimiento del funcionamiento actual, asegurando mejoras en los standares de calidad y seguridad preexistentes;\nQue por lo expuesto se llama a Licitación Pública N° 30/2023 por el “Servicio de provisión de equipos y la prestación de insumos para los Servicios Hospitalarios de Nefrología y Hemodiálisis”, con un Presupuesto Oficial de $46.801.260,00 IVA incluido, fijando el día 31 de enero de 2024, a la hora 10,00 la apertura de propuestas en la Oficina de Compras de la Municipalidad;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nApruébese el Pliego de Bases y Condiciones de la Licitación Pública N° 30/2023 por el “Servicio de provisión de equipos y la prestación de insumos para los Servicios Hospitalarios de Nefrología y Hemodiálisis”, con un presupuesto Oficial de PESOS CUARENTA Y SEIS MILLONES OCHOCIENTOS UN MIL DOSCIENTOS SESENTA ($46.801.260) IVA incluido.\nARTICULO 2°:\nLlámese a Licitación Pública N° 30/2023 por el “Servicio de provisión de equipos y la prestación de insumos para los Servicios Hospitalarios de Nefrología y Hemodiálisis”, con un Presupuesto Oficial de PESOS CUARENTA Y SEIS MILLONES OCHOCIENTOS UN MIL DOSCIENTOS SESENTA ($46.801.260) IVA incluido, para la provisión de equipos e insumos para el Servicio de Nefrología y Hemodiálisis  del Hospital Municipal “Dr. Manuel B. Cabrera” por el periodo comprendido entre el 01/02/2024 y el 31/07/2024, fijando el día 31 de enero de 2024 a la hora 10,00 la apertura de propuestas en la Oficina de Compras de la Municipalidad.\nARTICULO 3°:\nLo dispuesto en el artículo precedente se atenderá por Jurisdicción 1110122000 “Secretaría de Salud”, Categoría Programática 18.00.00 “Unidades con Internación”, Partidas 3.2.9.0 “Alquileres y Derechos” “Otros”, Fuente de Financiamiento 110 “De Origen Municipal”, en forma diferida al Ejercicio 2024.\nARTICULO 4°:\nFíjese en la suma de PESOS CUARENTA Y SEIS MIL OCHOCIENTOS UNO con VEINTISEIS CENTAVOS ($46.801,26), el valor del Pliego de Bases y Condiciones de la Licitación Pública N° 30/2023, previo pago de la tasa “Derechos de Oficina” – artículo 22°, inc. 13) de la Ordenanza Impositiva vigente.\nARTICULO 5°:\nLa Oficina de Compras emitirá las invitaciones a las casas del ramo, inscriptas en el Registro de Proveedores de esta Municipalidad.\nARTICULO 6°:\nLa percepción de la garantía de mantenimiento de la propuesta, en efectivo, se depositará en la Oficina de Recaudación ingresando a la Cuenta de Terceros “Retención Fondo de Garantía” y Títulos nacionales, provinciales, pólizas de seguro de caución, fianzas o aval bancario quedarán a resguardo de la Tesorería, hasta el acto de devolución pertinente.\nARTICULO 7°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.003/23.\n\n[DOC 63]\nBoletines/Coronel Pringles\nDecreto Nº2004/23\nDecreto Nº 2004/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.943/23, Ordenanza General Impositiva - Ejercicio 2024 sancionada por el Honorable Concejo Deliberante a los veintiocho días del mes de diciembre de 2023; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.943/23.-\nARTICULO 2°:\nCúmplase,  comuníquese,  publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.004/23.\n\n[DOC 64]\nBoletines/Coronel Pringles\nDecreto Nº2005/23\nDecreto Nº 2005/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.944/23, sancionada por el Honorable Concejo Deliberante a los veintiocho días del mes de diciembre del 2023, mediante la cual se establece como adjudicatarios a todos los integrantes, tanto titulares como suplentes que integran la mencionada  Ordenanza de las 20 viviendas del Barrio de las Colectividades, ubicadas en el macizo identificado catastralmente como Circunscripción XIII, Sección E, Manzana 484a; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.944/23.-\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.005/23.\n\n[DOC 65]\nBoletines/Coronel Pringles\nDecreto Nº2006/23\nDecreto Nº 2006/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.945/23, sancionada por el Honorable Concejo Deliberante a los veintiocho días del mes de diciembre del 2023, mediante la cual se autoriza al Departamento Ejecutivo a transferir a los beneficiarios de los programas de Barrio Bonaerense II, Convenios: 009-145/17 y 009-079/21; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.945/23.-\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.006/23.\n\n[DOC 66]\nBoletines/Coronel Pringles\nDecreto Nº2007/23\nDecreto Nº 2007/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.946/23, sancionada por el Honorable Concejo Deliberante a los veintiocho días del mes de diciembre del 2023, mediante la cual se autoriza al Departamento Ejecutivo a transferir a los beneficiarios de los programas de Reconstruir, Convenios: IF-2021-76153840-APN-DGDYD#MDTYH; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.946/23.-\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.007/23.\n\n[DOC 67]\nBoletines/Coronel Pringles\nDecreto Nº2008/23\nDecreto Nº 2008/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nla Ordenanza Municipal registrada bajo el N° 4.947/23, sancionada por el Honorable Concejo Deliberante a los veintiocho días del mes de diciembre del 2023, mediante la cual deroga la Ordenanza Nº 4.925/23, mediante la cual se crea el Programa de Guardias Veterinarias de Emergencia para Mascotas en el Municipio de Coronel Pringles; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nPromúlgase la Ordenanza Municipal N° 4.947/23.-\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.008/23.\n\n[DOC 68]\nBoletines/Coronel Pringles\nDecreto Nº2009/23\nDecreto Nº 2009/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expedientes N° 2.078/23 iniciado por la Directora del Hospital Municipal Dra. Yuli Carolina; y\nConsiderando\nQue solicita la contratación mediante Locación de Obra de la profesional Dra. Traverso Ana María, Especialista en Pediatría, para desempeñar tareas en dicha área en el Hospital Municipal “Dr. Manuel B. Cabrera”, con una carga horaria de 6 horas una vez por semana, del 01/01/24 y hasta el 29/02/24, abonándosele la suma mensual de $237.534,73;\nQue la prestación de sus servicios se basa en cubrir la atención en el Servicio de Pediatría, que normalmente era cubierto por la Dra. Bastard Micaela, quien hoy se encuentra con licencia por maternidad;\nQue atento a la declaración de incompetencia suscripta por la Directora de dicho nosocomio, se consideran las contrataciones solicitadas en el marco del artículo 148º de la L.O.M., atento no contar con las especialidades objeto del presente en el Hospital Municipal;\nQue no existe inconveniente en acceder a lo requerido;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Salud, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la contratación mediante Locación de Obra de la Dra.\nTRAVERSO Ana María\n, DNI 22.681.556, Especialista en Pediatría, para desempeñarse en el Servicio de Pediatría del Hospital Municipal “Manuel B. Cabrera”, con una carga horaria de 6 horas una vez por semana, a partir del 01/01/24 y hasta el 29/02/24, abonándosele la suma mensual de PESOS DOSCIENTOS TREINTA Y SIETE MIL QUINIENTOS TREINTA Y CUATRO CON SETENTA Y TRES CENTAVOS ($237.534,73).\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110122000 “Secretaría Salud” - Categoría Programática 18.00.00 “Unidades con Internación” - Partida 3.4.2.0. “Médicos y Sanitarios” - Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 4°\n:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.009/23.\n\n[DOC 69]\nBoletines/Coronel Pringles\nDecreto Nº2010/23\nDecreto Nº 2010/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nel listado de beneficiarios presentado por la Secretaría de Salud, mediante los cuales informa sobre ayuda económica otorgada a personas que concurren al Servicio Social Hospitalario requiriendo una colaboración para aplicar a la cobertura de geriátricos donde residen, y habiéndose corroborado la problemática, a través de los informes realizados por el área de Salud, no existe inconveniente en acceder a lo requerido; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRatifíquense los subsidios otorgados durante el mes de diciembre de 2023, a las personas que se detallan en el anexo adjunto, por los motivos expuestos en el exordio del presente.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por la Cuenta que corresponda.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.010/23.\n\n[DOC 70]\nBoletines/Coronel Pringles\nDecreto Nº2011/23\nDecreto Nº 2011/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nel listado de beneficiarios presentado por la Secretaría de Salud, mediante los cuales informa sobre ayuda económica otorgada a personas que concurren al Servicio Social Hospitalario requiriendo una colaboración para aplicar a la cobertura de geriátricos donde residen, y habiéndose corroborado la problemática, a través de los informes realizados por el área de Salud, no existe inconveniente en acceder a lo requerido; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRatifíquense los subsidios otorgados durante el mes de diciembre de 2023, a las personas que se detallan en el anexo adjunto, por los motivos expuestos en el exordio del presente.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por la Cuenta que  corresponda.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.011/23.\nAnexos\nAnexo\n2011/23\nDESCARGAR\n\n[DOC 71]\nBoletines/Coronel Pringles\nDecreto Nº2012/23\nDecreto Nº 2012/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nlos informes producidos por la Secretaria de Desarrollo, mediante los cuales solicita se otorgue ayuda económica a las personas que allí concurren requiriendo una colaboración, en virtud de la falta de trabajo fijo, agravando la situación en mucho de los casos, la atención de familiares que padecen serios inconvenientes de salud, careciendo de obra social que los ampare y habiéndose corroborado la problemática, a través de los informes presentados, no existe inconveniente en acceder a lo requerido; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nRatifíquense los subsidios otorgados durante el mes de diciembre de 2023, a las personas que se detallan en el anexo adjunto, por los motivos expuestos en el exordio del presente.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por la Cuenta que corresponda.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.012/23.\n\n[DOC 72]\nBoletines/Coronel Pringles\nDecreto Nº2013/23\nDecreto Nº 2013/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expediente N° 2.907/23 iniciado por el Secretario de Salud, Dr. Luis González Estevarena; y\nConsiderando\nQue mediante el mismo solicita la contratación mediante Locación de Obra de la Médica Veterinaria, Canabal Daiana, D.N.I 35.170.058, para realizar las siguientes tareas en el área de Zoonosis:\n- Evaluación clínica pre quirúrgica para la admisión de los caninos y felinos antes de la orquiectomia u overiectomia.\n- Administración de medicación pre quirúrgica y monitoreo de los animales.\n-  Asistente quirúrgico de médico veterinario durante el proceso quirúrgico.\n- Monitoreo de caninos y felinos durante el pre- operatorio en el quirófano móvil.\n- Vacunación antirrábica de caninos y felinos.\nQue dicha contratación se realiza desde el 01/01/24 hasta el 31/03/24, abonándosele la suma de $303.000,00 mensuales;\nQue lo expuesto se basa en la urgente necesidad de contar con la especialidad mencionada, para cubrir la demanda de pacientes y brindar un servicio de mayor calidad;\nQue atento a la declaración de incompetencia de dicho nosocomio, se considera la contratación solicitada en el marco del artículo 148º de la L.O.M.;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Salud para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la contratación mediante Locación de la MédicaVeterinaria\nCANABAL\nDaiana, D.N.I N° 35.170.058, para realizar las siguientes tareas en el área de Zoonosis:\n- Evaluación clínica pre quirúrgica para la admisión de los caninos y felinos antes de la orquiectomia u overiectomia.\n- Administración de medicación pre quirúrgica y monitoreo de los animales.\n-  Asistente quirúrgico de médico veterinario durante el proceso quirúrgico.\n- Monitoreo de caninos y felinos durante el pre- operatorio en el quirófano móvil.\n- Vacunación antirrábica de caninos y felinos.\nARTICULO 3°:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud” – Categoría Programática 20.00.00 “Zoonosis” – Partida 3.4.2.0. “Médicos y Sanitarios” – Fuente de Financiamiento 110 “Tesoro Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.013/23.\n\n[DOC 73]\nBoletines/Coronel Pringles\nDecreto Nº2014/23\nDecreto Nº 2014/23\nCoronel Pringles, 29/12/2023\nVisto\nls nota remitida por el Director de Presupuesto, Sr. Manuel Sensi; y\nConsiderando\nQue mediante el mismo informa que se solicitó ayuda financiera al Gobierno de la Provincia de Buenos Aires a fin de afrontar el pago de la asignación no remunerativa extraordinaria para empleados municipales por los sueldos devengados en agosto, la cual asciende a la suma total de $27.382.164,85, de los cuales el Municipio afrontó la suma de $13.691.082,43 y se solicitó una ayuda financiera de $13.691.082,42 a la Provincia, y por los sueldos devengados en septiembre la suma total de $26.711.350,64, de los cuales el Municipio afrontó la suma de $13.355.675,32 y se solicitó una ayuda financiera de $13.355.675,32 a la Provincia;\nQue la devolución de dicha ayuda financiera estaba proyectada para realizarse en diciembre de 2023;\nQue según se informa en el sitio web oficial del “Sistema de Información Municipal Consolidada” (SIMCo) el pago de dicha ayuda se ejecutara en el año 2024;\nQue en razón de ello, y habiéndose creado el Recurso como préstamo de Provincia a corto plazo, resulta menester su modificación a fin de autorizar la creación del Recurso a largo plazo para su correcto registro;\nQue en virtud de ello se solicita autorización para realizar la pertinente modificación presupuestaria;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la creación en el Cálculo de Recursos del Rubro 37.5.02.06 “Fondo Especial de Asignaciones Extraordinarias Salariales para Municipios” - LP, Jurisdicción 1110119000 “Jefatura de Gabinete”, Fuente de Financiamiento 132 – de Origen Provincial, por PESOS VEINTISIETE MILLONES CUARENTA Y SEIS MIL SETECIENTOS CINCUENTA Y SIETE CON SETENTA Y CUATRO  CENTAVOS ($27.046.757,74).\nARTICULO 2°:\nAutorícese la Modificación Presupuestaria pertinente a fin de dar crédito correcto al rubro a largo plazo, disminuyendo el rubro a corto plazo, aumentando el Cálculo de Recursos del Rubro 37.5.02.06 “Fondo Especial de Asignaciones Extraordinarias Salariales para Municipios” - LP, Jurisdicción 1110119000 “Jefatura de Gabinete”, Fuente de Financiamiento 132 – de Origen Provincial en la suma de PESOS VEINTISIETE MILLONES CUARENTA Y SEIS MIL SETECIENTOS CINCUENTA Y SIETE CON SETENTA Y CUATRO  CENTAVOS ($27.046.757,74), disminuyendo en el mismo importe el Cálculo de Recursos en el Rubro 37.5.01.01 “Fondo Especial de Asignaciones Extraordinarias Salariales para Municipios”, Jurisdicción 1110119000 “Jefatura de Gabinete”, Fuente de Financiamiento 132 – de Origen Provincial.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.014/23.\n\n[DOC 74]\nBoletines/Coronel Pringles\nDecreto Nº2015/23\nDecreto Nº 2015/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nla nota elevada por la Contadora Municipal, Sra. María Belén Nebbietti, mediante la cual requiere la desafectación de la deuda por un total de $33.925,47; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nProcédase a la desafectación de la deuda por la suma de PESOS TRESCIENTOS TREINTA Y TRES MIL NOVECIENTOS VEINTICINCO CON CUARENTA Y SIETE CENTAVOS ($333.925,47) – Proveedor 60028 – IOMA- 2022, por haber cometido un error de tipeo en la regularización 1893/2022, tildando la opción “corresponde a deuda de ejercicios anteriores”, causando un aumento en la cuenta corriente del proveedor. Esto causa una diferencia por este mismo importe entre la cuenta corriente del proveedor y la deuda flotante del proveedor.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.015/23.\n\n[DOC 75]\nBoletines/Coronel Pringles\nDecreto Nº2016/23\nDecreto Nº 2016/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nla nota elevada por la Contaduría Municipal mediante la cual solicita autorización para realizar una Modificación Presupuestaria, aumentando en el Cálculo de Recursos y en el Presupuesto de Gastos la suma de $72.315.512,32 – correspondiente a Cuentas Afectadas con Fuente de Financiamiento 131 – “De Origen Municipal”, según se detalla en el anexo I adjunto; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Contaduría Municipal a aumentar en el Cálculo de Recursos y en el Presupuesto de Gastos la suma de PESOS SETENTA Y DOS MILLONES TRESCIENTOS QUINCE MIL QUINIENTOS DOCE CON TREINTA Y DOS CENTAVOS ($72.315.512,32) – correspondiente a Cuentas Afectadas con Fuente de Financiamiento 131 – “De Origen Municipal”, según se detalla en el Anexo I que forma parte integrante del presente, con motivo del cierre Ejercicio 2023.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.016/23.\n\n[DOC 76]\nBoletines/Coronel Pringles\nDecreto Nº2017/23\nDecreto Nº 2017/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nla nota elevada por la Contaduría Municipal mediante la cual solicita autorización para realizar una Modificación Presupuestaria, aumentando en el Cálculo de Recursos y en el Presupuesto de Gastos la suma de $62.156.659,90 – correspondiente a Cuentas Afectadas con Fuente de Financiamiento 132 – “De Origen Provincial”, según se detalla en el anexo adjunto; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Contaduría Municipal a aumentar en el Cálculo de Recursos y en el Presupuesto de Gastos la suma de PESOS SESENTA Y DOS MILLONES CIENTO CINCUENTA Y SEIS MIL SEISCIENTOS CINCUENTA Y NUEVE CON NOVENTA CENTAVOS ($62.156.659,90) – correspondiente a Cuentas Afectadas con Fuente de Financiamiento 132 – “De Origen Provincial”, según se detalla en el Anexo II que forma parte integrante del presente, con motivo del cierre Ejercicio 2023.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.017/23.\n\n[DOC 77]\nBoletines/Coronel Pringles\nDecreto Nº2018/23\nDecreto Nº 2018/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nla nota elevada por la Contaduría Municipal mediante la cual solicita autorización para realizar una Modificación Presupuestaria, aumentando en el Cálculo de Recursos y en el Presupuesto de Gastos la suma de $1.045.009,20 – correspondiente a Cuentas Afectadas con Fuente de Financiamiento 133 – “De Origen Nacional”, según se detalla en el anexo III adjunto; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Contaduría Municipal a aumentar en el Cálculo de Recursos y en el Presupuesto de Gastos la suma de PESOS UN MILLÓN CUARENTA Y CINCO MIL NUEVE CON VEINTE CENTAVOS ($1.045.009,20) – correspondiente a Cuentas Afectadas con Fuente de Financiamiento 133 – “De Origen Nacional”, según se detalla en el Anexo III que forma parte integrante del presente, con motivo del cierre Ejercicio 2023.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.018/23\n.\n\n[DOC 78]\nBoletines/Coronel Pringles\nDecreto Nº2019/23\nDecreto Nº 2019/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nla nota elevada por la Contaduría Municipal mediante la cual solicita autorización para realizar compensaciones en el Presupuesto de Gastos de los excesos producidos en el Ejercicio, de la Fuente de Financiamiento 110- Tesoro Municipal, por un monto de $424.448.127,77, según el artículo 121° de Ley Orgánica de Municipalidades, y conforme al detalle del Anexo IV adjunto; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Contaduría Municipal a realizar la compensación en el Presupuesto de Gastos de los excesos producidos en el Ejercicio por la suma de PESOS CUATROCIENTOS VEINTICUATRO MILLONES CUATROCIENTOS CUARENTA Y OCHO MIL CIENTO VEINTISIETE CON SETENTA Y SIETE CENTAVOS ($424.448.127,77) según el Anexo adjunto y lo normado en el artículo 121 de la la Ley Orgánica de las Municipalidades.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.019/23.\n\n[DOC 79]\nBoletines/Coronel Pringles\nDecreto Nº2020/23\nDecreto Nº 2020/23\nCoronel Pringles, 29/12/2023\nEn uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T\nA\nARTICULO\n1°:\nFíjese a partir del 1º de octubre de 2023 los siguientes valores  para  las guardias médicas de Indio Rico:\nPasivas\n:\n-de lunes a viernes\n$20.479,20\n.\n-Sábados, domingos y feriados\n$23.184,00\nARTICULO 2°:\nCúmplase, Comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.020/23.\n\n[DOC 80]\nBoletines/Coronel Pringles\nDecreto Nº2021/23\nDecreto Nº 2021/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nel Expediente N° 2.741/23 iniciado por el agente Avalo Pedro Miguel, Legajo Nº 1384, mediante el cual eleva su renuncia a partir del 31/12/2023 al puesto de trabajo que ocupa en la Dirección de Ambiente y Espacio Público para acogerse a los beneficios Jubilatorios, solicitando se le abone la retribución especial pertinente por contar con más de 30 años de servicio, de acuerdo a lo normado en el Artículo 72º, inciso “f”, de la Ley 14.656; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAcéptese la renuncia presentada por el agente\nAVALO\nPedro Miguel, DNI 12.799.659, Legajo Nº 1384, a partir del 31 de diciembre de 2023 al puesto de trabajo que ocupa en la Dirección de Ambiente y Espacio Público, dependiente de la Secretaría de Planeamiento, Obras y Servicios Públicos.\nARTICULO 2°:\nLiquídensele las sumas en concepto de: Sueldo $165.725,95; Bonificación $200; Presentismo $300,00; Antigüedad $38.116,97; Retribución Especial art. 72º, inc. “f”, Ley 14.656 $994.355,70; Licencias no gozadas $238.050,07; SAC S/Licencias no gozadas $19.837,51 y Sueldo Anual Complementario proporcional $102.021,46,\nARTICULO 3°:\nEl importe líquido a cobrar efectuando los descuentos de Ley, asciende a la suma de PESOS UN MILLON CUATROCIENTOS OCHENTA Y CINCO MIL SETECIENTOS CINCUENTA Y NUEVE CON VEINTICUATRO CENTAVOS  ($1.485.759,24).\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.021/23.\n\n[DOC 81]\nBoletines/Coronel Pringles\nDecreto Nº2022/23\nDecreto Nº 2022/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nel Expediente N° 2.800/23 iniciado por la agente Escobedo Florencia, Legajo Nº 5024, mediante el cual eleva su renuncia a partir del 15/12/2023 al puesto de trabajo que ocupa en el hogar de ancianos El Remanso; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAcéptese la renuncia presentada por la agente\nESCOBEDO Florencia\n, D.N.I. N° 34.855.416, Legajo Nº 5024, a partir del 15 de diciembre de 2023 a su puesto de trabajo que ocupa en el en el hogar de ancianos El Remanso dependiente de la Secretaría de Salud.\nARTICULO 2°:\nLiquídensele las sumas en concepto de Sueldo $82.624,39; Presentismo $300,00; Viáticos $1.000,00; Licencias no gozadas $77.116,09; SAC S/Licencias no gozadas $6.426,34; Asignaciones por Hijo $61.983,00 y Sueldo Anual Complementario proporcional $75.739,02.\nARTICULO 3°:\nEl importe líquido a cobrar efectuando los descuentos de Ley, asciende a la suma de PESOS DOSCIENTOS ONCE MIL TRESCIENTOS ONCE CON SESENTA CENTAVOS ($211.311,60).\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.022/23.\n\n[DOC 82]\nBoletines/Coronel Pringles\nDecreto Nº2023/23\nDecreto Nº 2023/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nla nota elevada por la Contaduría Municipal mediante la cual solicita autorización para realizar una Ampliación Presupuestaria, aumentando en el Cálculo de Recursos y en el Presupuesto de Gastos la suma de $1.569.634.291,01 – correspondiente a Cuentas Afectadas con Fuente de Financiamiento 110 – “Tesoro Municipal”, según se detalla en el anexo  V adjunto; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese a la Contaduría Municipal a aumentar en el Cálculo de Recursos y en el Presupuesto de Gastos la suma de PESOS MIL QUINIENTOS SESENTA Y NUEVE MILLONES SEISCIENTOS TREINTA Y CUATRO MIL DOSCIENTOS NOVENTA Y UNO CON UN CENTAVO  ($1.569.634.291,01) – correspondiente a Fuente de Financiamiento 110 – “Tesoro Municipal”, según se detalla en el Anexo V que forma parte integrante del presente, con motivo del cierre de Ejercicio 2023.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.023/23.\n\n[DOC 83]\nBoletines/Coronel Pringles\nDecreto Nº2024/23\nDecreto Nº 2024/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expediente N° 2.852/23, iniciado por el Secretario del Hospital Municipal, Dr. Luis González Estevarena; y\nConsiderando\nQue mediante el mismo solicita la contratación mediante Locación de Obra con la profesional Sra. González Andrea, Matricula PBA N° 55923, para prestar servicios de asesoramiento, diseño e implementación de estándares, mejoras en la estructura edilicia respecto a SeHO y para manual de atención de agudos ITAES, capacitación de personal y seguimiento de cumplimiento de estándares, desde el 10 de enero al 31 de marzo de 2024, con una remuneración mensual de $600.000,00;\nQue dicha contratación se basa en la declaración de incompetencia suscripta por la Directora de dicho nosocomio, en el marco de lo normado en el artículo 148º de la L.O.M.;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Salud para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO 2°:\nAutorícese la Contratación mediante Locación de Obra con la profesional Sra.\nGONZALEZ\nAndrea, D.N.I N° 32.102.821, para prestar servicios de asesoramiento, diseño e implementación de estándares, mejoras en la estructura edilicia respecto a SeHo y para manual de atención de agudos ITAES, capacitación de personal y seguimiento de cumplimiento de estándares, desde el 01 de enero hasta el 31 de marzo de 2024, abonándosele una remuneración mensual de PESOS SEISCIENTOS MIL ($600.000,00).\nARTICULO 3°:\nEl gasto mencionado en el artículo 2° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud” - Categoría Programática 18.00.00 “Unidades con Internación” - Partida 3.4.9.0. “Servicios técnicos y profesionales” “Otros”- Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.024/23.\n\n[DOC 84]\nBoletines/Coronel Pringles\nDecreto Nº2025/23\nDecreto Nº 2025/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expediente Nº 2.857/23 iniciado por el Administrador del Hospital Municipal, Sr. Barrere Ariel R.; y\nConsiderando\nQue mediante el mismo solicita se proceda a la contratación directa de la empresa Bahía Ecológico, CUIT 30-71436615-3, para prestar el servicio de recolección, tratamiento, transporte y disposición final de los residuos patogénicos que se generan en el Hospital Municipal Dr. Manuel B. Cabrera y en la Sala de Primeros Auxilios de Indio Rico;\nQue la misma es por el mes de enero de 2024, abonándosele un importe máximo de $9.831.250,00;\nQue la contratación directa se realiza en virtud de que se encuentra en proceso licitatorio la contratación del servicio para el año 2024, dilatándose los tiempos de la licitación más allá de los estipulado;\nQue asimismo, es menester del Hospital Municipal asegurar la continuidad de un servicio esencial dada la importancia de brindar la correcta disposición final de dichos residuos;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la Contratación directa de la Empresa\nBAHIA ECOLÓGICO\n, CUIT 30-71436615-3, para prestar el servicio de recolección, tratamiento, trasporte y disposición final de los residuos patogénicos que se generan en el Hospital Municipal Dr. Manuel B. Cabrera y en la Sala de Primeros Auxilios de Indio Rico, durante el mes de enero de 2024, abonándosele el importe máximo de PESOS NUEVE MILLONES OCHOCIENTOS TREINTA Y UN MIL DOSCIENTOS CINCUENTA ($9.831.250,00).\nARTICULO 2°:\nEl gasto mencionado en el artículo 1° se imputará en Jurisdicción 1110122000 “Secretaría de Salud” - Categoría Programática 18.00.00 “Unidad con Internación”- Partida 3.9.9.1 “Otros”, Fuente de Financiamiento 110 “Origen Municipal”, en forma diferida al ejercicio 2024.\nARTICULO 3°:\nComuníquese, publíquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.025/23.\n\n[DOC 85]\nBoletines/Coronel Pringles\nDecreto Nº2026/23\nDecreto Nº 2026/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nla nota presentada por el Sr. Barrere Ariel R., Administrador del Hospital Dr. Manuel B. Cabrera, mediante la cual solicita que se realice la contratación directa para el mes de enero de 2024, para el Servicio de Provisión de Oxigeno Medicinal con el proveedor Air Liquide, por la suma de $8.092.000,00. Dicho pedido es para asegurar la continuidad del servicio esencial, ya que se encuentra en proceso licitatorio la contratación para el ejercicio 2024, y en virtud de que los tiempos del mismo se extenderán más allá del comienzo del mes de enero es necesario realizar la compra directa;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nAutorícese la contratación en forma directa por el mes de enero de 2024 para el servicio de Provisión de Oxigeno Medicinal con el proveedor Air Liquide, por la suma de PESOS OCHO MILLONES NOVENTA Y DOS MIL ($8.092.000,00).\nARTICULO 2°:\nEl gasto mencionado en el artículo 1° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud” - Categoría Programática 18.00.00 “Unidad con Internación”- Partidas 3.2.2.0 “Alquiler de Máquina, Equipo y Medios de Transporte” y 2.5.1.0 “Compuestos Químicos” - Fuente de Financiamiento 110 “Origen Municipal”, en forma diferida al Ejercicio 2024.\nREGISTRADO BAJO EL N° 2.026/23\n.\n\n[DOC 86]\nBoletines/Coronel Pringles\nDecreto Nº2027/23\nDecreto Nº 2027/23\nCoronel Pringles, 29/12/2023\nVisto\nel Expediente N° 2.223/19 iniciado por el Director del Hospital Municipal, Dr. QUETI Felipe Nicolás; y\nConsiderando\nQue mediante el mismo solicita autorización para celebrar un Contrato de Comodato con la Empresa “ASERTIVA S.A.”, de uso gratuito de un Equipo de mayor tecnología para el Servicio de Hemoterapia del Hospital Municipal, para prestar asistencia de calidad, dada la relevancia del cambio en los procesos de compatibilización de sangre para transfundir, en cuanto a seguridad y calidad de atención del paciente. El sistema de determinaciones mediante el uso de tarjetas DG gel optimiza la seguridad de la transfusión ya que la automatización reduce la posibilidad de errores y permite una completa trazabilidad de los procesos, dando resultados precisos y fiables;\nQue a fs. 75 la contaduría Municipal informa que el mismo tendrá vigencia a partir del 01/01/2024 hasta el 31/05/2024, por la suma mensual $500.000,00 en concepto de provisión de los insumos pertinentes;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°:\nCelébrese un Contrato de Comodato con la Empresa “ASERTIVA S.A.”, de uso gratuito de un Equipo de mayor tecnología para el servicio de Hemoterapia del Hospital Municipal, para prestar asistencia de calidad y disminución del margen de error, a partir del 01/01/2024 y hasta el 31/05/2024, por la suma de PESOS QUINIENTOS MIL ($500.000,00) mensuales en concepto de provisión de los insumos pertinentes, en el marco de lo normado en el artículo 156° de la Ley Orgánica de las Municipalidades, exceptuando el art.151° de la misma.\nARTICULO 2°:\nLo dispuesto en el artículo 1° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud” - Categoría Programática 18.00.00 “Unidades con Internación” - Partida 3.4.2.0. “Médicos y Sanitarios”, Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADO BAJO EL Nº 2.027/23.\n\n[DOC 87]\nBoletines/Coronel Pringles\nDecreto Nº2028/23\nDecreto Nº 2028/23\nCoronel Pringles, 29/12/2023\nVisto\ny\nConsiderando\nel Expediente N° 2.856/23, iniciado por el Administrador del Hospital Municipal, Sr. Ariel Barrere; y\nQue el mismo solicita suscribir un convenio con el Sanatorio Pringles S.A., para la realización de distintas prácticas, traslado de pacientes y servicios que dicho Hospital no puede cubrir en virtud de la creciente demanda por distintas patologías, a partir del 01/01/24 y hasta el 31/03/24;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Salud, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas, en el marco del Artículo 148º de la Ley Orgánica de la Municipalidades.\nARTICULO  2°:\nAutorícese la suscripción de un convenio con el\nSANATORIO\nPRINGLES\nS.A.\n, CUIT Nº 30-54591398-0, a partir del 01/01/24 y hasta el 31/03/24, abonando en forma mensual la sumas que se detallan por los siguientes servicios:\nEndoscopías bajas o Colonoscopias, $20.311,20 cada una; Espacio físico sesiones oncología (quimioterapia), $11.375,00 cada una; Servicio Reumatología, $10.209,00 por paciente, Servicio Esterilización de insumos hospitalarios, $39.000,00 mensuales y, Servicio internación en casos de superación en capacidad del hospital y sea necesario el traslado de pacientes, $126.550,00 por módulo de internación\n, debiendo la institución informar mensualmente las prestaciones realizadas a la Dirección del Hospital, que realizará la certificación de las mismas.\nARTICULO 3:\nLo dispuesto en el artículo 2° se atenderá por Jurisdicción 1110122000 “Secretaría de Salud” – Categoría Programática 18.00.00 “Unidad con Internación” – Partida 3.4.2.0 “Médicos y Sanitarios” – Fuente de Financiamiento 110 “Tesoro Municipal”.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADO BAJO EL N° 2.028/23.\n\n[DOC 88]\nBoletines/Coronel Pringles\nResolución Nº045/23\nResolución Nº 045/23\nCoronel Pringles, 12/07/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 10.898 de 2012; 2.177 de 2013; 4.711 de 2014; 2.125 de 2019 y 1.495 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nRatificar la ampliación de la licencia por enfermedad otorgada a la agente\nCASARIEGO\nBibiana,\nLegajo Nº 4274, a partir del 04/07/23 por el término de veintidós (22) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 10.898/2012.\nARTICULO 2°:\nRatificar la licencia por enfermedad otorgada a la agente\nORDAS\nMaría Celeste, Legajo Nº 4551, a partir del 22/06/23 por el término de treinta  (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.177/2013.\nARTICULO 3°:\nRatificar la ampliación de la licencia por enfermedad otorgada a la agente\nQUIROGA\nMaría Laura,\nLegajo Nº 4704, a partir del 03/07/23 por el término de treinta y un (31) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 4.711/2014.\nARTICULO 4°:\nRatificar la ampliación de la licencia por enfermedad otorgada a la agente\nGUZMAN\nSusana,\nLegajo Nº 3852, a partir del 26/06/23 por el término de veintisiete (27) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.125/2019.\nARTICULO 5°:\nRatificar la ampliación de la licencia por enfermedad otorgada a la agente\nVALLEJOS\nLuciana,\nLegajo Nº 5517, a partir del 29/06/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.495/2023.\nARTICULO 6°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 045/23.\n\n[DOC 89]\nBoletines/Coronel Pringles\nResolución Nº046/23\nResolución Nº 046/23\nCoronel Pringles, 21/07/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 0911/2022, 0366 y 0475 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad a la agente\nALARCON\nPatricia Natalia, Legajo Nº 5386, a partir del 17/07/23 por el término de veinte (20) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0366/2023.\nARTICULO 2°:\nOtorgar la ampliación de licencia por enfermedad otorgada al agente\nIBARRA\nMauro, Legajo Nº 4510, a partir del 12/07/23 por el término de treinta y un  (31) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0475/2023.\nARTICULO 3°:\nOtorgar licencia por enfermedad a la agente\nVARGAS\nMaría José,\nLegajo Nº 5442, a partir del 14/07/23 por el término de veinticinco  (25) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0911/2022.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 046/23.\n\n[DOC 90]\nBoletines/Coronel Pringles\nResolución Nº047/23\nResolución Nº 047/23\nCoronel Pringles, 24/07/2023\nVisto\ny\nConsiderando\nel Expediente N° 1.486 de 2023 iniciado por el Asesor Legal, Dr. Silvio Iphais , mediante el cual informa cambio de área de la agente Hardoy María Eugenia, Legajo Nº 5292, desde Departamento de Despacho a la Asesoría Legal; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nRatificar el cambio de área de la agente\nHARDOY MARÍA EUGENIA\n, Legajo Nº 5292, quien, a partir del mes octubre de 2022, pasó a desarrollar sus tareas en la Asesoría Legal, dejando de prestar servicios en la Departamento de Despacho.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 047/23.\n\n[DOC 91]\nBoletines/Coronel Pringles\nResolución Nº048/23\nResolución Nº 048/23\nCoronel Pringles, 25/07/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 1.713, 1.715 y 1.719 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar la licencia por matrimonio a la agente\nSEQUEIRA\nClara Luciana, Legajo Nº 4789, a partir del 21/07/23, por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656.  Expediente Nº 1.713/2023.\nARTICULO 2°:\nOtorgar la licencia política a la agente\nGUZMAN\nSonia, Legajo Nº 3694, a partir del 31/07/23, por el término de trece (13) días, amparando lo dispuesto en los artículos 78° inc. 11 y c.c. de la Ley 14.656 y 41 inc. 12 de CCT.  Expediente Nº 1.715/2023.\nARTICULO 3°:\nOtorgar la licencia por enfermedad al agente\nBARRAGAN\nFranco, Legajo Nº 5391, a partir del 19/07/23, por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656.  Expediente Nº 1.719/2023.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 048/23.\n\n[DOC 92]\nBoletines/Coronel Pringles\nResolución Nº049/23\nResolución Nº 049/23\nCoronel Pringles, 26/07/2023\nVisto\ny\nConsiderando\nel Expediente N° 1.313 de 2023 iniciado por la Directora del Hospital Municipal Dra. Yuli Carolina, Directora, mediante el cual informa cambio de área del agente Iribarren Roberto Ismael, Legajo Nº 3647, desde la Sala de Monitoreo al Hospital Municipal; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nRatificar el cambio de área del agente\nIRIBARREN ROBERTO ISMAEL\n, Legajo Nº 3647, quien a partir del 03/06/2023 pasó a desarrollar sus tareas en el Hospital Municipal, dependiente de la Secretaria de Salud, dejando de prestar servicios en la Sala de Monitoreo, dependiente de la Secretaría de Gobierno y Seguridad.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 049/23.\n\n[DOC 93]\nBoletines/Coronel Pringles\nResolución Nº050/23\nResolución Nº 050/23\nCoronel Pringles, 26/07/2023\nVisto\ny\nConsiderando\nel Expediente Nº 1.056 del año 2023, iniciado por la agente Girotti Sofía; y\nQue mediante el mismo solicita licencia sin goce de sueldo motivadas en cuestiones de soporte familiar por el plazo de un mes a partir del 2 de agosto del corriente año;\nQue a fs. 12 la Asesoría legal informa se encuadra en los motivos de real necesidad debidamente acreditados que podrían enmarcar la petición en lo que prescribe el artículo 96º de la Ley 14.656 (artículo 63º CCT);\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar la licencia sin goce de haberes a la agente\nGIROTTI\nSofía,\nLegajo Nº 5452, a partir del 02/08/23 por el término de un mes, amparando lo dispuesto en los artículos 96° y c.c. de la Ley 14.656.\nARTICULO 2°:\nNotifíquese sobre lo actuado en el presente.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 050/23.\n\n[DOC 94]\nBoletines/Coronel Pringles\nResolución Nº051/23\nResolución Nº 051/23\nCoronel Pringles, 26/07/2023\nVisto\ny\nConsiderando\nel Expediente N° 1.722 de 2023 iniciado por el Sr. Vivas Luciano, mediante el cual solicita se le facilite a la Srta. Álvarez Karen Stephanie, un cráneo humanos del Osario general del Cementerio Municipal para ser utilizados en la Carrera de Medicina que está cursando en la Universidad Nacional de La Plata, acompañando su certificado de alumno regular de dicha Carrera, destacando que el material solicitado será utilizado exclusivamente con fines de estudio, no existiendo impedimento en acceder a lo requerido; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nAutorícese la entrega de un cráneo proveniente del Osario General del Cementerio Municipal a la Srta.\nÁLVAREZ\nKaren Stephanie, DNI 46.412.526, para ser utilizados en la Carrera de Medicina que se encuentra cursando en la Universidad Nacional de La Plata, destacando que el material solicitado será utilizado exclusivamente con fines de estudio.\nARTICULO 2º:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADA BAJO EL N° 051/23.\n\n[DOC 95]\nBoletines/Coronel Pringles\nResolución Nº052/23\nResolución Nº 052/23\nCoronel Pringles, 28/07/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 1.736 y 1.572 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad al agente\nCHIAPPARA\nJosé Danie\nl\n, Legajo Nº 4643, a partir del 17/07/23 por el término de veintiún  (21) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.736/2023.\nARTICULO 2°:\nAmpliar la licencia por enfermedad Otorgada a la agente\nURUÑUELA\nSilvia Andrea, Legajo Nº 4311, a partir del 20/07/23 por el término de 20  (veinte) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.572/2023.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 052/23.\n\n[DOC 96]\nBoletines/Coronel Pringles\nResolución Nº053/23\nResolución Nº 053/23\nCoronel Pringles, 02/08/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 0606 de 2016; 0282 y 1.451 de 2020; 1.583, 1.756, 1.757, 1.775 y 1.777 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad a la agente\nOLAGARAY\nMarta Luciana, Legajo Nº 5121, a partir del 19/07/23 por el término de dieciséis (16) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0606/2016.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada a la agente\nTRONCOSO\nMarta, Legajo Nº 2783, a partir del 26/07/23 por el término de veintiún (21) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0282/2020.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada a la agente\nARMARIO\nAna María,\nLegajo Nº 0857, a partir del 27/07/23 por el término de treinta y cuatro (34) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.451/2020.\nARTICULO 4°:\nAmpliar la licencia por enfermedad otorgada a la agente\nMORETTI\nMicaela,\nLegajo Nº 4881, a partir del 30/07/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.583/2023.\nARTICULO 5°:\nOtorgar licencia por enfermedad a la agente\nSCAGLIA\nCarina,\nLegajo Nº 3263, a partir del 26/07/23 por el término de veinte (20) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.756/2023.\nARTICULO 6°:\nOtorgar licencia por enfermedad otorgada al agente\nZAPATA\nLucas Eduardo,\nLegajo Nº 4507, a partir del 12/07/23 por el término de cuarenta y tres (43) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.757/2023.\nARTICULO 7°:\nOtorgar licencia por enfermedad a la agente\nBANEGAS\nVerónica, Legajo Nº 4443, a partir del 12/07/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.775/2023.\nARTICULO 8°:\nOtorgar licencia por enfermedad otorgada a la agente\nEUGUI\nMara\nLía Esther, Legajo Nº 4960, a partir del 04/07/23 por el término de treinta y seis (36) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.777/2023.\nARTICULO 9°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 053/23.\n\n[DOC 97]\nBoletines/Coronel Pringles\nResolución Nº054/23\nResolución Nº 054/23\nCoronel Pringles, 03/08/2023\nVisto\ny\nConsiderando\nel Expediente N° 1.760/23 iniciado por la Directora Adjunta del Hospital Municipal Dra. Tamagnini Eugenia, mediante el cual solicita el cambio de área del agente Cartolano Sergio Daniel, quien se desempeñaba en la Sala de Monitoreo, pasando a desarrollar sus tareas en la Portería del Hospital Municipal “Dr. Manuel B. Cabrera”; en uso de las facultades que le son propias;\nPor ello; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nRatificar el cambio de área del agente\nCARTOLANO Sergio Daniel\n, Legajo Nº 5283, quien a partir del 22/06/23 pasó a desarrollar sus tareas en el Hospital Municipal, dependiente de la Secretaría de Salud, dejando de prestar servicios en la Sala de Monitoreo, dependiente de la Secretaría de Gobierno y Seguridad.\nARTICULO 2º:\nNotificar de lo actuado a través de la Dirección de RR.HH.\nARTICULO 3º:\nCúmplase, Comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 054/23.\n\n[DOC 98]\nBoletines/Coronel Pringles\nResolución Nº055/23\nResolución Nº 055/23\nCoronel Pringles, 07/08/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 1.160 de 2017, 0366 y 1.809 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad al agente\nDI PAOLA\nMarcelo, Legajo Nº 2575, a partir del 31/07/23 por el término de dieciséis (16) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.160/2017.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada a la agente\nALARCON\nPatricia Natalia, Legajo Nº 5386, a partir del 06/08/23 por el término de trece (13) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0366/2023.\nARTICULO 3°:\nOtorgar licencia por cuidado de familiar enfermo al agente\nVEGA\nGabriel Fernando, Legajo Nº 1769, a partir del 31/07/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 1.809/2023.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 055/23.\n\n[DOC 99]\nBoletines/Coronel Pringles\nResolución Nº056/23\nResolución Nº 056/23\nCoronel Pringles, 07/08/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 0872 de 2022 y 1.803 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad a la agente\nSANDOVAL\nJulia, Legajo Nº 5054, a partir del 02/08/23 por el término de treinta y cuatro (34) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0872/2022.\nARTICULO 2°:\nOtorgar licencia por enfermedad a la agente\nAGUIRREZABALA\nNoelia, Legajo Nº 5566, a partir del 01/08/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.803/2023.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 056/23.\n\n[DOC 100]\nBoletines/Coronel Pringles\nResolución Nº057/23\nResolución Nº 057/23\nCoronel Pringles, 08/08/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 2.055 de 2022, 1.817 y 1.818 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada al agente\nHERNANDEZ\nRubén Osvaldo, Legajo Nº 3074, a partir del 02/08/23 por el término de sesenta y un (61) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.055/2022.\nARTICULO 2°:\nOtorgar licencia por matrimonio al agente\nBETTIGA\nJorge Oscar, Legajo Nº 5038, a partir del 04/08/23 por el término de quince (15) días, amparando lo dispuesto en el artículo 91º de la Ley 14.656. Expediente Nº 1.817/2023.\nARTICULO 3°:\nOtorgar licencia por enfermedad a la agente\nVALLEJOS\nGladys Lidia, Legajo Nº 1739, a partir del 03/08/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.818/2023.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 057/23.\n\n[DOC 101]\nBoletines/Coronel Pringles\nResolución Nº058/23\nResolución Nº 058/23\nCoronel Pringles, 09/08/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 0818 de 2016; 0382 de 2022; 0988, 1.583, 1.757, 1.777, 1.838, 1.839, 1.840, 1.841 y 1.842 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad a la agente\nBARROZO\nEstefanía,\nLegajo Nº 4659, a partir del 08/08/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0818 /2016.\nARTICULO 2°:\nOtorgar licencia por enfermedad a la agente\nGAMIZ\nSusana, Legajo Nº 1984, a partir del 02/08/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0382/2022.\nARTICULO 3°:\nOtorgar tareas pasivas al agente\nVELAZQUEZ\nRomualdo Gabriel,\nLegajo Nº 2439, a partir del 08/08/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0988/2023.\nARTICULO 4°:\nAmpliar la licencia por enfermedad otorgada a la agente\nMORETTI\nMirta Micaela,\nLegajo Nº 4881, a partir del 30/07/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.583/2023.\nARTICULO 5°:\nAmpliar la licencia por enfermedad otorgada a la agente\nEUGUI\nMara Lía Esther,\nLegajo Nº 2687, a partir del 11/08/23 por el término de veintisiete (27) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.777/2023.                                                        .\nARTICULO 6°:\nOtorgar licencia por enfermedad al agente\nGOÑI\nGerardo Andrés,\nLegajo Nº 2687, a partir del 08/08/23 por el término de diez (10) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.838/2023.\nARTICULO 7°:\nOtorgar licencia por enfermedad a la agente\nROMERO\nGiselle, Legajo Nº 5605, a partir del 03/08/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.839/2023.\nARTICULO 8°:\nOtorgar licencia por cuidado de familiar enfermo a la agente\nWALTER\nJuliana, Legajo Nº 4785, a partir del 06/08/23 por el término de siete (07) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 1.840/2023.\nARTICULO 9°:\nOtorgar licencia por cuidado de familiar enfermo a la agente\nRODRIGUEZ\nLaura, Legajo Nº 5463, a partir del 07/08/23 por el término de catorce (14) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 1.841/2023.\nARTICULO 10°:\nOtorgar licencia por enfermedad al agente\nBENITEZ\nJorge,\nLegajo Nº 4803, a partir del 07/08/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.842/2023.\nARTICULO 11°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 058/23.\n\n[DOC 102]\nBoletines/Coronel Pringles\nResolución Nº059/23\nResolución Nº 059/23\nCoronel Pringles, 11/08/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 1.572, 1.775, 1.818, 1.862 y 1.863 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada a la agente\nURUÑUELA\nSilvia Andrea,\nLegajo Nº 4311, a partir del 09/08/23 por el término de cuarenta y un (41) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.572 /2023.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada a la agente\nBANEGAS\nVerónica, Legajo Nº 4443, a partir del 11/08/23 por el término de veinte (20) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.775/2023.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada a la agente\nVALLEJOS\nGladys, Legajo Nº 1739, a partir del 11/08/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.818/2023.\nARTICULO 4°:\nOtorgar licencia por enfermedad a la agente\nCACERES\nMariela,\nLegajo Nº 5036, a partir del 07/08/23 por el término de nueve (09) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.862/2023.\nARTICULO 5°:\nOtorgar licencia por enfermedad al agente\nVIVIO\nFranco,\nLegajo Nº 5468, a partir del 10/08/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.863/2023.\nARTICULO 6°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 059/23.\n\n[DOC 103]\nBoletines/Coronel Pringles\nResolución Nº060/23\nResolución Nº 060/23\nCoronel Pringles, 11/08/2023\nVisto\ny\nConsiderando\nel Expediente Nº 1.809 de 2023, iniciado por el  agente municipal Vega Gabriel Fernando, mediante el cual solicita licencia por cuidado de familiar enfermo, de acuerdo a la documentación que se adjunta el Expediente de referencia; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por cuidado de familiar enfermo otorgada al agente\nVEGA\nGabriel Fernando, Legajo Nº 1769, a partir del 07/08/23 por el término de siete (07) días, acumulando un total de 15 días por dicho concepto, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 060/23.\n\n[DOC 104]\nBoletines/Coronel Pringles\nResolución Nº061/23\nResolución Nº 061/23\nCoronel Pringles, 16/08/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 7.659 de 2015; 1.160 de 2017; 0475, 1.862 y 1.905 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad al agente\nFERREYRA\nJuan Carlos,\nLegajo Nº 2045, a partir del 10/08/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 7.659 /2015.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada al agente\nDI PAOLA\nMarcelo, Legajo Nº 2575, a partir del 16/08/23 por el término de seis (06) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.160/2017.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada al agente\nIBARRA\nMauro, Legajo Nº 4510, a partir del 13/08/23 por el término de veinticinco (25) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0475/2023.\nARTICULO 4°:\nAmpliar la licencia por enfermedad otorgada a la agente\nCACERES\nMariela,\nLegajo Nº 5036, a partir del 15/08/23 por el término de trece (13) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.862/2023.\nARTICULO 5°:\nOtorgar licencia por enfermedad a la agente\nLANDRIEL\nMarcela,\nLegajo Nº 5387, a partir del 15/08/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.905/2023.\nARTICULO 6°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 061/23.\n\n[DOC 105]\nBoletines/Coronel Pringles\nResolución Nº062/23\nResolución Nº 062/23\nCoronel Pringles, 16/08/2023\nVisto\ny\nConsiderando\nla nota presentada por el área de Recursos Humanos, mediante la cual solicita reducir el horario laboral del agente Badaracco Pablo, Legajo Nº 1684, quién deberá cumplir el régimen horario de 2 horas diarias tres días a la semana en el área de Acción Social, debido a que padece problemas de salud, a partir del 10/08/23 hasta el 10/12/23; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nAutorícese la reducción horaria laboral del agente\nBADARACCO\nPablo, Legajo Nº 1684, quien debe cumplir un régimen horario de 2 horas diarias tres días a la semana en el área de Acción Social, a partir del 10/08/23 hasta el 10/12/23, amparando lo dispuesto en el artículo 95º inciso g) de la Ley 14.656.\nARTICULO 2º:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 062/23.\n\n[DOC 106]\nBoletines/Coronel Pringles\nResolución Nº063/23\nResolución Nº 063/23\nCoronel Pringles, 18/08/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 5.712 de 2015; 0282 de 2020; 0366, 1.839 y 1.906 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad a la agente\nVILLAFAÑE\nSusana,\nLegajo Nº 4469, a partir del 16/08/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 5.712 /2015.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada a la agente\nTRONCOSO\nMarta Beatriz, Legajo Nº 2783, a partir del 16/08/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0282/2020.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada a la agente\nALARCON\nPatricia Natalia, Legajo Nº 5386, a partir del 19/08/23 por el término de veintiséis (26) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0366/2023.\nARTICULO 4°:\nAmpliar la licencia por enfermedad otorgada a la agente\nROMERO\nGiselle,\nLegajo Nº 5605, a partir del 11/08/23 por el término de veinte (20) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.839/2023.\nARTICULO 5°:\nOtorgar licencia por maternidad a la agente\nVALLEJOS\nLuciana,\nLegajo Nº 5517, a partir del 31/08/23 por el término de ciento diez (110) días, amparando lo dispuesto en los artículos 92° y c.c. de la Ley 14.656. Expediente Nº 1.906/2023.\nARTICULO 6°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 063/23.\n\n[DOC 107]\nBoletines/Coronel Pringles\nResolución Nº064/23\nResolución Nº 064/23\nCoronel Pringles, 23/08/2023\nVisto\ny\nConsiderando\nel Expediente Nº 1.610/23 iniciado por la agente Luciana De Caso, mediante el cual solicita reducir su horario laboral en el Servicio de Salud Mental en el cual se desempeña como Psicóloga, tanto en el Hospital Municipal como en los CAPS, a partir del 01/07/23; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nRatifíquese la reducción del horario laboral de la agente\nDE CASO\nLuciana, Legajo Nº 4411, quien a partir del 01/07/23 cumple régimen horario de 16 horas semanales, dejando de cumplir el régimen horario de 20 horas semanales.\nARTICULO 2º:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 064/23.\n\n[DOC 108]\nBoletines/Coronel Pringles\nResolución Nº065/23\nResolución Nº 065/23\nCoronel Pringles, 23/08/2023\nVisto\ny\nConsiderando\nel Expediente N° 1.659 de 2023 iniciado por la Directora de Ambiente y Espacio Público Ing. Angela Bhon, mediante el cual informa cambio de área del agente Sosa Francisco, Legajo Nº 4463, desde la Planta de Tratamiento Residuos de Sólidos Urbanos al área de Espacios Verdes; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nRatificar el cambio de área del agente\nSOSA FRANCISCO\n, Legajo Nº 4463, DNI 37.055.879, quien a partir del 01/07/2023 pasó a desarrollar sus tareas en el área de Espacios Verdes, dejando de prestar servicios en la Planta de Tratamiento de Residuos Sólidos Urbanos, ambas dependientes de la Secretaría de Planeamiento, Obras y Servicios Públicos.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 065/23.\n\n[DOC 109]\nBoletines/Coronel Pringles\nResolución Nº066/23\nResolución Nº 066/23\nCoronel Pringles, 23/08/2023\nVisto\ny\nConsiderando\nel Expediente N° 1.717 de 2023 iniciado por la Directora de Acción Social Ing. Pereyra Natalia, mediante el cual informa cambio de área del agente Navarro Alejandra, Legajo Nº 5276, desde el Hogar Convivencial  al Hospital Municipal; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nRatificar el cambio de área del agente\nNAVARRO ALEJANDRA\n, Legajo Nº 4463, quien a partir del 02/05/2023 pasó a desarrollar sus tareas en el Hospital Municipal, dependientes de la Secretaría de Salud, dejando de prestar servicios Hogar Convivencial, ambas dependientes de la Secretaría de Desarrollo.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 066/23.\n\n[DOC 110]\nBoletines/Coronel Pringles\nResolución Nº068/23\nResolución Nº 068/23\nCoronel Pringles, 24/08/2023\nVisto\nel Expediente N° 2.729/22 caratulado “HADERNE CLAUDIA  SOLICITA SUMARIO”; y\nConsiderando\nQue mediante el mismo la Direccion del Hospital Municipal denuncia la posible comisión de faltas disciplinarias por parte de la agente Chima María Florencia,  Legajo Nº 5492, que podrían ser pasibles de considerarse graves y corresponderle una sanción de hasta cesantía;\nQue a fs. 2 se adjunta acta donde se relatan los hechos que son la base de la investigación sumarial;\nQue de allí surge que el día domingo 02 de octubre de 2022, presuntamente se vio a la agente sumariada caminando fuera del nosocomio en su horario de trabajo, sin dar aviso;\nQue existen antecedentes similares que le fueron reprochados a la agente, reaccionando esta de manera violenta y recriminando a sus compañeros;\nQue además se detalla que no cumple con los cronogramas de limpieza y que hay que estar siempre remarcando sus obligaciones;\nQue atento se observa que las indisciplinas detalladas son de una entidad suficiente para entender que se podría aplicar una sanción grave, a fs. 3 se dictamina abrir sumario administrativo, lo que se hace por Decreto 1.550/22 que obra a fs. 4  y 5;\nQue se abre a prueba de cargo a fs. 7, recibiéndose testimoniales;\nQue a fs. 12 declara Franco Horacio, quien manifiesta que es Jefe de Enfermería de terapia intensiva, que vio a Chima Florencia, un día domingo o feriado no recuerda bien, caminando por calle Pellegrini. Ese día Chima debía estar limpiando en terapia intensiva, lo que corroboró con la Coordinadora, Chima era quien debía estar en terapia y le informaron que ese día había abandonado el sector por más de 3 horas. Expresa que “en terapia se debe estar limpiando constantemente, ese día terapia estaba con las 5 camas ocupadas, que es un peligro que los que están en terapia estén circulando por los pasillos porque pueden transmitir algún virus o bacteria, que podría perjudicar a los pacientes. Que Chima busca siempre excusas para salir del sector, entiende el testigo que es porque no soporta el encierro de terapia”;\nQue a fs. 13 se recibe el relato de Gamiz Susana, quien es la Coordinadora del área donde trabaja Chima. Indica que el domingo 2 de octubre de 2022 “recibió un mensaje de Horacio, enfermero de terapia, que había visto a Chima caminando por calle Pellegrini en dirección al centro. Que le consultó si era Chima quien debía estar cubriendo el servicio de limpieza en Terapia y, siendo la dicente la Coordinadora del área, le responde que sí;\nQue Horacio le dijo que no estaba con la ropa del servicio sino que se la veía cambiada, eso es importante porque no se puede andar con la ropa del servicio en la calle, agrega que Chima no le mandó ni un mensaje para solicitarle permiso para salir, por lo que había hecho abandono de tareas;\nQue  Horacio le comento que habló con las enfermeras de terapia y estas le dijeron que había estado temprano solo un rato, para luego irse y volver más de tres horas después, faltando la mayor parte de la mañana;\nQue nunca se le autorizó a la agente a ausentarse del servicio, lo que pasa en horas pasa en segundos, en el Hospital debe estar en el área siempre, no pueden andar circulando por los pasillos ni afuera.” expresa además que en otra ocasión, Verónica Peralta, de Recursos Humanos del Hospital, le hizo un llamado de atención a la agente y que luego Chima se dirigió a los enfermeros de Terapia de malas formas, muy mal hablada, recriminando y preguntando quiénes eran los que se habían ido a quejar con los jefes por sus ausencias;\nQue a fs. 14 declara Verónica Peralta quien es administrativa encargada de Recursos Humanos del Hospital Municipal, ella relata que “…se enteró que Chima se había ausentado de sus tareas porque se lo dijo la Coordinadora de Limpieza Susana Gamiz y el Jefe de Enfermeros de Terapia Horacio Franco. Agrega que anteriormente la diciente le había llamado la atención porque se ausentaba del sector de trabajo en el que debe permanecer, terapia es un área muy sensible porque es un sector chico, donde conviven 5 pacientes y si llega a pasar algo, el referente de limpieza debe estar en el sector limpiando enseguida. Que la agente ha manifestado que quiere pasar de mucama al sector administrativo, pero tiene actitudes que contravienen el buen deber del empleado municipal”;\nQue a fs. 15 obra el auto de imputación, por el cual se imputa a la agente Chima María Florenciqa, Legajo 5492, la comisión de las siguientes indisciplinas: falta de respeto en el ámbito laboral, abandono de servicio sin causa justificada, inconducta notoria, incumplimiento de las obligaciones, incumplimiento intencional de ordenes legalmente impartidas, falta grave que perjudica a la Administración Municipal (arts. 106 inc. 2, 107 inc.1, 3, 4, 6,  y 10 de la Ley 14.656 y arts. 109 inc.2 y 110 inc.  1, 3, 4, 6, y 12 del CCT);\nQue en el auto de imputación se indica que habría quedado acreditado que la agente ha sido vista fuera del Hospital en momentos que debería estar cumpliendo tareas en la UCIP (Unidad de Cuidados Intensivos Polivalentes) sin haber dado aviso. Que no permanece en el servicio donde debe cumplir obligaciones, que cuando se le ha observado dicho comportamiento ha reaccionado de manera  violenta recriminando a sus compañeros y acusándolos de haber advertido su falta, además no cumple con los cronogramas de limpieza y deben remarcarle continuamente sus obligaciones; Que de esta manera se configuran en las acciones del agente las figuras sancionatorias que se le imputan y que se detallan, art. 106 inc. 2, arts. 107 inc.1, 3, 4, 6,  y 10 de la Ley 14.656, arts. 109 inc. 2 y 110 inc.  1, 3, 4, 6,  y 12 del  CCT);\nQue se le da el traslado de las actuaciones que autoriza el  art. 30 Ley 14.656 y art. 90 del CCT;\nQue a fs. 16 luce la notificación debidamente entregada;\nQue a fs. 17 la sumariada requiere fotocopias de las actuaciones, las cuales se entregan, constando ello en misma foja (vta.);\nQue presenta descargo a fs. 18, 19 y 20, niega los hechos, expresa que no posee sanción alguna, que es comprometida con sus labores, que tiene buena relación con compañeros y superiores, que hace horas extras, indica que Franco debería haberla detenido, que no era ella quien circulaba en la calle. Ofrece prueba de testigos y de informes;\nQue fs. 21 luce el auto de apertura a prueba de parte en el cual se tuvo  por presentado en tiempo el descargo y prueba de parte ofrecida, proveyéndose a la testimonial se fijó audiencia a fin de que comparezcan los testigos ofrecidos y se libró el oficio requerido;\nQue a fs. 22 luce la notificación a la sumariada del auto de apertura a prueba de parte,  y a fs. 23 a  27 las cédulas de citación a testigos;\nQue s fs. 28 se recibe declaración de la testigo María Virginia Aguirrezabala que depone a tenor del interrogatorio inserto a fs. 19, declarando que conoce a Chima porque trabaja en el Hospital en Terapia Intensiva, indica que ella no estuvo de guardia ese día, “que se enteró que su jefe supuestamente la vio fuera del Hospital, pero ella no tiene conocimiento. Igualmente aclara que si bien teóricamente nadie puede salir del Hospital es algo que habitualmente sucede. Que Chima tuvo roces con el Jefe de Enfermeros de Terapia, que a las mucamas no les gusta estar en terapia porque es un lugar cerrado y se tienen que quedar ahí, aunque un rato salen, a Chima cuando ella está de guardia la ve estar en el lugar habitualmente.”;\nQue fs. 29 se constata que de los testigos citados la única quien compareció fue Aguirrezabala;\nQue a fs. 30 luce oficio diligenciado ante Dirección de Recursos Humanos y Liquidación, recibiendo respuesta a fs. 31, 32 y 33, que indica que la agente no posee antecedentes disciplinarios, detallando mes a mes la cantidad de horas extras efectuadas. Adjunta recibos de sueldo de la sumariada de fs. 35 a fs. 54;\nQue a fs. 55 se cita a la sumariada a alegar, notificándose a fs. 56, citacion que no aprovechó, por lo que perdió el derecho que dejó de usar;\nQue  atento las actuaciones supra detalladas, corresponde determinar si la agente vulneró alguna norma y en caso positivo que sanción correspondería aplicarle;\nQue a mérito de lo actuado, no queda claro que la encausada haya  incurrido en  faltas disciplinarias tipificadas como: abandono de servicio sin causa justificada, inconducta notoria, incumplimiento de las obligaciones, incumplimiento intencional de ordenes legalmente impartidas, falta grave que perjudica a la Administración Municipal (art. 106 inc. 2, 107 inc.1, 3, 4, 6, y 10 de la Ley 14.656 y art. 109 inc.2, 110 inc.  1, 3, 4, 6, y 12 del CCT);\nQue si bien en la prueba de cargo se revelan ciertas  conductas y actitudes de la  agente, con la contestación de las imputaciones y la prueba de parte aportada desvirtuaría en parte aquellas, pudiéndose acreditar que salir del área de terapia era una operatoria común y consensuada;\nQue asimismo toma especial relevancia la respuesta de la Dirección de Recursos Humanos y Liquidación, en la cual se indica que la agente no posee antecedentes disciplinarios, como también que efectúa todos los meses horas extras. Esto último garantiza que el trabajo que realiza la sumariada es eficiente, caso contrario no se la llamaría para realizar horas extras;\nQue para la instrucción, no hay prueba contundente para entender que la encartada haya abandonado las tareas en el Servicio del UCIP sin haber dado aviso, y que no permanece en el servicio donde debe cumplir obligaciones. Estas imputaciones ergo, deben descartarse;\nQue por otro lado, las testimoniales recopiladas en la prueba de cargo no desvirtuadas por la encartada, son contestes en afirmar que la sumariada ha reaccionado de manera  violenta recriminando a sus compañeros y reaccionando ante superiores;\nQue este hecho se tiene por probado y conforme el articulado vulnerado por la agente, se la encuadraría en una indisciplina concurrente con la falta de respeto a superiores e iguales (art.106 inc. 2 de la Ley 14.656 y art. 109 inc.2 del CCT), pasible de sanción menor, por lo que, conforme art. 24 Ley 14.656, corresponderia aplicarse el procedimiento breve sin necesidad de ocurrir a la Junta de Disciplina;\nQue por lo expuesto, la  Instrucción dictamina que correspondería aplicar a la agente sumariada Chima María Florencia, Legajo 5492, la sanción disciplinaria de apercibimiento (art. 105 inc. b, de la Ley 14.656),\npor ser autora de la faltas disciplinarias de: falta de respeto a superiores e iguales (art.106 inc. 2 de la Ley 14.656 y art. 109 inc.2 CCT);\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAplicar la sanción de\nAPERCIBIMIENTO\na la Agente Municipal\nCHIMA MARÍA FLORENCIA,\nLegajo Nº 5492, DNI 32.102.862, por haber incurrido en la falta disciplinaria de: Falta de respeto a superiores e iguales (art.106 inc. 2 de la Ley 14.656 y art. 109 inc. 2 del CCT).\nARTICULO 2°:\nNotifíquese de todo lo actuado en el presente.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADA BAJO EL N° 068/23\n.\n\n[DOC 111]\nBoletines/Coronel Pringles\nResolución Nº067/23\nResolución Nº 067/23\nCoronel Pringles, 25/08/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 10.898 de 2012; 2.608 de 2017 y 1.953 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad a la agente\nCASARIEGO\nBibiana,\nLegajo Nº 4274, a partir del 22/08/23 por el término de veintidós (22) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 10.898 /2012.\nARTICULO 2°:\nOtorgar licencia por enfermedad al agente\nVISUARA\nEsteban Miguel, Legajo Nº 5241, a partir del 16/08/23 por el término de cuarenta y dos (42) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.608/2017.\nARTICULO 3°:\nOtorgar licencia por enfermedad a la agente\nCHIMA\nMaría Florencia, Legajo Nº 5492, a partir del 24/08/23 por el término de siete (07) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.953/2023.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 067/23.\n\n[DOC 112]\nBoletines/Coronel Pringles\nResolución Nº069/23\nResolución Nº 069/23\nCoronel Pringles, 26/08/2023\nVisto\ny\nConsiderando\nque por Resolución RESO-2023-482-GDEBA-MGGP de la Provincia de Buenos Aires se declara el 30 de agosto no laborable para la Administración Pública por la celebración de Santa Rosa de Lima, Patrona de nuestra ciudad; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nDeclarar no laborable para la Administración Pública y optativo para el Comercio, la Industria y otras actividades el día 30 de agosto, en virtud de la conmemoración de Santa Rosa de Lima, Patrona de nuestra ciudad, en adhesión a la Resolución RESO-2023-482-GDEBA-MGGP de la Provincia de Buenos Aires, cubriéndose las guardias respectivas en las áreas que lo requieran.\nARTICULO 2°:\nCúmplase, Comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 069/23.\n\n[DOC 113]\nBoletines/Coronel Pringles\nResolución Nº070/23\nResolución Nº 070/23\nCoronel Pringles, 01/09/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 2.338 de 2013; 3.142 y 4.531 de 2014; 2.349 de 2016; 2.453 de 2018; 0197 de 2019; 0334 de 2021; 2.056 de 2022; 0375 y 1.583 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad a la agente\nARMARIO\nHilda Patricia,\nLegajo Nº 3096, a partir del 17/08/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.338 /2013.\nARTICULO 2°:\nOtorgar licencia por enfermedad a la agente\nAGUILAR\nNancy, Legajo Nº 4214, a partir del 31/08/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 3.142/2014.\nARTICULO 3°:\nOtorgar licencia por enfermedad a la agente\nPARODI\nSilvia,\nLegajo Nº 2490, a partir del 31/08/23 por el término de veintiún (21) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 4.531/2014.\nARTICULO 4°:\nOtorgar licencia por enfermedad a la agente\nVILLALBA\nSheila Eliana,\nLegajo Nº 4744, a partir del 28/08/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.349/2016.\nARTICULO 5°:\nOtorgar licencia por enfermedad a la agente\nVELAZQUEZ\nAndrea,\nLegajo Nº 4778, a partir del 25/08/23 por el término de treinta y seis (36) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.453/2018.\nARTICULO 6°:\nOtorgar licencia por enfermedad al agente\nAVILA\nOscar Adolfo,\nLegajo Nº 3180, a partir del 31/08/23 por el término de veintiún (21) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0197/2019.\nARTICULO 7°:\nOtorgar licencia por enfermedad al agente\nACOSTA\nLuis Raúl, Legajo Nº 2345, a partir del 01/09/23 por el término de nueve (09) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0334/2021.\nARTICULO 8°:\nOtorgar licencia por enfermedad al agente\nFERRARINI\nNorberto, Legajo Nº 5018, a partir del 28/08/23 por el término de veintinueve (29) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.056/2022.\nARTICULO 9°:\nOtorgar licencia por enfermedad a la agente\nOYHANARTE\nEstefanía, Legajo Nº 5347, a partir del 28/08/23 por el término de nueve (09) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0375/2023.\nARTICULO 10°:\nAmpliar la licencia por enfermedad otorgada a la agente\nMORETTI\nMirta Micaela,\nLegajo Nº 4881, a partir del 30/08/23 por el término de treinta y un (31) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.583/2023.\nARTICULO 11°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 070/23.\n\n[DOC 114]\nBoletines/Coronel Pringles\nResolución Nº071/23\nResolución Nº 071/23\nCoronel Pringles, 06/09/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 7.673 de 2015; 0872 de 2022; 0475, 1.839 y 2.063 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada a la agente\nHADERNE\nJessica Soledad,\nLegajo Nº 4065, a partir del 04/09/23 por el término de veintinueve (29) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 7.673 /2015.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada a la agente\nSANDOVAL\nJulia, Legajo Nº 5054, a partir del 05/09/23 por el término de cuarenta y seis (46) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0872/2022.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada al agente\nIBARRA\nMauro,\nLegajo Nº 4510, a partir del 06/09/23 por el término de veintiocho (28) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0475/2023.\nARTICULO 4°:\nAmpliar la licencia por enfermedad otorgada a la agente\nROMERO\nGiselle,\nLegajo Nº 5605, a partir del 04/09/23 por el término de veinte (20) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.839/2023.\nARTICULO 5°:\nOtorgar licencia por enfermedad a la agente\nFRUTOS\nMaría Valeria,\nLegajo Nº 3587, a partir del 06/09/23 por el término de veintidós (22) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.063/2023.\nARTICULO 6°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 071/23.\n\n[DOC 115]\nBoletines/Coronel Pringles\nResolución Nº072/23\nResolución Nº 072/23\nCoronel Pringles, 13/09/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 10.898 de 2012; 0818 y 1.914 de 2016; 0285 de 2020; 0988, 2.073 y 2.129 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada a la agente\nCASARIEGO\nBibiana,\nLegajo Nº 4274, a partir del 13/09/23 por el término de diecisiete (17) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 10.898 /2012.\nARTICULO 2°:\nOtorgar licencia por enfermedad a la agente\nBARROZO\nEstefanía, Legajo Nº 4659, a partir del 13/09/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0818/2016.\nARTICULO 3°:\nOtorgar licencia por enfermedad a la agente\nTREJO\nSilvia Alejandra,\nLegajo Nº 4880, a partir del 11/09/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.914/2016.\nARTICULO 4°:\nOtorgar licencia por enfermedad al agente\nCASARIEGO\nJosé Luis,\nLegajo Nº 2668, a partir del 12/09/23 por el término de veintidós (22) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0285/2020.\nARTICULO 5°:\nAmpliar el otorgamiento de tareas pasivas al agente\nVELAZQUEZ\nRomualdo Gabriel,\nLegajo Nº 2439, a partir del 07/09/23 por el término de veintinueve (29) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0988/2023.\nARTICULO 6°:\nOtorgar licencia por matrimonio al agente\nMASTAGLIO\nSantiago,\nLegajo Nº 5417, a partir del 18/09/23 por el término de quince (15) días, amparando lo dispuesto en el artículo 91° de la Ley 14.656. Expediente Nº 2.073/2023.\nARTICULO 7°:\nOtorgar licencia por enfermedad a la agente\nCASTAÑO\nJohana, Legajo Nº 5626, a partir del 12/09/23 por el término de once (11) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.129/2023.\nARTICULO 8°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 072/23.\n\n[DOC 116]\nBoletines/Coronel Pringles\nResolución Nº073/23\nResolución Nº 073/23\nCoronel Pringles, 20/09/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 4.531 de 2014; 5.712 y 7.225 de 2015;  1.914 de 2016; 1.322 de 2018; 2.830 de 2021; 0366, 2.143, 2.144, 2.159 y 2.414 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada a la agente\nPARODI\nSilvia,\nLegajo Nº 2490, a partir del 20/09/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 4.531 /2014.\nARTICULO 2°:\nOtorgar tareas pasivas a la agente\nVILLAFAÑE\nSusana, Legajo Nº 4469, a partir del 13/09/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 5.712/2015.\nARTICULO 3°:\nOtorgar licencia por enfermedad al agente\nSCHLEGELL\nCarlos Emanuel, Legajo Nº 3560, a partir del 16/09/23 por el término de dieciséis (16) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 7.225/2015.\nARTICULO 4°:\nAmpliar la licencia por enfermedad otorgada a la agente\nTREJO\nSilvia Alejandra,\nLegajo Nº 4880, a partir del 18/09/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.914/2016.\nARTICULO 5°:\nOtorgar licencia por enfermedad a la agente\nRECOFSKY\nNatalia Mariel,\nLegajo Nº 4215, a partir del 18/09/23 por el término de siete (07) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.322/2018.\nARTICULO 6°:\nOtorgar licencia por enfermedad a la agente\nESTRADA\nLaura,\nLegajo Nº 3994, a partir del 18/09/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.830/2021.\nARTICULO 7°:\nOtorgar licencia por enfermedad a la agente\nALARCON\nPatricia Natalia,\nLegajo Nº 5386, a partir del 13/09/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0366/2023.\nARTICULO 8°:\nOtorgar licencia por enfermedad a la agente\nFORGIT\nSusana,\nLegajo Nº 5398, a partir del 19/09/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.143/2023.\nARTICULO 9°:\nOtorgar licencia por enfermedad al agente\nCASTILLO\nAldo, Legajo Nº 4613, a partir del 18/09/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.144/2023.\nARTICULO 10°:\nOtorgar licencia por enfermedad a la agente\nLOPEZ\nMarcela, Legajo Nº 3773, a partir del 20/09/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.159/2023.\nARTICULO 11°:\nOtorgar licencia por enfermedad a la agente\nVILLARREAL\nClaudia, Legajo Nº 4271, a partir del 28/08/23 por el término de cincuenta y tres (53) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente  Nº 2.414/2023.\nARTICULO 12°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 073/23.\n\n[DOC 117]\nBoletines/Coronel Pringles\nResolución Nº074/23\nResolución Nº 074/23\nCoronel Pringles, 23/09/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 10.113 de 2012; 1.280 de 2016; 2.179 de 2017; 0814 de 2020; 1.839, 2.193, 2.194, 2.195 y 2.196 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad a la agente\nMARTINEZ\nRocío Soledad,\nLegajo Nº 4419, a partir del 25/09/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 10.113 /2012.\nARTICULO 2°:\nOtorgar licencia por enfermedad al agente\nLAINO\nCésar, Legajo Nº 3991, a partir del 19/09/23 por el término de diecinueve (19) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.280/2016.\nARTICULO 3°:\nOtorgar licencia por enfermedad a la agente\nGARBO\nMaría Belén,\nLegajo Nº 4110, a partir del 24/09/23 por el término de veinticinco (25) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.179/2017.\nARTICULO 4°:\nOtorgar licencia por enfermedad a la agente\nIANNI\nMaría Cecilia,\nLegajo Nº 5116, a partir del 25/09/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0814/2020.\nARTICULO 5°:\nAmpliar la licencia por enfermedad otorgada a la agente\nROMERO\nGiselle,\nLegajo Nº 5605, a partir del 23/09/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.839/2023.\nARTICULO 6°:\nOtorgar licencia por cuidado de familiar enfermo a la agente\nFERNANDEZ\nCintia,\nLegajo Nº 5315, a partir del 22/09/23 por el término de diez (10) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.193/2023.\nARTICULO 7°:\nOtorgar licencia por enfermedad al agente\nCASTAÑO\nCarlos,\nLegajo Nº 2003, a partir del 25/09/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.194/2023.\nARTICULO 8°:\nOtorgar licencia por enfermedad al agente\nGUZMAN\nRodrigo Alejandro, Legajo Nº 5556, a partir del 21/09/23 por el término de diez (10) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.195/2023.\nARTICULO 9°:\nOtorgar licencia por enfermedad a la agente\nSUAREZ\nGloria Noemí, Legajo Nº 1764, a partir del 21/09/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.196/2023.\nARTICULO 10°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 074/23.\n\n[DOC 118]\nBoletines/Coronel Pringles\nResolución Nº075/23\nResolución Nº 075/23\nCoronel Pringles, 29/09/2023\nVisto\nt\nConsiderando\nlos Expedientes Nº 10.898 de 2012; 2.338 de 2013; 3.142 de 2014; 0746 de 2019; 2.143, 2.196 y 2.225 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada a la agente\nCASARIEGO\nBibiana,\nLegajo Nº 4274, a partir del 30/09/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 10.898/2012.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada a la agente\nARMARIO\nHilda Patricia, Legajo Nº 3096, a partir del 18/09/23 por el término de treinta y tres (33) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.338/2013.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada a la agente\nAGUILAR\nNancy, Legajo Nº 4214, a partir del 29/09/23 por el término de siete (07) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 3.142/2014.\nARTICULO 4°:\nOtorgar licencia por enfermedad al agente\nCARRERA\nHugo Leopoldo,\nLegajo Nº 3798, a partir del 25/09/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0746/2019.\nARTICULO 5°:\nAmpliar la licencia por enfermedad otorgada a la agente\nFORGIT\nSusana,\nLegajo Nº 5398, a partir del 25/09/23 por el término de once (11) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.143/2023.\nARTICULO 6°:\nAmpliar la licencia por enfermedad otorgada a la agente\nSUAREZ\nGloria Noemí,\nLegajo Nº 1764, a partir del 29/09/23 por el término de siete (07) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.196/2023.\nARTICULO 7°:\nOtorgar licencia por cuidado de familiar enfermo a la agente\nTOLABA\nGabriela,\nLegajo Nº 4812, a partir del 26/09/23 por el término de veinte (20) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.225/2023.\nARTICULO 8°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 075/23.\n\n[DOC 119]\nBoletines/Coronel Pringles\nResolución Nº076/23\nResolución Nº 076/23\nCoronel Pringles, 03/10/2023\nVisto\ny\nConsiderando\nel Expediente Nº 2.197 de 2023, iniciado por el agente Rubén Gustavo Bottini, mediante el cual solicita licencia especial por razones políticas, acompañando la documentación correspondiente para tal fin; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia especial, por razones políticas, al agente\nBOTTINI\nRubén Gustavo, DNI 16.873.969, Legajo Nº 1153, a partir del 09/10/23 y hasta el día de los comicios inclusive (22/10/23), amparando lo dispuesto en el artículo 78°, inciso 11, de la Ley 14.656.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 076/23.\n\n[DOC 120]\nBoletines/Coronel Pringles\nResolución Nº077/23\nResolución Nº 077/23\nCoronel Pringles, 04/10/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 10.113 y 10.891 de 2012; 6.378 y 7.673 de 2015; 2.608 de 2017; 2.453 de 2018; 0814 de 2020; 0475, 1.572, 2.194 y 2.244 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada a la agente\nMARTINEZ\nRocío Soledad,\nLegajo Nº 4419, a partir del 02/10/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 10.113 /2012.\nARTICULO 2°:\nOtorgar licencia por enfermedad a la agente\nSISTERNA\nSandra, Legajo Nº 1624, a partir del 02/10/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 10.891/2012.\nARTICULO 3°:\nOtorgar licencia por enfermedad a la agente\nCASTILLO\nEliana,\nLegajo Nº 3094, a partir del 04/10/23 por el término de trece (13) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 6.378/2015.\nARTICULO 4°:\nAmpliar la licencia por enfermedad otorgada a la agente\nHADERNE\nJessica Soledad,\nLegajo Nº 4065, a partir del 03/10/23 por el término de treinta y cinco (35) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 7.673/2015.\nARTICULO 5°:\nAmpliar la licencia por enfermedad otorgada al agente\nVISUARA\nEsteban Miguel,\nLegajo Nº 5241, a partir del 26/09/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.608/2017.\nARTICULO 6°:\nAmpliar la licencia por enfermedad otorgada a la agente\nVELAZQUEZ\nAndrea Noemí,\nLegajo Nº 4778, a partir del 29/09/23 por el\ntérmino de veintiún (21) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.453/2018.\nARTICULO 7°:\nAmpliar la licencia por enfermedad otorgada a la agente\nIANNI\nMaría Cecilia,\nLegajo Nº 5116, a partir del 03/10/23 por el término de siete (07) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0814/2020.\nARTICULO 8°:\nAmpliar la licencia por enfermedad otorgada al agente\nIBARRA\nMauro, Legajo Nº 4510, a partir del 03/11/23 por el término de trece (13) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0475/2023.\nARTICULO 9°:\nAmpliar la licencia por enfermedad otorgada a la agente\nURUÑUELA\nSilvia Andrea,\nLegajo Nº 4311, a partir del 18/09/23 por el término de treinta y seis (36) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.572/2023.\nARTICULO 10°:\nAmpliar la licencia por enfermedad otorgada al agente\nCASTAÑO\nCarlos,\nLegajo Nº 2003, a partir del 03/10/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.194/2023.\nARTICULO 11°:\nOtorgar licencia por enfermedad a la agente\nSEQUEIRA\nCarla, Legajo Nº 4789, a partir del 03/10/23 por el término de dieciséis (16) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.244/2023.\nARTICULO 12°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 077/23.\n\n[DOC 121]\nBoletines/Coronel Pringles\nResolución Nº078/23\nResolución Nº 078/23\nCoronel Pringles, 09/10/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 1.280 y 1.746 de 2016; 2.055 de 2022; 2.159 y 2.302 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada al agente\nLAINO\nCésar, Legajo Nº 3991, a partir del 06/10/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.280/2016.\nARTICULO 2°:\nOtorgar licencia por enfermedad a la agente\nCARABAJAL\nLiliana Haydeé,\nLegajo Nº 3660, a partir del 06/10/23 por el término de treinta y cinco (35) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.746 /2016.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada al agente\nHERNANDEZ\nRubén, Legajo Nº 3074, a partir del 03/10/23 por el término de sesenta y dos (62) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.055/2022.\nARTICULO 4°:\nAmpliar la licencia por enfermedad otorgada a la agente\nLOPEZ\nMarcela,\nLegajo Nº 3773, a partir del 05/10/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.159/2023.\nARTICULO 5°:\nOtorgar licencia por cuidado de familiar enfermo al agente\nFERREYRA\nHéctor Fabián,\nLegajo Nº 5146, a partir del 04/10/23 por el término de trece (13) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.302/2023.\nARTICULO 6°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 078/23.\n\n[DOC 122]\nBoletines/Coronel Pringles\nResolución Nº079/23\nResolución Nº 079/23\nCoronel Pringles, 18/10/2023\nVisto\ny\nConsiderando\nque el día 8 de noviembre de cada año se celebra el “Día Nacional del Trabajador Municipal” y por tratarse de una trascendental fecha para los agentes municipales, el asueto correspondiente a dicha celebración se trasladará al día 10 de noviembre de 2023, declarando la citada fecha no laborable para la Administración Municipal; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nTrasladar el Asueto Administrativo  Municipal, en referencia al “Día Nacional del Trabajador Municipal” que se celebra el 8 de noviembre de cada año, para el día viernes 10 de noviembre de 2023, declarando dicha jornada no laborable para la Administración Municipal, cubriéndose las guardias respectivas en las áreas que lo requieran.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese  al  R.O. y archívese.\nREGISTRADA BAJO EL N° 079/23.\n\n[DOC 123]\nBoletines/Coronel Pringles\nResolución Nº080/23\nResolución Nº 080/23\nCoronel Pringles, 19/10/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 10.891 de 2012; 7.225 de 2015; 0818 de 2016; 2.885 de 2022; 0366, 2.244, 2.374, 2.380, 2.383 y 2.413 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada a la agente\nSISTERNA\nSandra, Legajo Nº 1624, a partir del 18/10/23 por el término de seis (06) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 10.891/2012.\nARTICULO 2°:\nOtorgar licencia por enfermedad al agente\nSCHLEGELL\nCarlos Emanuel, Legajo Nº 3560, a partir del 16/10/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 7.225/2015.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada a la agente\nBARROZO\nEstefanía,\nLegajo Nº 4659, a partir del 12/10/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0818/2016.\nARTICULO 4°:\nOtorgar licencia por enfermedad a la agente\nLOPEZ\nRomina,\nLegajo Nº 5209, a partir del 18/10/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.885/2022.\nARTICULO 5°:\nOtorgar reducción horaria laboral a la agente\nALARCON\nPatricia,\nLegajo Nº 5386, a partir del 11/10/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0366/2023.\nARTICULO 6°:\nAmpliar la licencia por enfermedad otorgada a la agente\nSEQUEIRA\nCarla, Legajo Nº 4789, a partir del 18/10/23 por el término de once (11) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.244/23.\nARTICULO 7°:\nOtorgar licencia por cuidado de familiar enfermo a la agente\nJAUREGUI\nMariana, Legajo Nº 5289, a partir del 16/10/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.374/2023.\nARTICULO 8°:\nOtorgar licencia por enfermedad a la agente\nDIAZ\nJessica Natacha, Legajo Nº 5635, a partir del 19/10/23 por el término de catorce (14) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.380/2023.\nARTICULO 9°:\nOtorgar licencia por enfermedad al agente\nORTEGA\nRicardo,\nLegajo Nº 2583, a partir del 18/10/23 por el término de veintidós (22) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.383/2023.\nARTICULO 10°:\nOtorgar licencia por cuidado de familiar enfermo al agente\nRUIZ\nSilvio Ariel, Legajo Nº 1756, a partir del 19/10/23 por el término de nueve (09) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.413/2023.\nARTICULO 11°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 080/23.\n\n[DOC 124]\nBoletines/Coronel Pringles\nResolución Nº081/23\nResolución Nº 081/23\nCoronel Pringles, 25/10/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 6.059/15, 0070/18, 1.572/23, 2.414/23 y 2.473/23 iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada a la agente\nURUÑUELA Silvia Andrea\n, Legajo Nº 4311, a partir del 24/10/23 por el término de veintinueve (29) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.572/23.\nARTICULO 2°:\nOtorgar licencia por enfermedad al agente\nSIRI Mario Ángel\n, Legajo Nº 918, a partir del 25/10/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 6.059/23.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada a la agente\nVILLARREAL Claudia\n,\nLegajo Nº 4271, a partir del 24/10/23 por el término de veintinueve (29) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.414/23.\nARTICULO 4°:\nOtorgar licencia por enfermedad a la agente\nAGUIRRE Adriana Estefanía\n,\nLegajo Nº 5185, a partir del 24/10/23 por el término de veintidós (22) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0070/18.\nARTICULO 5°:\nOtorgar licencia por cuidado de familiar enfermo a la agente\nGARCIA Marcela Fabiana\n, Legajo Nº 3474, a partir del 23/10/23 por el término de siete (7) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.473/23.\nARTICULO 6°:\nOtorgar licencia por cuidado de familiar enfermo a la agente\nMARTINEZ Stella\n, Legajo Nº 3383, a partir del 23/10/23 por el término de catorce (14) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.472/23.\nARTICULO 7°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 081/23.\n\n[DOC 125]\nBoletines/Coronel Pringles\nResolución Nº082/23\nResolución Nº 082/23\nCoronel Pringles, 25/10/2023\nVisto\ny\nConsiderando\nel Expediente Nº 0872 del año 2022, iniciado por la agente Julia Sandoval; y\nQue mediante el mismo solicita licencia por enfermedad, otorgada mediante Resoluciones 056/23 y 071/23;\nQue con fecha 20/10/23 presenta certificado expedido por la Dra. Carolina Yuli, solicitando ampliación de la licencia en curso;\nQue a fs. 41 la Asesoría legal informa que corresponde rechazar dicho pedido de licencia, atento que la mima no cumple con los requisitos dispuestos en el Decreto Reglamentario Nº 0222/23, artículo 2º, el cual establece que las licencias de salud mental deberán ser suscriptas exclusivamente por Médico Psiquiatra;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nRechazar la ampliación de la licencia por enfermedad solicitada por la agente\nSANDOVAL\nJulia, Legajo Nº 5054, a partir del día 20/10/23 por el término de siete (07) días, atento no dar cumplimiento con lo dispuesto en el Decreto Reglamentario Nº 0222/23, artículo 2º, de acuerdo a lo expuesto en el exordio de la presente.\nARTICULO 2°:\nDescuéntense de los haberes que percibe la agente\nSANDOVAL\nJulia, Legajo Nº 5054, las jornadas no trabajadas por la misma.\nARTICULO 3\n°: Notifíquese sobre lo actuado en el presente.\nARTICULO 4°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 082/23.\n\n[DOC 126]\nBoletines/Coronel Pringles\nResolución Nº083/23\nResolución Nº 083/23\nCoronel Pringles, 27/10/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 2.608 de 2017; 0872 de 2022; 0833, 2.413, 2.470 y 2.471 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada al agente\nVISUARA\nEsteban Miguel, Legajo Nº 5241, a partir del 26/10/23 por el término de treinta y días (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.608/2017.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada a la agente\nSANDOVAL\nJulia, Legajo Nº 5054, a partir del 26/10/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0872/2022.\nARTICULO 3°:\nOtorgar la licencia por enfermedad a la agente\nANTONINES\nMaría José, Legajo Nº 4522, a partir del 26/10/23, por el termino de  catorce (14) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0883/2023.\nARTICULO 4°:\nAmpliar la licencia por cuidado de familiar enfermo al agente\nRUIZ\nSilvio Ariel, Legajo Nº 1756, a partir del 27/10/23 por el término de siete (07) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.413/2023.\nARTICULO 5°:\nOtorgar la licencia por enfermedad al agente\nPARODI\nNéstor Martin,\nLegajo Nº 1930, a partir del 04/11/23 por el término de nueve (09) días, amparando lo dispuesto en los artículos 88° y c.c. de la Ley 14.656. Expediente Nº 2.470/2023.\nARTICULO 6°:\nOtorgar la licencia por cuidado de familiar enfermo al agente\nSAUER\nMarcel\n,\nLegajo Nº 4908, a partir del 25/10/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.471/2013.\nARTICULO 7°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 083/23\n\n[DOC 127]\nBoletines/Coronel Pringles\nResolución Nº084/23\nResolución Nº 084/23\nCoronel Pringles, 27/10/2023\nVisto\nel Expediente N° 1.906/23 iniciado por la agente Vallejos Luciana, Legajo N° 5517; y\nConsiderando\nQue mediante Resolución N° 063/23 se le otorgo a la agente licencia por maternidad a partir del 31/08/23, por el término de ciento diez (110) días, amparando lo dispuesto en los artículos 92° y c.c. de la Ley 14.656;\nQue la Dirección de Recursos Humanos mediante nota informa que corresponde modificar dicha fecha, ya que por un error involuntario, la licencia por maternidad fue otorgada de forma errónea, debiendo tomarse como fecha de inicio desde el 30/07/23; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nRectificar el Artículo 5° de la Resolución N° 063/23, donde dice a partir del “31/08/23” deberá decir “30/07/23”.\nARTICULO 2°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 084/23.\n\n[DOC 128]\nBoletines/Coronel Pringles\nResolución Nº085/23\nResolución Nº 085/23\nCoronel Pringles, 30/10/2023\nVisto\nel Expediente N° 2.354/23 caratulado “BOHN ANGELA SOLICITA SUMARIO”; y\nConsiderando\nQue a fs. 1 y 2 se presenta la Directora de Ambiente y Espacio Público a fin de informar que el día 10 de octubre de 2023 a las 11.00 horas pudo constatar daños ocasionados en la Plaza Juan Pascual Pringles producto de hechos de vandalismo, resultando dañado el patrimonio cultural e histórico a causa de pintadas con pintura en aerosol sobre un banco y sobre un árbol;\nQue la Directora informó que el área se encontraba en total desconocimiento del hecho ya que los agentes que allí desarrollaban las tareas, no se percataron de la situación y no dieron aviso para poder realizar la correcta limpieza;\nQue dicha Directora manifestó que los agentes que debieron dar aviso de los hechos son Gittar Héctor Oscar, Legajo  Nº 3442; Colinas Jorge, Legajo  Nº 1300; Torres Daniel, Legajo  Nº 1773 y Arancibia Carlos, Legajo  Nº 3709;\nQue producto de lo informado por la citada Directora, a fs. 5 se citó a los cuatro agentes municipales para que se presenten en la Asesoría Legal con el fin de darle traslado de los hechos informados y realicen sus respectivos descargos;\nQue conforme cedula de notificación de fs. 6, en fecha  27 de octubre de 2023  se hizo  presente  en la Asesoría Legal el Agente Municipal Gittar Héctor Oscar, quien tomo debido conocimiento de los hechos, y manifestó que no vio el árbol ni el banco pintado, solo recordó que el martes 10 de octubre de 2023 a las 03.00 hs. vio unos chicos en la Plaza en frente de la iglesia y otros enfrente de los juegos, y que ese día llovía un poco;\nEl agente Gittar aclaró que cuando fue a limpiar los tarros de basura no fue a ver los bancos y no se dio cuenta  que uno de los bancos se encontraba pintado, pero cree que fue ese día que estaban los chicos en la plaza y pintaron el banco y el árbol. Finalizando su descargo, Gittar manifestó que cumple un horario de 09:00 pm a 07:00 am. y que está solo en la plaza, que no puede darse cuenta de todo lo que pasa en la misma, que quizás pega una vuelta por un lado y ya en el otro lado puede estar ocurriendo alguna situación;\nQue conforme cedula de notificación de fs. 8 y 9, el  27 de octubre de  2023 se presentan en la Asesoría Legal los agentes municipales Torres Daniel, Legajo  Nº 1773 y Arancibia Carlos, Legajo  N º3709, quienes tomaron debidamente conocimiento de los hechos y conjuntamente manifestaron que el 10 de octubre de 2023 Torres recibió un mensaje de Diego Ortelli, el mismo fue leído en su casa ya que en la Plaza no había buena señal de internet, el mensaje tenia las fotos del expediente y Ortelli le decía porque no se le dio aviso de las pintadas del árbol y del banco y, que tenían que estar enterados de la situación lo antes posible;\nQue continuando su descargo los agentes manifestaron que el 10 de octubre de 2023 alrededor de las 12:00 del mediodía aparecieron en la Plaza Ortelli y Bohn, informándoles nuevamente los hechos y trajeron removedor en gel para poder sacar la pintura;\nQue los dicentes refirieron que una vez que llegaron los materiales no solo se sacó esa pintura, sino  que se limpió pintura vieja de hace muchísimos años que ya Ortelli y Bohn tenían conocimiento;\nQue en lo que respecta al Agente Municipal Colinas Jorge, con fecha 26 de octubre de 2023, a fs 12, el mismo presentó su renuncia con motivo de acogerse a los beneficios de la Jubilación Ordinaria;\nQue habiendo tomado conocimiento de los hechos todos los agentes municipales y realizado sus respectivos descargos correspondería sopesar la función de ellos, destacando que la tarea de los agentes no solo es el mantenimiento óptimo de la Plaza Juan Pascual Pringles, sino que también es importante que los agentes informen oportunamente todo tipo de acontecimiento relevante que ocurra en el lugar y que altere el normal funcionamiento y/o decoro de la misma, realizando su función con la mayor diligencia posible, para que las autoridades del área tomen conocimiento y gestionen las medidas pertinentes conforme cada situación avisada;\nQue en  sus descargos  los agentes municipales Gittar Héctor Oscar, Torres Daniel y Arancibia Carlos,  refirieron no haber visto el banco y el árbol pintado, y de alguna manera manifestaron no poder darse cuenta de todo lo que ocurre en la plaza;\nQue los descargos de los agentes no resultan suficientes para poder justificar la falta cometida y ser sobreseídos de la comisión de la misma;\nQue por lo expuesto la Asesoría Legal dictamina que los agentes municipales Gittar Héctor Oscar, Legajo  Nº 3442; Torres Daniel, Legajo  Nº 1773 y Arancibia Carlos Legajo  Nº 3709, deben ser sancionado con Llamado de Atención conforme lo dispone el art. 105 inc. “a”  de la Ley 14.656 y art 108 inc. “a” del CCT;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAplicar la sanción de\nLLAMADO DE ATENCIÓN\na los Agentes Municipales\nGITTAR HÉCTOR OSCAR,\nLegajo  Nº 3442;\nTORRES DANIEL,\nLegajo  Nº 1773 y\nARANCIBIA CARLOS\nLegajo  Nº 3709, conforme lo dispone el art. 105 inc. “a”  de la Ley 14.656 y art 108 inc. “a” del CCT.\nARTICULO 2°:\nNotifíquese de todo lo actuado en el presente.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADA BAJO EL N° 085/23\n.\n\n[DOC 129]\nBoletines/Coronel Pringles\nResolución Nº086/23\nResolución Nº 086/23\nCoronel Pringles, 03/11/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 5.689 y 6.378 de 2015; 0818 y 1.280 de 2016; 0202, 0475, 2.244, 2.302, 2.380, 2.491, 2.492, 2.493, 2.509 y 2.510 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad al agente\nIRIBARREN\nEdgardo Daniel,\nLegajo Nº 4385, a partir del 30/10/23 por el término de once (11) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 5.689 /2015.\nARTICULO 2°:\nOtorgar licencia por enfermedad a la agente\nCASTILLO\nEliana, Legajo Nº 3094, a partir del 31/10/23 por el término de treinta y un (31) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 6.378/2015.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada a la agente\nBARROZO\nEstefanía Maira,\nLegajo Nº 4659, a partir del 02/11/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0818/2016.\nARTICULO 4°:\nAmpliar la licencia por enfermedad otorgada al agente\nLAINO\nCésar,\nLegajo Nº 3991, a partir del 03/11/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.280/2016.\nARTICULO 5°:\nOtorgar licencia por enfermedad al agente\nRAMIREZ\nRubén Oscar,\nLegajo Nº 4472, a partir del 02/11/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0202/2023.\nARTICULO 6°:\nAmpliar la licencia por enfermedad otorgada al agente\nIBARRA\nMauro,\nLegajo Nº 4510, a partir del 03/11/23 por el término de trece (13) días,amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0475/2023.\nARTICULO 7°:\nAmpliar la licencia por enfermedad otorgada a la agente\nSEQUEIRA\nCarla,\nLegajo Nº 4789, a partir del 30/10/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.244/2023.\nARTICULO 8°:\nAmpliar la licencia por cuidado de familiar enfermo otorgada al agente\nFERREYRA\nHéctor Fabián,\nLegajo Nº 5146, a partir del 31/10/23 por el término de siete (07) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656, y otorgar licencia especial a partir del 07/11/23 por el término de veintitrés (23) días, amparando lo dispuesto en el artículo 96° de la Ley 14.656. Expediente Nº 2.302/2023.\nARTICULO 9°:\nAmpliar la licencia por enfermedad otorgada a la agente\nDIAZ\nJessica Natacha,\nLegajo Nº 5635, a partir del 01/11/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.380/2023.\nARTICULO 10°:\nOtorgar licencia por cuidado de familiar enfermo al agente\nCACERES\nJesús,\nLegajo Nº 4811, a partir del 01/11/23 por el término de diez (10) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.491/2023.\nARTICULO 11°:\nOtorgar licencia por enfermedad a la agente\nMENNA\nCarla Romina, Legajo Nº 4676, a partir del 30/10/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.292/2023.\nARTICULO 12°:\nOtorgar licencia por enfermedad al agente\nSUAREZ\nDiego Daniel, Legajo Nº 2931, a partir del 02/11/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.493/2023.\nARTICULO 13°:\nOtorgar licencia por enfermedad a la agente\nIBARRA\nRocío Belén, Legajo Nº 5504, a partir del 30/10/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.509/2023.\nARTICULO 14°:\nOtorgar licencia por enfermedad a la agente\nPEREYRA\nGloria Agostina, Legajo Nº 5593, a partir del 26/10/23 por el término de doce (12) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.510/2023.\nARTICULO 15°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 086/23.\n\n[DOC 130]\nBoletines/Coronel Pringles\nResolución Nº088/23\nResolución Nº 088/23\nCoronel Pringles, 08/11/2023\nVisto\ny\nConsiderando\nla nota elevada por área Contable, mediante la cual solicita se liquide la Orden de Pago de $24.000,00 a efectos de abonar la inscripción  al XXXVIII Encuentro Anual de Profesionales en Ciencias Económicas del ámbito Municipal, a realizarse en la ciudad de Sierra de la Ventana los días 16 y 17 de noviembre del corriente año, evento al cual asistirá la Contadora Municipal Sra. Nebbietti María Belén, adjuntando la invitación pertinente; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAutorícese el pago en concepto de arancel por la suma de PESOS TREINTA MIL ($30.000,00) por las inscripciones para participar del XXXVIII Encuentro Anual de Profesionales en Ciencias Económicas del ámbito Municipal, a realizarse en el Hotel Provincial de Sierra de la Ventana, Municipio de Tornquist, Provincia de Buenos Aires, los días 16 y 17 de noviembre del corriente año, evento al cual asistirán la Cra. María Belén\nNEBBIETTI\n.\nARTICULO 2°:\nLa suma mencionada en el artículo anterior se librará al CBU  0140999801200001099361, imputándose a la cuenta que la Contaduría estime corresponder.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 088/23.\n\n[DOC 131]\nBoletines/Coronel Pringles\nResolución Nº089/23\nResolución Nº 089/23\nCoronel Pringles, 08/11/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 10.113 de 2012; 2.553 de 2019; 0884, 2.506, 2.510, 2.544, 2.545, 2.546, 2.547 y 2.559 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada a la agente\nMARTINEZ\nRocío Soledad,\nLegajo Nº 4419, a partir del 02/11/23 por el término de treinta y un (31) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 10.113 /2012.\nARTICULO 2°:\nOtorgar licencia por enfermedad a la agente\nRIERA\nNatalia Andrea, Legajo Nº 5265, a partir del 07/11/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.533/2019.\nARTICULO 3°:\nOtorgar licencia por enfermedad a la agente\nALARCON\nMaría Marcia,\nLegajo Nº 5314, a partir del 08/11/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0884/2023.\nARTICULO 4°:\nOtorgar licencia por maternidad a la agente\nBASTARD\nMicaela,\nLegajo Nº 5423, a partir del 30/10/23 por el término de ciento diez (110) días, amparando lo dispuesto en los artículos 92° y c.c. de la Ley 14.656. Expediente Nº 2.506/2023.\nARTICULO 5°:\nAmpliar la licencia por enfermedad otorgada a la agente\nPEREYRA\nGloria Agostina,\nLegajo Nº 5593, a partir del 07/11/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.510/2023.\nARTICULO 6°:\nOtorgar licencia por cuidado de familiar enfermo a la agente\nLOPEZ\nNadia Patricia,\nLegajo Nº 5224, a partir del 07/11/23 por el término de dieciséis (16) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.544/2023.\nARTICULO 7°:\nOtorgar licencia por enfermedad a la agente\nPADELLI\nMelanie,\nLegajo Nº 4827, a partir del 08/11/23 por el término de nueve (09) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.545/2023.\nARTICULO 8°:\nOtorgar licencia por enfermedad a la agente\nRODRIGUEZ\nMaría Gabriela,\nLegajo Nº 5258, a partir del 08/11/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.546/2023.\nARTICULO 9°:\nOtorgar licencia por enfermedad a la agente\nVITALE\nFernanda Mariel, Legajo Nº 3458, a partir del 07/11/23 por el término de dieciséis (16) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.547/2023.\nARTICULO 10°:\nOtorgar licencia por enfermedad al agente\nBERTOLOTTO\nCarlos Alberto,\nLegajo Nº 2129, a partir del 07/11/23 por el término de diez (10) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.559/2023.\nARTICULO 11°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 089/23.\n\n[DOC 132]\nBoletines/Coronel Pringles\nResolución Nº090/23\nResolución Nº 090/23\nCoronel Pringles, 15/11/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 2.531 y 2.558 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por matrimonio, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por matrimonio al agente\nSOTO\nIván Gabriel,\nLegajo Nº 5268, a partir del 01/11/23 por el término de quince (15) días, amparando lo dispuesto en el artículo 91° de la Ley 14.656. Expediente Nº 2.531/2023.\nARTICULO 2°:\nOtorgar licencia por matrimonio a la agente\nRODRIGUEZ\nRosario Estefanía,\nLegajo Nº 5412, a partir del 01/11/23 por el término de quince (15) días, amparando lo dispuesto en el artículo 91° de la Ley 14.656. Expediente Nº 2.558/2023.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 090/23.\n\n[DOC 133]\nBoletines/Coronel Pringles\nResolución Nº091/23\nResolución Nº 091/23\nCoronel Pringles, 15/11/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 10.898 de 2012; 7.673 de 2015; 1.746 de 2016; 0070 de 2018; 2.829 de 2022; 1.839, 2.380, 2.473, 2.602 y 2.613 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad a la agente\nCASARIEGO\nBibiana,\nLegajo Nº 4274, a partir del 13/11/23 por el término de diez (10) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 10.898/2012.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada a la agente\nHADERNE\nJessica Soledad, Legajo Nº 4065, a partir del 06/11/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 7.673/2015.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada a la agente\nCARABAJAL\nLiliana Haydee,\nLegajo Nº 3660, a partir del 10/11/23 por el término de treinta y un (31) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.746/2016.\nARTICULO 4°:\nAmpliar la licencia por enfermedad otorgada a la agente\nAGUIRRE\nAdriana Estefanía,\nLegajo Nº 5185, a partir del 14/11/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0070/2018.\nARTICULO 5°:\nOtorgar licencia por enfermedad al agente\nACOSTA\nCarlos Cristian,\nLegajo Nº 4648, a partir del 10/11/23 por el término de doce (12) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.829/2023.\nARTICULO 6°:\nOtorgar licencia por enfermedad a la agente\nROMERO\nGiselle,\nLegajo Nº 5605, a partir del 09/11/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.839/2023.\nARTICULO 7°:\nAmpliar la licencia por enfermedad otorgada a la agente\nDIAZ\nJessica Natacha,\nLegajo Nº 5635, a partir del 15/11/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.380/2023.\nARTICULO 8°:\nAmpliar la licencia por cuidado de familiar enfermo otorgada a la agente\nGARCIA\nMarcela Fabiana,\nLegajo Nº 3474, a partir del 10/11/23 por el término de trece (13) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656, y otorgar licencia especial a partir del 23/11/23 por el término de diecisiete (17) días, amparando lo dispuesto en el artículo 96º de la Ley 14.656. Expediente Nº 2.473/2023.\nARTICULO 9°:\nOtorgar licencia por enfermedad al agente\nNOYA\nMarcos Emmanuel, Legajo Nº 3973, a partir del 14/11/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.602/2023.\nARTICULO 10°:\nOtorgar licencia por enfermedad a la agente\nPEREZ\nVanesa\nInés,\nLegajo Nº 5617, a partir del 13/11/23 por el término de nueve (09) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.613/2023.\nARTICULO 11°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 091/23.\n\n[DOC 134]\nBoletines/Coronel Pringles\nResolución Nº092/23\nResolución Nº 092/23\nCoronel Pringles, 17/11/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 7.225 de 2015; 2.885 de 2022; 0883, 2.571, 2.642, 2.643, 2.644 y 2.645 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada al agente\nSCHLEGELL\nCarlos Emmanuel,\nLegajo Nº 3560, a partir del 16/11/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 7.225/2015.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada a la agente\nLOPEZ\nRomina Alejandra, Legajo Nº 5209, a partir del 16/11/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.885/2022.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada a la agente\nANTONINES\nMaría José,\nLegajo Nº 4522, a partir del 17/11/23 por el término de siete (07) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0883/2023.\nARTICULO 4°:\nOtorgar licencia por matrimonio a la agente\nPOTIN\nMaría Eugenia,\nLegajo Nº 5569, a partir del 10/11/23 por el término de quince (15) días, amparando lo dispuesto en el artículo 91° de la Ley 14.656. Expediente Nº 2.571/2023.\nARTICULO 5°:\nOtorgar licencia por enfermedad al agente\nORELLANO\nMauricio,\nLegajo Nº 4257, a partir del 17/11/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.642/2023.\nARTICULO 6°:\nOtorgar licencia por cuidado de familiar enfermo al agente\nBELLO\nSaúl Esteban,\nLegajo Nº 5545, a partir del 17/11/23 por el término de diecisiete (17) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.643/2023.\nARTICULO 7°:\nOtorgar licencia por enfermedad a la agente\nSUAREZ\nSharon Melany, Legajo Nº 5478, a partir del 15/11/23 por el término de treinta y un (31) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.644/2023.\nARTICULO 8°:\nOtorgar licencia por cuidado de familiar enfermo a la agente\nMARGIOTTA\nSilvia Beatriz,\nLegajo Nº 5397, a partir del 16/11/23 por el término de veinte (20) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.645/2023.\nARTICULO 9°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 092/23.\n\n[DOC 135]\nBoletines/Coronel Pringles\nResolución Nº093/23\nResolución Nº 093/23\nCoronel Pringles, 21/11/2023\nVisto\nel Expediente N° 2.267/23 caratulado “IPHAIS SILVIO SOLICITA SUMARIO”; y\nConsiderando\nQue a fs. 1 luce acta de fecha 06 de octubre de 2023, en la cual el Asesor Legal del Municipio informó que el 05 de octubre de 2023 sucedió una situación anómala en el Departamento de Despacho, detalla que siendo aproximadamente a las 12:30 hs se presentó en la Asesoría Legal la Sra. Patricia García, Jefa del Departamento de Despacho, a efectos de consultar si podía otorgar un Decreto a un Concejal Local;\nQue el Asesor informó que ante dicha consulta, elevó la misma a miembros del Gabinete mediante mensaje vía WhatsApp;\nQue los miembros del Gabinete informaron que el Concejal debe solicitar la información que requiera mediante minuta del Honorable Concejo Deliberante o nota ingresada en Mesa de Entradas;\nQue el Asesor informó que mientras la Sra. García aguardaba en la Asesoría Legal, en la Oficina de Despacho se encontraban los agentes Agostina Piccinetti, Martin Peralta y Viviana Casado;\nQue el Asesor expresó que la agente Viviana Casado, a sabiendas que la Sra. Garcia había ido a consultar a la Asesoría Legal si brindaban o no el Decreto, leyó a viva voz el Decreto al Concejal;\nQue el Asesor informó que la conducta de la agente Casado implicó una violación a la obligación de confidencialidad y un arrogamiento de funciones que no le competen;\nQue debidamente citada la agente para realizar el descargo, manifestó que el día jueves 5 de octubre de 2023, llegó a la oficina de Despacho, y sus compañeros Agostina Piccinetti  y Martin Peralta desde el interior de la oficina se encontraban hablando con el Concejal José Rivarola Estéves que se encontraba del lado de afuera de la oficina, y en lo que respecta a  la jefa de despacho Patricia García no se encontraba en la misma;\nQue la dicente aclaró que se sentó en su lugar, y entendió por lo que estaban hablando que el Concejal Esteves se encontraba solicitando el Decreto del “bono” y le preguntaba a sus compañeros Agostina y Martin de donde se fundamentaba el mismo;\nQue la dicente explicó que los compañeros le informaron al Concejal que el Decreto se basaba en una Ley y el Concejal le contestaba vehementemente que eso en la Ley no se encontraba y aclaró con firmeza que ella desconocía que Patricia García había ido a consultar a Legales si podía entregar el Decreto al Concejal de la manera que lo estaba solicitando, que como el Concejal se encontraba de alguna manera apurando a sus compañeros, comenzó a buscar la ley para ayudarlos a contestar sus requerimientos y pudo darse cuenta que en la ley no decía nada del decreto del bono, entonces la dicente refirió que procedió a leer un párrafo del decreto para dejar claro al Concejal lo que estaba solicitando y que sus compañeros no queden expuestos ante los requerimientos insistentes del Concejal, agregando que el Concejal cuestionó el Decreto y de alguna manera se quejó del mismo;\nQue la agente Casado manifestó que García volvió a la Oficina de Despacho y le explicó al Concejal que el Decreto debía solicitarse  por nota en Mesa de Entradas, a lo que el Concejal se enojó y le respondió a García que no se preocupe, que igual ya se lo habían leído;\nQue dicente  manifestó  que delante de todos sus compañeros en  forma de chiste le dijo al Concejal: “igual no digas que yo te leí el decreto” y aclara que en ningún momento leyó el Decreto con mala intención, ya que lo entendió como un Concejal que venía a solicitar información, y que el Decreto es algo público y no era una información confidencial;\nQue la deponente manifestó que hace 17 años que trabaja en el Municipio y 11 años específicamente en el Departamento de Despacho y jamás tuvo algún inconveniente, por lo que esta situación la ha dejado muy mal, ya que reconoce que estuvo equivocada pero por supuesto sin intención de perjudicar a nadie;\nQue finalizando su descargo la dicente reafirmó que si hubiese tenido conocimiento que la Jefa de Despacho se dirigió a Legales para solicitar autorización acerca de si se podía entregar el Decreto al Concejal, por supuesto que no hubiera leído el mismo;\nQue conforme lo expuesto, la Dra. Pereyra, Auxiliar Letrada de la Asesoría Legal expresa que el descargo formulado por  la agente Viviana Casado no resulta suficiente para poder justificar la falta cometida y sobreseerla de la misma por lo que recomienda aplicar sanción de Llamado de Atención conforme lo dispone el art. 105 inc. “a”  de la Ley  14.656 y art 108 inc. “a” del CCT;\nPor ello en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAplicar la sanción de\nLLAMADO DE ATENCIÓN\na la agente\nVIVIANA CASADO\nLegajo\nNº 3743, conforme lo dispone el art. 105 inc. “a”  de la Ley 14.656 y art 108 inc. “a” del CCT.\nARTICULO 2°:\nNotifíquese de todo lo actuado en el presente.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, dése al R.O. y archívese.\nREGISTRADA BAJO EL N° 093/23\n.\n\n[DOC 136]\nBoletines/Coronel Pringles\nResolución Nº094/23\nResolución Nº 094/23\nCoronel Pringles, 24/11/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 0285 y 0466 de 2020; 2.829 de 2022; 0202, 1.572, 1.839, 2.547, 2.659 y 2.660 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad al agente\nCASARIEGO\nJosé Luis,\nLegajo Nº 2668, a partir del 22/11/23 por el término de veintidós (22) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0285/2020.\nARTICULO 2°:\nOtorgar licencia por enfermedad a la agente\nBUSTOS\nLuisa Laura, Legajo Nº 4230, a partir del 18/11/23 por el término de once (11) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0466/2020.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada al agente\nACOSTA\nCarlos Cristian,\nLegajo Nº 4648, a partir del 21/11/23 por el término de siete (07) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.829/2022.\nARTICULO 4°:\nOtorgar licencia por enfermedad al agente\nRAMIREZ\nRubén Oscar,\nLegajo Nº 4472, a partir del 21/11/23 por el término de diez (10) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0202/2023.\nARTICULO 5°:\nAmpliar la licencia por enfermedad otorgada a la agente\nURUÑUELA\nSilvia Andrea,\nLegajo Nº 4311, a partir del 22/11/23 por el término de treinta y un (31) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.572/2023.\nARTICULO 6°:\nAmpliar la licencia por enfermedad otorgada a la agente\nROMERO\nGiselle,\nLegajo Nº 5605, a partir del 24/11/23 por el término de veinte (20) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.839/2023.\nARTICULO 7°:\nAmpliar la licencia por enfermedad otorgada a la agente\nVITALE\nFernanda Mariel, Legajo Nº 3458, a partir del 22/11/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.547/2023.\nARTICULO 8°:\nOtorgar licencia por cuidado de familiar enfermo a la agente\nYAÑEZ\nNancy Noemí,\nLegajo Nº 1868, a partir del 22/11/23 por el término de diez (10) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.659/2023.\nARTICULO 9°:\nOtorgar licencia por enfermedad a la agente\nFERNANDEZ\nCintia, Legajo Nº 5315, a partir del 24/11/23 por el término de dieciséis (16) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.660/2023.\nARTICULO 10°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 094/23.\n\n[DOC 137]\nBoletines/Coronel Pringles\nResolución Nº087/23\nResolución Nº 087/23\nCoronel Pringles, 27/11/2023\nVisto\ny\nConsiderando\nel Expediente N° 2.483 de 2023 iniciado por la Directora Acción Social Sra. Natalia Pereyra, mediante el cual solicita cambio de área de la agente Jimena Buceta; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nAutorizar el cambio de área de la agente\nBUCETA\nJimena, Legajo Nº 5134, quien a partir del 13/11/23 pasará a desarrollar sus tareas en la Delegación de Indio Rico, dejando de prestar servicios en el área de Acción Social de dicha localidad.\nARTICULO 2°:\nNotificar de lo actuado a través de la Dirección de Recursos Humanos.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 087/23.\n\n[DOC 138]\nBoletines/Coronel Pringles\nResolución Nº095/23\nResolución Nº 095/23\nCoronel Pringles, 28/11/2023\nVisto\ny\nConsiderando\nel Expediente N° 2.343 de 2023 iniciado por la Directora Ambiente y Espacio Público Ing. Ángela Bohn, mediante el cual solicita cambio de área de la agente Margiota Silvia, quien se desempeña en el área de cultura de nuestra localidad; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nAutorizar el cambio de área de la agente\nMARGIOTA Silvia\n, Legajo Nº 5397, quien a partir del 01/10/23 paso a desarrollar sus tareas en la Planta Depuradora, dejando de prestar servicios en el área de Cultura de nuestra localidad.\nARTICULO 2°:\nNotificar de lo actuado a través de la Dirección de Recursos Humanos.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 095/23.\n\n[DOC 139]\nBoletines/Coronel Pringles\nResolución Nº096/23\nResolución Nº 096/23\nCoronel Pringles, 29/11/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 6.378 de 2015; 2.608 de 2017; 0872 de 2022; 0883, 2.302, 2.380, 2.544, 2.706 y 2.709 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada a la agente\nCASTILLO\nEliana,\nLegajo Nº 3094, a partir del 27/11/23 por el término de treinta y un (31) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 6.378/2015.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada al agente\nVISUARA\nEsteban Miguel, Legajo Nº 5241, a partir del 27/11/23 por el término de treinta y un (31) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.608/2017.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada a la agente\nSANDOVAL\nJulia Isabel,\nLegajo Nº 5054, a partir del 26/11/23 por el término de treinta y un (31) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0872/2022.\nARTICULO 4°:\nAmpliar la licencia por enfermedad otorgada a la agente\nANTONINES\nMaría José,\nLegajo Nº 4522, a partir del 24/11/23 por el término de veintiocho (28) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0883/2023.\nARTICULO 5°:\nAmpliar la licencia especial por cuidado de familiar enfermo al agente\nFERREYRA\nHéctor Fabián,\nLegajo Nº 5146, a partir del 27/11/23 por el término de treinta (30) días, amparando lo dispuesto en el artículo 96° de la Ley 14.656, concediéndose ésta de forma excepcional y por única vez. Expediente Nº 2.302/2023.\nARTICULO 6°:\nAmpliar la licencia por enfermedad otorgada a la agente\nDIAZ\nJessica Natacha,\nLegajo Nº 5635, a partir del 29/11/23 por el término de catorce (14) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.380/2023.\nARTICULO 7°:\nOtorgar licencia especial a la agente\nLOPEZ\nNadia Patricia,\nLegajo Nº 5224, a partir del 28/11/23 por el término de once (11) días, amparando lo dispuesto en el artículo 96° de la Ley 14.656. Expediente Nº 2.544/2023.\nARTICULO 8°:\nOtorgar licencia por enfermedad a la agente\nZANFARDINI\nDaniela Paola,\nLegajo Nº 5051, a partir del 28/11/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.706/2023.\nARTICULO 9°:\nOtorgar licencia por enfermedad a la agente\nBONCOR\nNatalia,\nLegajo Nº 4424, a partir del 28/11/23 por el término de veintitrés (23) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.709/2023.\nARTICULO 10°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 096/23.\n\n[DOC 140]\nBoletines/Coronel Pringles\nResolución Nº097/23\nResolución Nº 097/23\nCoronel Pringles, 29/11/2023\nVisto\ny\nConsiderando\nel Expediente N° 2.639 de 2023 iniciado por el Director de Servicios Urbanos Sr. Juan David Heredia, mediante el cual solicita cambio de área del agente Durán Máximo Hernán, quien se desempeña en el área de Acción Social; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nRESUELVE\nARTICULO 1º:\nAutorizar el cambio de área de la agente\nDURAN Máximo Hernán\n, Legajo Nº 2160, quien a partir del 21/11/23 paso a desarrollar sus tareas en el área de Parque Vial, Dirección de Servicios Urbanos, dejando de prestar servicios en el área de Acción Social de nuestra localidad.\nARTICULO 2°:\nNotificar de lo actuado a través de la Dirección de Recursos Humanos.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 097/23.\n\n[DOC 141]\nBoletines/Coronel Pringles\nResolución Nº098/23\nResolución Nº 098/23\nCoronel Pringles, 04/12/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 7.126 de 2015; 0818 y 1.280 de 2016; 0202, 2.613, 2.739 y 2.740 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad a la agente\nAGUILERA\nAna Carina,\nLegajo Nº 4021, a partir del 01/12/23 por el término de veintisiete (27) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 7.126/2015.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada a la agente\nBARROZO\nEstefanía Maira, Legajo Nº 4659, a partir del 01/12/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0818/2016.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada al agente\nLAINO\nCésar Alberto,\nLegajo Nº 3991, a partir del 01/12/23 por el término de treinta y un (31) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.280/2016.\nARTICULO 4°:\nAmpliar la licencia por enfermedad otorgada al agente\nRAMIREZ\nRubén Oscar,\nLegajo Nº 4472, a partir del 30/11/23 por el término de veintinueve (29) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0202/2023.\nARTICULO 5°:\nOtorgar licencia por enfermedad a la agente\nPEREZ\nVanesa Inés,\nLegajo Nº 5617, a partir del 01/12/23 por el término de dieciocho (18) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.613/2023.\nARTICULO 6°:\nOtorgar licencia por enfermedad a la agente\nROMERO\nMiriam Edith,\nLegajo Nº 5598, a partir del 01/12/23 por el término de siete (07) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.739/2023.\nARTICULO 7°:\nOtorgar licencia por enfermedad al agente\nVARGAS\nHéctor Basilio,\nLegajo Nº 2671, a partir del 04/12/23 por el término de doce (12) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.740/2023.\nARTICULO 8°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 098 /23.\n\n[DOC 142]\nBoletines/Coronel Pringles\nResolución Nº0100/23\nResolución Nº 0100/23\nCoronel Pringles, 07/12/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 10.113 de 2012; 2.055 de 2022; 0884, 1.839, 2.414, 2.509, 2.547, 2.645 y 2.660 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada a la agente\nMARTINEZ\nRocío Soledad,\nLegajo Nº 4419, a partir del 01/12/23 por el término de veinte (20) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 10.113/2012.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada al agente\nHERNANDEZ\nRubén Osvaldo, Legajo Nº 3074, a partir del 03/12/23 por el término de sesenta y dos (62) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.055/2022.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada a la agente\nALARCON\nMaría Marcia,\nLegajo Nº 5314, a partir del 07/12/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0884/2023.\nARTICULO 4°:\nAmpliar la licencia por enfermedad otorgada a la agente\nROMERO\nGiselle,\nLegajo Nº 5605, a partir del 04/12/23 por el término de veinte (20) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.839/2023.\nARTICULO 5°:\nAmpliar la licencia por enfermedad otorgada a la agente\nVILLARREAL\nClaudia,\nLegajo Nº 4271, a partir del 21/11/23 por el término de treinta y un (31) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.414/2023.\nARTICULO 6°:\nAmpliar la licencia por enfermedad otorgada a la agente\nIBARRA\nRocío Belén,\nLegajo Nº 5504, a partir del 29/11/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.509/2023.\nARTICULO 7°:\nAmpliar la licencia por enfermedad otorgada a la agente\nVITALE\nFernanda Mariel,\nLegajo Nº 3458, a partir del 06/12/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.547/2023.\nARTICULO 8°:\nAmpliar licencia por cuidado de familiar enfermo, de forma excepcional, otorgada a la agente\nMARGIOTTA\nSilvia Beatriz,\nLegajo Nº 5397, a partir del 07/12/23 por el término de veinticinco (25) días, amparando lo dispuesto en el artículo 53° (segundo párrafo) del CCT MCP, y otorgar posteriormente licencia especial con goce de haberes por el término de treinta y cinco (35) días, excepcionalmente y por única vez, amparando lo dispuesto en el artículo 96º de la Ley 14.656, de acuerdo al dictamen de la Asesoría Legal obrante a fs. 8. Expediente Nº 2.645/2023.\nARTICULO 9°:\nAmpliar la licencia por enfermedad otorgada a la agente\nFERNANDEZ\nCintia,\nLegajo Nº 5315, a partir del 07/12/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.660/2023.\nARTICULO 10°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 100/23.\n\n[DOC 143]\nBoletines/Coronel Pringles\nResolución Nº0101/23\nResolución Nº 0101/23\nCoronel Pringles, 11/12/2023\nVisto\ny\nConsiderando\nla nota presentada por el Sr. Bottini Rubén Gustavo, DNI 16.873.969, con fecha 11 de diciembre de 2023, mediante el cual solicita se le otorgue licencia especial y se proceda a la reserva de su cargo en la Planta Permanente del Personal Municipal, atento su asunción como Concejal el 11 de diciembre de 2023 y en virtud de lo normado en los artículos 9° de la Ley 14.656 y 27º del CCT., se da lugar a lo requerido; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar al agente municipal\nBOTTINI\nRubén Gustavo, D.N.I. 16.873.969, Legajo Nº 1153,  la reserva de su cargo en la Planta Permanente del Personal Municipal, atento su asunción como Concejal el 11 de diciembre de 2023, amparando la medida en los términos de los artículos 9° de la Ley 14.656 y 27º del CCT.\nARTICULO 2°:\nCúmplase, comuníquese, Publíquese, dése al R.O. y archívese.\nREGISTRADA BAJO EL N° 101/23.\n\n[DOC 144]\nBoletines/Coronel Pringles\nResolución Nº0102/23\nResolución Nº 0102/23\nCoronel Pringles, 11/12/2023\nVisto\ny\nConsiderando\nel Expediente N° 2.382 de 2023 iniciado por la Directora de Ambiente y Espacio Público Ing. Ángela Bohn, mediante el cual informa el cambio de área del agente Héctor Vargas, quien se desempeñaba en el área a su cargo; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nRatificar el cambio de área del agente\nVARGAS\nHéctor, Legajo Nº 2671, quien a partir del 01/08/23 pasó a desarrollar sus tareas en la Dirección de Producción, dependiente de la Secretaría de Desarrollo, dejando de prestar servicios en la Dirección de Ambiente y Espacio Público, dependiente de la Secretaría de Planeamiento, Obras y Servicios Públicos.\nARTICULO 2°:\nNotificar de lo actuado a través de la Dirección de Recursos Humanos.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 102/23.\n\n[DOC 145]\nBoletines/Coronel Pringles\nResolución Nº0103/23\nResolución Nº 0103/23\nCoronel Pringles, 11/12/2023\nVisto\ny\nConsiderando\nel Expediente N° 2.384 de 2023 iniciado por la Directora de Ambiente y Espacio Público Ing. Ángela Bohn, mediante el cual informa el cambio de área del agente Ávila Adolfo Oscar, quien se desempeñaba en el área a su cargo; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nRatificar el cambio de área del agente\nAVILA\nAdolfo Oscar, Legajo Nº 3180, quien a partir del 01/08/23 pasó a desarrollar sus tareas en la Delegación de Indio Rico, dejando de prestar servicios en la Dirección de Ambiente y Espacio Público, dependiente de la Secretaría de Planeamiento, Obras y Servicios Públicos.\nARTICULO 2°:\nNotificar de lo actuado a través de la Dirección de Recursos  Humanos.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 103/23.\n\n[DOC 146]\nBoletines/Coronel Pringles\nResolución Nº0104/23\nResolución Nº 0104/23\nCoronel Pringles, 11/12/2023\nVisto\ny\nConsiderando\nel Expediente N° 2.495 de 2023 iniciado por el Juez de Faltas Municipal Dr. Pablo Soteri, mediante el cual informa el cambio de área de la agente Troncoso Norma Mabel, quien se desempeña en el área a su cargo; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1º:\nRatificar el cambio de área de la agente\nTRONCOSO\nNorma Mabel, Legajo Nº 2566, quien a partir del 01/01/23 pasó a desarrollar sus tareas en el Juzgado de Faltas Municipal, dejando de prestar servicios en la Secretaría de Salud.\nARTICULO 2°:\nNotificar de lo actuado a través de la Dirección de Recursos Humanos.\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 104/23.\n\n[DOC 147]\nBoletines/Coronel Pringles\nResolución Nº0105/23\nResolución Nº 0105/23\nCoronel Pringles, 15/12/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 10.898 de 2012; 7.673 de 2015; 0128 de 2021; 0366, 2.380, 2.510, 2.644, 2.813 y 2.814 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar tareas pasivas a la agente\nCASARIEGO\nBibiana,\nLegajo Nº 4274, a partir del 12/12/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 10.898/2012.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada a la agente\nHADERNE\nJessica Soledad, Legajo Nº 4065, a partir del 08/12/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 7.673/2015.\nARTICULO 3°:\nOtorgar licencia por enfermedad al agente\nGIMENEZ\nJuan David,\nLegajo Nº 4963, a partir del 11/12/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0128/2021.\nARTICULO 4°:\nOtorgar reducción horaria laboral de cuatro (04) horas diarias a la agente\nALARCON\nPatricia Natalia,\nLegajo Nº 5386, a partir del 13/12/23 por el término de treinta (30) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0366/2023.\nARTICULO 5°:\nAmpliar la licencia por enfermedad otorgada a la agente\nDIAZ\nJessica Natacha,\nLegajo Nº 5635, a partir del 13/12/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.380/2023.\nARTICULO 6°:\nAmpliar la licencia por enfermedad otorgada a la agente\nPEREYRA\nGloria Agostina,\nLegajo Nº 5593, a partir del 08/12/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.510/2023.\nARTICULO 7°:\nAmpliar la licencia por enfermedad otorgada a la agente\nSUAREZ\nSharon,\nLegajo Nº 5478, a partir del 15/12/23 por el término de treinta y un (31) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.644/2023.\nARTICULO 8°:\nOtorgar licencia por cuidado de familiar enfermo a la agente\nLUNA\nGladys Mabel,\nLegajo Nº 1526, a partir del 13/12/23 por el término de trece (13) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.813/2023.\nARTICULO 9°:\nOtorgar licencia por cuidado de familiar enfermo a la agente\nCASTELLANI\nSusana,\nLegajo Nº 4832, a partir del 15/12/23 por el término de veinte (20) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.814/2023.\nARTICULO 10°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 105/23.\n\n[DOC 148]\nBoletines/Coronel Pringles\nResolución Nº0106/23\nResolución Nº 0106/23\nCoronel Pringles, 22/12/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 2.056 de 2022; 0883, 0884, 1.303, 1.572, 1.839, 2.414, 2.547, 2.613, 2.895, 2.896 y 2.918 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nOtorgar licencia por enfermedad al agente\nFERRARINI\nNorberto Elbio,\nLegajo Nº 5018, a partir del 18/12/23 por el término de veinticuatro (24) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.056/2022.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada a la agente\nANTONINES\nMaría José, Legajo Nº 4522, a partir del 21/12/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0883/2023.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada a la agente\nALARCON\nMaría Marcia,\nLegajo Nº 5314, a partir del 21/12/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 0884/2023.\nARTICULO 4°:\nAmpliar la licencia por enfermedad otorgada a la agente\nJAUREGUI\nMariana,\nLegajo Nº 5289, a partir del 21/12/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.303/2023.\nARTICULO 5°:\nAmpliar la licencia por enfermedad otorgada a la agente\nURUÑUELA\nSilvia Andrea,\nLegajo Nº 4311, a partir del 22/12/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.572/2023.\nARTICULO 6°:\nAmpliar la licencia por enfermedad otorgada a la agente\nROMERO\nGiselle,\nLegajo Nº 5605, a partir del 22/12/23 por el término de veinte (20) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 1.839/2023.\nARTICULO 7°:\nAmpliar la licencia por enfermedad otorgada a la agente\nVILLARREAL\nClaudia,\nLegajo Nº 4271, a partir del 21/12/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.414/2023.\nARTICULO 8°:\nAmpliar la licencia por enfermedad otorgada a la agente\nVITALE\nFernanda Mariel,\nLegajo Nº 3458, a partir del 21/12/23 por el término de quince (15) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.547/2023.\nARTICULO 9°:\nAmpliar la licencia por enfermedad otorgada a la agente\nPEREZ\nVanesa Inés,\nLegajo Nº 5617, a partir del 18/12/23 por el término de treinta y un (31) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.613/2023.\nARTICULO 10°:\nOtorgar licencia por enfermedad al agente\nTAFFETANI\nHugo,\nLegajo Nº 2704, a partir del 18/12/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.895/2023.\nARTICULO 11°:\nOtorgar licencia por enfermedad al agente\nDUCASSE\nPaulo Ariel,\nLegajo Nº 2678, a partir del 20/12/23 por el término de ocho (08) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.896/2023.\nARTICULO 12°:\nOtorgar licencia por enfermedad a la agente\nMARIN\nMelany Tatiana,\nLegajo Nº 5331, a partir del 20/12/23 por el término de dieciséis (16) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.918/2023.\nARTICULO 13°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 106/23.\n\n[DOC 149]\nBoletines/Coronel Pringles\nResolución Nº0107/23\nResolución Nº 0107/23\nCoronel Pringles, 27/12/2023\nVisto\ny\nConsiderando\nlos Expedientes Nº 6.378 y 7.126 de 2015; 2.608 de 2017; 2.380, 2.869, 2.908 y 2.909 de 2023, iniciados por distintos agentes municipales mediante los cuales solicitan licencia por diversos motivos, de acuerdo a la documentación que se adjunta en los mismos; en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nR E S U E L V E\nARTICULO 1°:\nAmpliar la licencia por enfermedad otorgada a la agente\nCASTILLO\nEliana,\nLegajo Nº 3094, a partir del 27/12/23 por el término de treinta y dos (32) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 6.378/2015.\nARTICULO 2°:\nAmpliar la licencia por enfermedad otorgada a la agente\nAGUILERA\nAna Carina, Legajo Nº 4021, a partir del 27/12/23 por el término de cuarenta y un (41) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 7.126/2015.\nARTICULO 3°:\nAmpliar la licencia por enfermedad otorgada al agente\nVISUARA\nEsteban Miguel,\nLegajo Nº 5241, a partir del 27/12/23 por el término de cuarenta (40) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.608/2017.\nARTICULO 4°:\nAmpliar la licencia por enfermedad otorgada a la agente\nDIAZ\nJessica Natacha,\nLegajo Nº 5635, a partir del 27/12/23 por el término de catorce (14) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.380/2023.\nARTICULO 5°:\nOtorgar licencia por enfermedad a la agente\nCARABAJAL\nMarcela,\nLegajo Nº 1892, a partir del 26/12/23 por el término de treinta y tres (33) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.869/2023.\nARTICULO 6°:\nOtorgar licencia por cuidado de familiar enfermo a la agente\nOLAGARAY\nMarta Luciana,\nLegajo Nº 5121, a partir del 23/12/23 por el término de once (11) días, amparando lo dispuesto en los artículos 89° y c.c. de la Ley 14.656. Expediente Nº 2.908/2023.\nARTICULO 7°:\nOtorgar licencia por enfermedad al agente\nBUCETA\nRubén Daniel,\nLegajo Nº 5408, a partir del 26/12/23 por el término de siete (07) días, amparando lo dispuesto en los artículos 82° y c.c. de la Ley 14.656. Expediente Nº 2.909/2023.\nARTICULO 8°:\nCúmplase, comuníquese, publíquese, dese al R.O. y archívese.\nREGISTRADA BAJO EL N° 107/23.\n"
}