{
  "number": "13º",
  "date": "17/07/2018",
  "description": "13º de Daireaux",
  "link": "/bulletins/1069",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Daireaux\nDecreto Nº144/18\nDecreto Nº 144/18\nDaireaux, 01/02/2018\nVisto\nEl Expediente Administrativo Nro. 4022-8544/18, y\nConsiderando\nQue a Fs. 1 el Sr. Director de Compras y Suministros Sergio Ismael Cenizo  – DNI Nro. 17.219.825 - Legajo Nro. 2500 -,  solicita uso de Licencia por Descanso Anual, la que se extenderá desde el 05 de Febrero de 2018 y hasta el 11 de Febrero de 2018 inclusive, siendo formulada en tiempo y forma;\nQue a Fs. 2 se requiere informe a la Dirección de Personal, indicando si la Dirección de Asuntos Legales será ejercida en forma interina;\nQue  a Fs. 3 se expide la Dirección de Personal, informando que se le ha encomendado a la agente López María  Noelia – DNI Nro. 29.844.065  – Legajo Nro. 1992 – la atención interina de la referida Dirección, a fin de no resentir el normal desenvolvimiento de las tareas inherentes a la misma;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T   A\nARTICULO 1\nº. Concédase Licencia por Descanso Anual Obligatorio 2016 al  Sr. Director de Compras y Suministros\nSergio Ismael Cenizo  – DNI Nro. 17.219.825 - Legajo Nro. 2500\n,\ndesde el 05 de Febrero de 2018  y hasta el 11 de Febrero de 2018 inclusive.-\nARTÍCULO 2º.\nEncomiéndese la atención interina de la Dirección de Compras y Suministros, a la agente\nLópez María  Noelia – DNI Nro. 29.844.065  – Legajo Nro. 1992\n-  desde el 05 de Febrero de 2018 y hasta el 11 de Febrero de 2018 inclusive mientras dure la ausencia del Personal Titular, quedando autorizado la\nSr. López\nMaría Noelia\na la firma de la totalidad de la documentación inherente a la función que se le encomienda en forma interina  y a llevar a cabo las gestiones necesarias.--\nARTÍCULO 3º\n.\nPor Dirección de Personal, tómese conocimiento de lo dispuesto por el presente a  los fines pertinentes.-\nARTICULO 4º.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE\n.-\n\n[DOC 2]\nBoletines/Daireaux\nDecreto Nº145/18\nDecreto Nº 145/18\nDaireaux, 01/02/2018\nVisto\nEl Expediente Administrativo Nro. 4022-8516/18, y\nConsiderando\nQue a Fs. 1 con fecha 23 de Enero de 2018, la Comision Municipal de Cultura presentó un requerimiento de subsidio, siendo girada dicha solicitud con fecha 26 de Enero de 2018 para la instrumentación del expediente citado\nQue el monto solicitado alcanza a la suma de $ 28.500 avalados por Factura adjunta a Fs. 02 y Fs. 4;\nQue la Asesoria Legal – Registro de Entidades de Bien Público -, emite dictamen a Fs. 08 con relación al estado de su registro certificando que se encuentra asentada bajo el Nro. 219/12;\nQue este Departamento Ejecutivo ha resuelto dar una respuesta favorable;\nQue el Articulo 131º del Reglamento de Contabilidad establece que  “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue a su vez la Contaduría Municipal se expide notificando la imputación del gasto;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nOtorgase\na la\nComisión Municipal de Cultura – Entidad de Bien Publico Nº 219/12\n-  la suma de Pesos  veintiocho mil quinientos ($ 28.500) en concepto de aporte municipal no reintegrable, de acuerdo a lo actuado por Expediente Nro. 4022-856/18.-\nARTICULO 2º.\nEl gasto que demande el cumplimiento del presente, se atenderá con cargo  a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2018 informada por\nJurisdicción:  1110102000 Secretaria de Gobierno –\nPrograma: 16 Promoción y Difusión Cultural-\nSub-Programa:  01 Dirección de Cultura –\nPartida: 5.3.8.0 “Transferencias a Municipalidades y Otros Entes Comunales” .-\nARTICULO 3º.\nLa entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de quince (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido en cada caso, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios\n.\n-\nARTICULO 4º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 3]\nBoletines/Daireaux\nDecreto Nº146/18\nDecreto Nº 146/18\nPublicado en versión extractada\nDaireaux, 01/02/2018\nOtorgando ayuda economica.-\n\n[DOC 4]\nBoletines/Daireaux\nDecreto Nº147/18\nDecreto Nº 147/18\nPublicado en versión extractada\nDaireaux, 01/02/2018\nOtorgando ayuda economica para gastos de intervencion quirurgica por esclerodermia lineal por malformacion en region labial nasal.-\n\n[DOC 5]\nBoletines/Daireaux\nDecreto Nº148/18\nDecreto Nº 148/18\nPublicado en versión extractada\nDaireaux, 02/02/2018\nOtorgando ayudas economicas para cobertura de necesidades basicas insatisfechas.-\n\n[DOC 6]\nBoletines/Daireaux\nDecreto Nº149/18\nDecreto Nº 149/18\nPublicado en versión extractada\nDaireaux, 02/02/2018\nOtorgando ayudas economicas con destino a la cobertura de erogaciones medicas.-\n\n[DOC 7]\nBoletines/Daireaux\nDecreto Nº150/18\nDecreto Nº 150/18\nPublicado en versión extractada\nDaireaux, 02/02/2018\nOtorgando una asistencia social a agente municipal.-\n\n[DOC 8]\nBoletines/Daireaux\nDecreto Nº151/18\nDecreto Nº 151/18\nPublicado en versión extractada\nDaireaux, 02/02/2018\nOtorgando ayudas economicas con destino a la cobertura de necesidades basicas insatisfechas.-\n\n[DOC 9]\nBoletines/Daireaux\nDecreto Nº152/18\nDecreto Nº 152/18\nDaireaux, 02/02/2018\nVisto\nLo actuado por Expediente Administrativo Nro. 4022-8483/18, y\nConsiderando\nQue a Fs. 1 obra la renuncia presentada por el agente Barrios Enrique Omar – DNI Nro. 13.454.168 – Legajo Nro. 766 – ante la Dirección de Personal;\nQue el citado, quien cumple funciones inherentes al grupo ocupacional “Personal Administrativo” en dependencias de la Dirección de Servicios Urbanos – Secretaria de Obras y Servicios Públicos -, se encuentra en condiciones de acogerse a los beneficios de la Jubilación Ordinaria;\nQue resulta aconsejable no desnaturalizar los principios que inspiran la legislación la legislación previsional, tendientes a garantizar a todo trabajador que haya cumplido determinados tiempos de edad y servicios el beneficio jubilatorio correspondiente;\nQue la Ley 14656 Articulo 98º - inc. g) -   dispone que el cese del agente puede producirse al “Haber alcanzado las condiciones de edad y servicios exigidos por la Legislación vigente para acceder al beneficio jubilatorio”;\nQue por otra parte la Ley 12.950 generalizó para la totalidad de los agentes comprendidos en el régimen jubilatorio del Decreto Ley 9650/80, el derecho de los mismo al anticipo jubilatorio, cuando el cese  en sus servicios se haya producido en circunstancias de haber cumplido con los recaudos para acceder al beneficio Jubilatorio, deduciéndose las sumas que se perciban al momento de efectuarse la liquidación de los retroactivos correspondientes;\nQue en consecuencia corresponde proceder a la firma del Convenio de Anticipo Jubilatorio con el agente Barrios Omar Enrique a partir del 01 de Febrero de 2018, fecha de su efectiva renuncia, en el porcentaje que asi lo dicten las normas vigentes;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1°.\nAceptase la renuncia al cargo presentada por el agente\nBARRIOS Omar Enrique – DNI Nro. 13.454.168- Legajo Nro. 766 -\n, a partir del día 01 de Febrero de 2018, quien revista en un cargo de Categoría 30 del Grupo Ocupacional Personal Administrativo – afectado a la Dirección de Servicios Urbanos (Jurisdicción 1110107000 Secretaria de Obras y Servicios Públicos – Programa 19 Conservación Vía Publica) – con prestación de servicios de 40 hs. semanales, atento a acogerse a los beneficios de la Jubilacion Ordinaria .\nARTICULO 2°.\nSuscríbase con el agente\nBARRIOS Omar Enrique – DNI Nro. 13.454.168- Legajo Nro. 766 -\nel Convenio de Anticipos Jubilatorios en la proporción establecida por las leyes en vigencia, hasta tanto se efectivice el beneficio por parte del Instituto de Previsión Social, el que no podrá exceder el término de un (1) año.-\nARTICULO 3\n°. Por Dirección de Personal tómese conocimiento del presente, a los fines pertinentes, debiendo liquidarse al 01 de Febrero de 2018 los rubros laborales generados a la fecha mencionada si correspondieren, como así también deberá extender la Declaración Jurada de Servicios.-\nARTICULO 4°.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE  Y ARCHIVESE.\n-\n\n[DOC 10]\nBoletines/Daireaux\nDecreto Nº153/18\nDecreto Nº 153/18\nDaireaux, 02/02/2018\nVisto\nLo actuado por Expediente Nro. 4022-8485/18, y\nConsiderando\nQue a fs. 1 la Asociación de lucha Contra el Cáncer ALCECAD – Daireaux –con sede en calle Rivadavia Nº 1124 de Daireaux, Inscripta en la Dirección Provincial de Personas Jurídicas bajo la Matrícula Nº 30519 de fecha 08 de Abril de 2006, solicitando autorización para poner en circulación y venta una rifa conforme la reglamentación vigente;\nQue la Entidad se encuentra inscripta en el Registro de Entidades de Bien Público Municipal Nº 176/06;\nQue la Entidad ha dado cumplimiento a los requisitos exigidos en el Reglamento General de Rifas – Ordenanza Nº 504/95 – y subsiguientes, de acuerdo a las actuaciones obrantes en el referido Expediente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R E  T  A\nARTICULO 1º\n. Autorizase a la  Asociación de Lucha Contra el Cáncer ALCECAD- Daireaux -  a poner en circulación y venta una rifa de las siguientes características en cumplimiento con lo establecido en la Ordenanza Nº 504/95 “Reglamento General de Rifas” y subsiguientes:\nCantidad de Boletas:\nSe emitirán mil  (1.000) boletas .-\nValor de la boleta:\nel valor será de Pesos mil ochocientos ($1800) cada una, pudiéndose abonar de contado o en doce (12) cuotas iguales, mensuales y consecutivas de Pesos ciento cincuenta ($150) cada una de ellas.-\nDetalle de Premios y Sorteos.\nSorteo Pago Contado:\nAquellas boletas que sean canceladas al 25/08/2018, participarán de un sorteo a llevarse a cabo en dicho dia por ante Escribano Público en la Sede de la Institución, teniendo como premio:\nUna Orden de Compra por $ 50.000\n.-\nSorteo Especial Navidad: Se llevará a cabo el dia 22/12/2018 por Loteria Nacional Nocturna, teniendo como premio:\nUn TV 40 pulgadas.-\nSorteo Final\n:\nSe realizará por sorteo nocturno de Lotería Nacional del día 11/05/2019, teniendo como premio: -------------------------------------------------\n1er. Premio\n: Una Orden de Compra por $ 300.000.-\n2do. Premio\n: Una Orden de Compra por $ 200.000.-\n3er. Premio\n: Una Orden de Compra por $ 100.000.-\nARTICULO 2º.\nElévese copia del presente a la Entidad de Bien Publico:  Asociación de Lucha Contra el Cáncer Daireaux .-\nARTICULO 3º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE\n.--\n\n[DOC 11]\nBoletines/Daireaux\nDecreto Nº154/18\nDecreto Nº 154/18\nDaireaux, 02/02/2018\nVisto\nEl beneficio de retiro voluntario que establece el Articulo 72º del Convenio Colectivo de Trabajos suscripto entre la Municipalidad de Daireaux y las Entidades Gremiales, elevado al Ministerio de Trabajo de la Provincia de Buenos Aires  - Subsecretaria de la Negociación Colectiva del Sector Público -, y\nConsiderando\nQue al mismo podrán acogerse los agentes municipales que revistan en planta permanente y que no cuenten con la antigüedad suficiente para obtener la jubilación ordinaria, cualquiera sea su edad;\nQue tal como lo establece el Convenio Colectivo de Trabajos, la oportunidad, forma y modalidad para acogerse a dicho beneficio deben ser establecidas por el Departamento Ejecutivo municipal a través de la reglamentación correspondiente;\nQue en el caso de la Municipalidad de Daireaux, y al no haberse expedido aun el Ministerio de Trabajo de la Provincia de Buenos Aires en relación al C.C.T, circunstancia que perjudica el derecho del agente municipal a acceder al retiro voluntario, habiéndose recibido peticiones en tal sentido; este Departamento Ejecutivo considera pertinente dictar el presente reglamentando dicho beneficio, debiendo ser convalidado por el H. Concejo Deliberante;\nQue se trata de un derecho plasmado en anteriores normas dictadas a nivel provincial que regula el empleo publico municipal, y a nivel municipal con ultimo precedente en el Decreto Municipal Nor. 030/2012, resultando necesario proceder en cuestión, dado el retraso en expedirse por parte del Ministerio de Trabajo, y en bien de los agentes municipales;\nQue es atribución propia del Departamento Ejecutivo, la elaboración de toda herramienta legal e idónea destinada y tendiente al mejoramiento de la organización administración municipal en un todo de acuerdo con la Ley 14.656 actualmente en vigencia y de la Ley Orgánica de las Municipalidades;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°.\nEstablécese por medio del presente Decreto un régimen de Retiro Voluntario en concordancia con el espíritu del Articulo 72º del Convenio Colectivo de Trabajos suscripto entre la Municipalidad de Daireaux y las Entidades Gremiales, elevado al Ministerio de Trabajo de la Provincia de Buenos Aires  - Subsecretaria de la Negociación Colectiva del Sector Público  , al que podrán acogerse los Agentes Municipales que revistan en Planta Permanente con estabilidad, excluidos los cargos políticos.\nARTICULO 2°.\nPara poder acogerse al Retiro Voluntario los Agente Municipales deberán cumplir las condiciones establecidas en el Artículo precedente, y además deberán contar con una cantidad de años de servicio computables menor que la necesaria para obtener la jubilación ordinaria, cualquiera sea su edad.-\nARTICULO 3°.\nLos Agentes Municipales deberán solicitar por escrito al Intendente Municipal el otorgamiento del beneficio que aquí se establece. Una vez presentada la solicitud, el Departamento Ejecutivo resolverá dentro del plazo de diez (10) días hábiles sobre el acogimiento o rechazo de la petición mediante conformación de Expedientes Administrativo, obrando estudio sobre los antecedentes del Agente y el cumplimiento de los recaudos establecidos en los Artículos precedentes. El Departamento Ejecutivo podrá denegar y/o rechazar el retiro voluntario del agente, en aquellos casos donde estime que por razones de servicio en relación a la calificación profesional del agente u otras que tornen aconsejable adoptar dicho temperamento, sea necesaria su permanencia dentro del plantel municipal. Dicha circunstancia deberá debidamente fundada, mediante el decreto respectivo. En caso de rechazar la adhesión al retiro voluntario del agente, el Departamento Ejecutivo se obliga a una revisión integral y pormenorizada del salario del trabajador en cuestión, de manera tal de que de corresponder, la remuneración percibida por el agente municipal incluida agrupamiento, categoría y bonificaciones, se relacione y encuentre correlato indefectiblemente, con las razones y motivos que justificaron el rechazo a la adhesión del régimen y con sus actuales y vigentes condiciones de trabajo.-\nARTICULO 4°\n. El acogimiento al Retiro Voluntario importará el desistimiento de toda defensa y/o reclamo que el Agente tenga contra la Municipalidad de Daireaux, sea este administrativo o judicial, que haya sido originado en la relación de empleo municipal. Asimismo, dicho acogimiento también implicará la renuncia a iniciar en el futuro cualquier reclamo administrativo o acción judicial fundada en dicha relación de empleo municipal.-\nARTICULO 5°.\nPara poder acogerse al beneficio que por el presente se establece, los Agentes Municipales  deberán previamente renunciar en forma definitiva a su empleo municipal.-\nARTICULO 6°.\nLos Agentes Municipales que hagan uso de la opción de acogerse al Retiro Voluntario no podrán ingresar a la Administración Pública Nacional, Provincial o Municipal, sino después de transcurridos cinco (5) años de operada la extinción de la relación de empleo por esta causal, o a cualquier otro régimen de retiro que prevea la imposibilidad de ingreso en el ámbito provincial, tal como lo establece la Ley 14.656.-\nARTICULO 7º.\nNo podrán acceder al régimen: a) el personal que al 31 de diciembre del año 2017, se encuentre en condiciones de acogerse al beneficio jubilatorio o le falte hasta 2 años para obtener el mismo desde el dictado del presente. b) el personal que se encuentre en uso de licencia sin goce de haberes al momento del dictado del presente, salvo que se reintegre a su cargo.- En este último caso podrán acceder a lo dispueso en el presente una vez transcurrido un año de su reincorporación. c) la circunstancia de tener un sumario administrativo o proceso judicial en trámite contra la Municipalidad de Daireaux, no será obstáculo para solicitar y obtener el beneficio, salvo que en las actuaciones sumariales se investiguen conductas que puedan ser sancionadas con cesantía o se indaguen en sede penal, delitos dolosos contra la administración municipal.\nART\nICULO 8°.\nLos Agentes Municipales que hagan uso de la opción, con el acuerdo del Departamento Ejecutivo, percibirán la siguiente compensación de acuerdo a su antigüedad en el empleo municipal:\na.- Dos (2) meses de sueldo para quienes tengan una antigüedad de hasta tres (3) años;\nb.- Cuatro (4) meses de sueldo para quienes tengan una antigüedad de entre tres (3) y seis (6) años;\nc.- Seis (6) meses de sueldo para quienes tengan una antigüedad de entre seis (6) y nueve (9) años;\nd.- Ocho (8) meses de sueldo para quienes tengan una antigüedad de entre nueve (9) y doce (12) años;\ne.- Diez (10) meses de sueldo para quienes tengan una antigüedad de entre doce (12) y quince (15) años;\nf.- Doce (12) meses de sueldo para quienes tengan una antigüedad de mas de quince (15) y hasta veinticinco (25) años.\nARTÍCULO 9º:\nEl pago de la compensación resultante en cada caso se efectivizará en forma a acordar con el agente municipal, mediante la firma del Convenio de Pago pertinente.-\nARTICULO 10°.\nLa base de cálculo para determinar el monto a percibir por el Agente Municipal para hacer uso de la opción con arreglo al presente Decreto, estará conformada por el sueldo básico de la categoría en la que el Agente revista, con más el adicional por antigüedad.\nARTICULO 11°.\nRemítase copia del presente Decreto al Honorable Concejo Deliberante a los efectos de proceder a su convalidación mediante el dictado de la Ordenanza correspondiente.--\nARTICULO 12°.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n-\n\n[DOC 12]\nBoletines/Daireaux\nDecreto Nº155/18\nDecreto Nº 155/18\nDaireaux, 02/02/2018\nVisto\nEl Expediente Interno de Bromatología Nro. 4022-1908/17 iniciado por la Sr.\nHerrero\nIsaías Damian – DNI Nro. 30.429.048 -\nante la Dirección de Bromatología e Inspección General, y\nConsiderando\nQue por el mismo se gestiona  la habilitación de un comercio ubicado en calle  Rivadavia y Belgrano de la Ciudad de Daireaux bajo el rubro “ Vta. De Productos para Celíacos” de acuerdo surge a Fs. 01, el cual a abierto sus puertas al público, según surge del Acta de Verificación  obrante a Fs. 13 reuniendo los requisitos exigidos para tal fin;\nQue declara no contar con personal en relación de dependencias (Fs 2), debiendo cumplimentar los requisitos que se exigen en la normativa vigente;\nQue la Oficina de Asesoria Legal se ha expedido al efecto a Fs. 16 corroborando el cumplimiento en la presentación de  la documentación que conforma el Expediente respectivo;\nQue a fin de permitir un mejor seguimiento de las condiciones de la Dirección de Bromatología e Inspección General deberá efectuar los controles periódicos pertinentes, debiendo tenerse en cuenta que ésta subsistirá mientras mantengan las condiciones en que la misma fue otorgada, y que la actividad a desarrollar no afecte derechos de terceros, dejándose constancia que la presente revierte el carácter de requisito para la obtención de la habilitación provincial en cumplimiento con normas vigentes;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Habilitase el comercio ubicado en calle Rivadavia y Belgrano de la Ciudad de Daireaux , bajo el rubro: “Vta. De Productos para Celiacos”, operando bajo la denominacion de Fantasía “Humus”  a favor del\nSr. Herrero Damian Isaias\n-  de acuerdo a lo actuado por Expediente Interno Bromatología Nº 4022-1908/17.-\nARTICULO 2º.\nLa presente habilitación podrá ser revocada  por resolución fundada de éste Departamento Ejecutivo, cuando el local no reuniere las mismas condiciones en que fue otorgada y/o cuando la actividad a desarrollar en el mismo afecte los derechos de terceros para lo cual la Dirección de Bromatología e Inspección General Salazar deberá efectuar los controles periódicos pertinentes. El no pago de cuatro (4) cuotas consecutivas y/o alternadas de la Tasa de Seguridad e Higiene dará lugar a la caducidad de la habilitación otorgada.-\nARTICULO 3º.\nRegístrese la presente por la Dirección de Cómputos y por la Oficina de Recaudación y Control Tributario.--\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE\n.-\n\n[DOC 13]\nBoletines/Daireaux\nDecreto Nº157/18\nDecreto Nº 157/18\nDaireaux, 05/02/2018\nVisto\nLa renuncia presentada por la agente Solis Julia Argentina  – DNI Nro. 06.294.359 – Legajo Nro. 1019 – ante la Dirección de Personal, dando lugar a la formación del Expediente Administrativo Nro. 4022-8486/18, y\nConsiderando\nQue la misma, quien cumple funciones de Personal de Servicio –Mucama – en dependencias de la Residencia Geríatrica “Hogar de Ancianos Mateo Oliver” según consta a Fs. 4 ,  encontrándose en condiciones de acogerse a los beneficios jubilatorios por Edad Avanzada;\nQue resulta aconsejable no desnaturalizar los principios que inspiran la legislación previsional, tendientes a garantizar a todo trabajador que haya cumplido determinados tiempos de edad y servicios el beneficio jubilatorio correspondiente;\nQue la agente SOLIS Julia Argentina registra fecha de ingreso al plantel municipal el día 22/10/1991 contando con 26 años de antigüedad y 67 años de edad;\nQue la situación descripta anteriormente demuestra que la agente en cuestión, ha alcanzado las condiciones de edad y servicios exigidos por la Ley Nro. 9.650/80, accediendo asi al beneficio jubilatorio por edad avanzada;\nQue la Ley 14656 Articulo 98º - inc. g) -   dispone que el cese del agente puede producirse al “Haber alcanzado las condiciones de edad y servicios exigidos por la Legislación vigente para acceder al beneficio jubilatorio…”;\nQue por otra parte la Ley 12.950 (con reforma introducida por la Ley Nº 13457) generalizó para la totalidad de los agentes comprendidos en el régimen jubilatorio del Decreto Ley 9650/80, el derecho de los mismo al anticipo jubilatorio, cuando el cese  en sus servicios se haya producido en circunstancias de haber cumplido con los recaudos para acceder al beneficio Jubilatorio, deduciéndose las sumas que se perciban al momento de efectuarse la liquidación de los retroactivos correspondientes;\nQue en consecuencia corresponde proceder a la firma del Convenio de Anticipo Jubilatorio con la agente SOLIS Julia Argentina a partir del 07 de Febrero de 2018, fecha de su efectiva renuncia, en el porcentaje que asi lo dicten las normas vigentes para el caso de la Jubilacion por Edad Avanzada ;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1°.\nAceptase la renuncia al cargo presentada por la agente\nSOLIS Julia Argentina – DNI Nro. 06.294.359 – Legajo Nro. 1019\n- , a partir del día 07 de Febrero de 2018, quien revista en un cargo de Categoría 21 del Grupo Ocupacional Personal de Servicio  - Mucama–  con un regimen de 48 hs. semanales de prestación de servicios, afectada a la Residencia Geriátrica “Hogar de Ancianos Mateo Oliver” -  Jurisdicción 1110106000 Secretaria de Desarrollo Social – Programa 17 Atención de Ancianos –, atento a acogerse a los beneficios jubilatorios por Edad Avanzada, de acuerdo a las actuaciones obrantes en Expediente Administrativo Nro. 4022-8486/18.-\nARTICULO 2°.\nSuscríbase con la agente\nSOLIS Julia Argentina – DNI Nro. 06.294.359 – Legajo Nro. 1019\nel Convenio de Anticipos Jubilatorios en la proporción establecida por las leyes en vigencia, hasta tanto se efectivice el beneficio por parte del Instituto de Previsión Social, el que no podrá exceder el término de un (1) año.-\nARTICULO 3\n°. Por Dirección de Personal tómese conocimiento del presente, a los fines pertinentes, debiendo liquidarse al 07 de Febrero de 2018 los rubros laborales generados a la fecha mencionada si correspondieren, como así también deberá extender la Declaración Jurada de Servicios.-\nARTICULO 4º\n.  Reconócese a la Sra. SOLIS Julia Argentina – DNI Nro. 06.294.359 – Legajo Nro. 1019 – la dedicación puesta de manifiesto en la tarea municipal asignada, durante toda su trayectoria, agradeciéndole muy especialmente los importantes servicios prestados para esta Municipalidad .--\nARTICULO 5°.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE  Y ARCHIVESE\n.-\n\n[DOC 14]\nBoletines/Daireaux\nDecreto Nº158/18\nDecreto Nº 158/18\nDaireaux, 05/02/2018\nVisto\nEl Expediente Interno – Dirección de Bromatología Salazar – Nro. 4022-10/2017  caratulado “Peralta Luisa Isabel – Solicita Habilitación  Servicio de Remis - ,  y\nConsiderando\nQue a Fs. 1 la Sra. Peralta Luisa Isabel – DNI Nro. 22.211.832 – con domicilio en la Localidad de Salazar,  solicita la habilitación de un vehiculo Dominio POF824 - Marca Fiat Siena 1.4 EL – Sedan Modelo 2016 - Motor Nro. 02709682 – Chasis 06142212 -, para prestar el servicio de remis siendo conducido por el Sr. RODRIGUEZ Adolfo Oscar Primitivo – Licencia de Conducir Nro. 18129570 –;\nQue a Fs. 15 se labra el Acta de Verificación-Constatación Nro. 00017616 por parte de la Dirección de Bromatología por la cual se verifica que el vehiculo a habilitar reúne las condiciones necesarias;\nQue a Fs. 18 la Asesoria Legal se expide al efecto, verificando que se ha dado cumplimiento a lo dispuesto por la Ordenanza Nro. 526/95 (Reglamentando el funcionamiento de remises);\nQue obran glosada en autos del Expediente documental referida a la unidad automotor , en un todo de acuerdo a las exigencias normadas por la legislación vigente en la materia, razón por la cual este Departamento Ejecutivo Municipal no encuentra obice legal a los fines de acceder a lo peticionado;\nQue a fin de permitir un mejor seguimiento de las condiciones de habilitación, la Dirección de Bromatología e Inspección Gral. deberá adoptar medidas de control periódicas del vehiculo objeto del presente, debiendo tenerse en cuenta que la habilitación que se extiende por el presente subsistirá mientras mantengan las condiciones en que la misma fue otorgada, y que la actividad a desarrollar no afecte derechos de terceros;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Habilitase la unidad automotriz Dominio POF824 - Marca Fiat Siena 1.4 EL – Sedan Modelo 2016 - Motor Nro. 02709682 – Chasis 06142212,  propiedad de la Sra.\nPeralta\nLuisa Isabel – DNI Nro. 22.211.832\n- con domicilio en calle Los Cipreses Nro. 28 de la Localidad de Salazar, para prestar el servicio de remis siendo conducido por el Sr. RODRIGUEZ Adolfo Oscar Primitivo – Licencia de Conducir Nro. 18129570, de acuerdo a lo actuado por Expediente Nº 4022-10/2017.-\nARTICULO 2º.\nLa presente habilitación podrá ser revocada  por resolución fundada de éste Departamento Ejecutivo, cuando el vehiculo no reuniere las mismas condiciones en que fue otorgada su habilitación, y/o cuando la actividad a desarrollar afecte los derechos de terceros para lo cual la Dirección de Bromatología deberá efectuar los controles periódicos pertinentes al vehículo. -\nARTICULO 3º\n. Regístrese la presente por la Dirección de Cómputos y por la Oficina de Recaudación y Control Tributario.--\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 15]\nBoletines/Daireaux\nDecreto Nº159/18\nDecreto Nº 159/18\nDaireaux, 08/02/2018\nVisto\nEl funcionamiento de las Colonias de Verano  2018  en todo el Distrito de Daireaux, y\nConsiderando\nQue a las mismas se encuentran afectados profesores de educación física, guardavidas, y ayudantes que permiten que el desarrollo de la Colonia de Verano se lleve a cabo adoptando los recaudos necesarios tendientes a la integridad y bienestar general de los niños que concurren a las mismas;\nQue a través de la Dirección de Deportes, Turismo y Recreación se programó un Campamento Educativo y de Capacitación para los mismos, tal se llevara a cabo durante los ejercicios anteriores,  a realizarse del 20 al 22 de Febrero de 2018 inlcuisve en la Comarca Sierra de la Ventana, donde compartirán con pares actividades al aire libre que no se quedan al margen del proceso enseñanza-aprendizaje-perfeccionamiento de las funciones que los mismos realizan, y que les permitirá desarrollar las habilidades y potenciar las técnicas necesarias para desenvolverse correctamente;\nQue atento a ello, este Departamento Ejecutivo considera que debe otorgar al Director de Deportes, Turismo y Recreación que los acompañara y a cuyo cargo se encuentra el desarrollo de las Colonias de Verano, una suma financiera que le permita afrontar la totalidad de los gastos que pudieren surgir del Campamento a desarrollar durante los dias especificados, debiendo a su regreso rendir ante la Tesorería Municipal los fondos utilizado con la presentación de comprobantes que cumplan los debidos requisitos legales y reglamentarios, como así también reintegrar el saldo si existiere;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n: Por Oficina de Contaduría líbrese una Orden de Pago por la suma de Pesos cuarenta mil ($40.000)  a favor del Director de Deportes, Turismo y Recreacion Prof. Javier Svec – DNI Nº 18.421.588 – Legajo Nº 1026 - ,  los que estarán destinados a la cobertura de erogaciones que surjan del Campamento Educativo y de Capacitación al que concurrirán los profesores, guardavidas y ayudantes de las Colonias de Verano que se desarrollaran en el Distrito, llevándose a cabo del 20 al 22 de Febrero de 2018 inclusive en la Comarca Sierra de la Ventana, de acuerdo surge de lo expuesto en el preámbulo del presente, debiendo rendir ante la Tesorería Municipal el dinero gastado a través de la presentación de lo comprobantes legales y reglamentarios de gastos, reintegrando el saldo si existiere.-\nARTICULO 2º.\nEl gasto que ello demande con cargo a la partida presupuestaria: Jurisdicción 1110102000 Secretaria de Gobierno – Programa 17 Deportes, Turismo y Recreacion – Programa 2.9.9.0. “Otros Bienes de Consumo” del Cálculo de Recursos y Presupuesto de Gastos 2018 (Ordenanza Nº 2236/17).\nARTICULO 3º\n. Refrende el presente el Señor Secretario de Gobierno.-\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 16]\nBoletines/Daireaux\nDecreto Nº160/18\nDecreto Nº 160/18\nPublicado en versión extractada\nDaireaux, 06/02/2018\nAbónando al ex agente municipal\nBarrios Omar Enrique – DNI Nro. 13.454.168 – Legajo Nro. 766,\nel monto equivalente a la retribución especial contemplada en Ley Nro. 14656 en su artículo 72º inciso f) 2do. Párrafo, establecida para todos aquellos agentes de Planta Permanente que al momento de acogerse al régimen jubilatorio computen como mínimo 30 años de servicio.-\n\n[DOC 17]\nBoletines/Daireaux\nDecreto Nº161/18\nDecreto Nº 161/18\nPublicado en versión extractada\nDaireaux, 06/02/2018\nOtorgando ayudas economicas con destino a la cobertura de necesidades basicas insatisfechas.-\n\n[DOC 18]\nBoletines/Daireaux\nDecreto Nº162/18\nDecreto Nº 162/18\nPublicado en versión extractada\nDaireaux, 06/02/2018\nExímiendo del pago de la Tasa por Alumbrado y Conservación de la Vía Publica y  Tasa por Servicios Sanitarios en un 100%,  a contribuyentes  jubilados y/o  pensionados cuyo beneficio se halla encuadrado en lo dispuesto en el Capítulo XXIII – EXENCIONES -  Artículo 36º punto I inc. a) y b) y punto 10 inc. a) de la Ordenanza Impositiva Anual Ejercicio 2018 Nº 2237/17.-\n\n[DOC 19]\nBoletines/Daireaux\nDecreto Nº163/18\nDecreto Nº 163/18\nPublicado en versión extractada\nDaireaux, 06/02/2018\nEfectivizando al agente Colamario Julio - Legajo Nro. 1801 - un adelanto de haberes del mes en curso.-\n\n[DOC 20]\nBoletines/Daireaux\nDecreto Nº164/18\nDecreto Nº 164/18\nPublicado en versión extractada\nDaireaux, 06/02/2018\nExímiendo del pago de la Tasa por Alumbrado y Conservación de la Vía Publica y   Tasa por Servicios Sanitarios en un 100%,  a contribuyentes que se mencionan domiciliados en la ciudad de Daireaux e, los que se hallan encuadrados en lo dispuesto en el Capítulo XXIII – EXENCIONES -  Artículo 36º punto I inc. g) “…\nLos Discapacitados que posean una única propiedad, o en su defecto sus padres o quienes se encuentren a cargo de ellos en la medida que acrediten que el discapacitado habita la vivienda y la misma revista el carácter de vivienda única, familiar y de ocupación permanente y los ingresos del grupo familiar no superen el equivalente a 2 (DOS) haberes mínimos\n, y punto 10 inc. a) de la Ordenanza Impositiva Anual Ejercicio 2018 Nro. 2237/17:.-\n\n[DOC 21]\nBoletines/Daireaux\nDecreto Nº165/18\nDecreto Nº 165/18\nDaireaux, 06/02/2018\nVisto\nLa nota presentada en el dia de la fecha por la “\nComision  de Apoyo a los Carnavales de Daireaux\n”, dando lugar a la formación del Expediente Administrativo pertinente, y\nConsiderando\nQue con motivo de los festejos de los Carnavales 2018, la entidad ha organizado el desarrollo de los mismos  para los dias 10, 11 y 12 de Febrero de 2018 a partir de las 21:30 hs., en el circuito comprendido  entre las calles 9 de Julio e/ Avda. Roca y Pringles, utilizando esta ultima arteria como asi también calle San Martín y Avda Roca para el desplazamiento de las carrozas y afines;\nQue a la finalización del evento se llevará a cabo un espectáculo bailable de acceso libre para la comunidad, con la actuación de artistas locales y de la zona, llevándose a cabo el dia Domingo 11 la “Fiesta de la Espuma”;\nQue la Ordenanza Nº 269/90 establece en su Artículo 1º  que sólo podrán organizar espectáculos o actos abiertos al público en general las entidades de Bien Público registradas como tal en esta Municipalidad;\nQue la Entidad organizadora se halla inscripta en el Registro de Entidades de Bien Público bajo el Nro. 262/17;\nQue la entidad organizadora asume toda responsabilidad que pueda surgir del evento, desligando a la Municipalidad de Daireaux de cualquier circunstancia y/o reclamo que pudiere surgir;\nQue para ello la Entidad deberá contar con la asistencia del poder de policía, como así también a todo aquel servicio que resulta pertinente para otorgar la cobertura necesaria al público asistente, debiendo cumplir con lo establecido en la Ley 11.825 y concordantes;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T A\nARTICULO 1º.\nAutorizase a la Entidad denominada “Comisión de Apoyo a los Carnavales de Daireaux”, a realizar las festividades de Carnaval durante los dias 10, 11 y 12 de Febrero de 2018 , desarrollándose en  el circuito comprendido  entre las calles 9 de Julio e/ Avda. Roca y Pringles, utilizando esta ultima arteria como asi también calle San Martín y Avda Roca para el desplazamiento de las carrozas y afines”.-\nARTICULO 2º:\nLa entidad organizadora asume bajo su total responsabilidad todo riesgo que el evento pudiera ocasionar debido a tal efecto suscribir una Póliza de Seguro de Responsabilidad Civil suficiente para cubrir los posibles daños, como así también requerir la asistencia de todo servicio que se requiera a fin de prevenir accidentes, debiendo adecuarse y dar cumplimiento a lo determinado en la Ley 11.825 referente a la prohibición  de venta de bebidas alcohólicas .-\nARTICULO 3º.\nLa entidad organizadora deberá coordinar con el Sistema de Auxiliares de Seguridad en lo referente al circuito de las arterias a utilizar, procediendo al corte en el tránsito de las mismas a fin de prevenir accidentes.-\nARTICULO 4º.\nDispónese que finalizado el evento, la Institución Organizadora deberá presentar en el plazo de veinte (20) días el Balance resultante del mismo, ante el Registro de Entidades de Bien Público.-\nARTICULO 5º\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE\n.\n\n[DOC 22]\nBoletines/Daireaux\nDecreto Nº166/18\nDecreto Nº 166/18\nPublicado en versión extractada\nDaireaux, 07/02/2018\nEfectivizando a los agentes: Miguel Maria Teresa - Legajo Nro. 1633 - y Garcia Dario - Legajo Nro. 1915 - un adelanto de haberes del mes en curso.-\n\n[DOC 23]\nBoletines/Daireaux\nDecreto Nº167/18\nDecreto Nº 167/18\nPublicado en versión extractada\nDaireaux, 07/02/2018\nOtorgando a agente municipal una asistencia social economica.-\n\n[DOC 24]\nBoletines/Daireaux\nDecreto Nº168/18\nDecreto Nº 168/18\nPublicado en versión extractada\nDaireaux, 07/02/2018\nOtorgando ayudas economicas con destino a la cobertura de necesidades basicas insatisfechas.-\n\n[DOC 25]\nBoletines/Daireaux\nDecreto Nº169/18\nDecreto Nº 169/18\nDaireaux, 07/02/2018\nVisto\nLa nota de fecha 25 de Enero de 2018 presentada ante este Departamento Ejecutivo por el Consejo Escolar Daireaux,\nConsiderando\nQue en la misma fundamenta la necesidad de contar con recursos que permita cubrir la compra de papel, toner, artículos de librería, artículos de limpieza, refrigerio, como así también cancelar el servicio mensual de Internet;\nQue a su vez, deben también cubrir gastos de comisiones a la Ciudad de La Plata y Salazar, y los viales de los consejeros que resultan imprescindibles para desarrollar su gestión;\nQue este Departamento Ejecutivo resuelve dar una respuesta favorable, otorgando la suma de $ 6.000;\nQue el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Otorgase la suma de Pesos seis mil  ($6000) en concepto de subsidio al\nConsejo Escolar de Daireaux\n, por los motivos expuestos en los Considerandos del presente.-\nARTICULO 2º.\nEl gasto que demande el cumplimiento del presente se atenderá con cargo a la partida presupuestaria del Presupuesto de Gastos 2017  aprobado por Ordenanza Nº 2236/17:\nJurisdicción:  1110104000 -   Secretaria de Desarrollo.-\nPrograma: 18 Políticas Educativas\nSubprograma: 01 Proyectos Educativos.-\nPartida: 5.1.5.0. “Transferencias a Instituciones de Enseñanza”.-\nFuente de Financiamiento : 132.-\nARTICULO 3º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor  de quince  (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido en cada caso, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n-\n\n[DOC 26]\nBoletines/Daireaux\nDecreto Nº170/18\nDecreto Nº 170/18\nPublicado en versión extractada\nDaireaux, 08/02/2018\nOtorgando ayudas economicas con destino a la cobertura de N.B.I.\n\n[DOC 27]\nBoletines/Daireaux\nDecreto Nº171/18\nDecreto Nº 171/18\nPublicado en versión extractada\nDaireaux, 08/02/2018\nOtorgando un subsidio a familia de nuestro medio, con destino a solventar gastos de tratamiento oncológico a menor .-\n\n[DOC 28]\nBoletines/Daireaux\nDecreto Nº172/18\nDecreto Nº 172/18\nPublicado en versión extractada\nDaireaux, 08/02/2018\nOtorgando ayudas economicas con destino a la cobertura de N.B.I.\n\n[DOC 29]\nBoletines/Daireaux\nDecreto Nº173/18\nDecreto Nº 173/18\nPublicado en versión extractada\nDaireaux, 08/02/2018\nOtorgando asistencia social economica a agente municipal.-\n\n[DOC 30]\nBoletines/Daireaux\nDecreto Nº174/18\nDecreto Nº 174/18\nPublicado en versión extractada\nDaireaux, 08/02/2018\nOtorgando ayudas economicas con destino a la cobertura de gastos medicos.-\n\n[DOC 31]\nBoletines/Daireaux\nDecreto Nº175/18\nDecreto Nº 175/18\nDaireaux, 08/02/2018\nVisto\nEl Acta Acuerdo de Cooperación – Programa de Fortalecimiento Comunitario para la Inclusión de Niños, Niñas y Adolescentes, que se suscribiera entre el Organismo Provincial de la Niñez y Adolescencia y la Municipalidad de Daireaux, y\nConsiderando\nQue dicho Acta Acuerdo fue autorizada por Ordenanza Nro. 2136/16 dictada por el H. Concejo Deliberante de Daireaux el día 31 de Octubre de 2016;\nQue a través de dicho Acta Acuerdo la Municipalidad de Daireaux tomo el compromiso de la implementación del Proyecto: “\nPrograma de Atención, Resguardo y Estrategia de Socialización P.A.R.E.S\n.”, destinado a niñas, niños o adolescentes de hasta 18 años de edad en situación de vulnerabilidad social, con el objeto general de ofrecer un espacio de tratamiento, contención, acompañamiento y prevención para el desarrollo integral y colectivo de los jóvenes fortaleciendo sus capacidades en lo social y afectivo, lo intelectual, lo lúdico, lo creativo y expresivo, en la promoción de un proyecto de vida comprometido con el bien común y los derechos humanos;\nQue por otra parte, la Provincia de acuerdo surge de la Cláusula Cuarta subvencionará en la implementación y desarrollo del Proyecto con 25 becas de la modalidad Centro de Dia, pagaderas bimestre vencido, no habiéndose recibido al día de la fecha;\nQue dicha situación ha sido informada por la Secretaria de Desarrollo, de la que depende  el Programa Pares, solicitando se efectivice a 20 jóvenes la beca de $ 1000 que les correspondería y las cuales no han podido recibir por falta de depósito de parte de la Provincia del importe establecido en el Acta Acuerdo a que se alude en forma precedente;\nQue la Contaduría Municipal  informa la partida presupuestaria de atención del gasto, el cual se afrontará  con fondos provenientes de “Fondo Educativo 2018” – Fuente de Financiamiento 132 -;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Efectivícese a los jóvenes que se mencionan integrantes del PROGRAMA PARES la suma de Pesos mil ($1000) a cada uno de ellos en concepto de beca, por los fundamentos vertidos en los Considerandos del presente, relacionados con el Acuerdo de Cooperación – Programa de Fortalecimiento Comunitario para la Inclusión de Niños, Niñas y Adolescentes, que se suscribiera entre el Organismo Provincial de la Niñez y Adolescencia y la Municipalidad de Daireaux – Ordenanza Nro. 2136/16 -, debiendo extenderse el cheque respectivo al responsable adulto citado para cada caso: -\nNombre y Apellido\nDNI Nro.\nResponsable Adulto\nDNI Nro.\nDireccion\nLucas Gabriel Gorosito\n43.864.923\nAlicia Beatriz Suarez\n28.822.436\nVenezuela 98\nJonas Tahiel Pineda\n45.621.247\nMaria Celia Villarruel\n25.454.557\nArturo I. 156\nRosello Cristian\n43.865.053\nBazan Elsa Mabel\n25.793.837\nVenezuela 412\nRodrigo Benjamin Damaso\n45.293.703\nJosé Nazareno Damaso\n05.252.656\nColombia 414\nAlejo Sebastian Bassi\n43.458.849\nManuel Alejandro Bassi\n20.849.306\nArturo I. 246\nMuñoz Martin Alexander\n43.185.365\nYamila Esther Aranda\n32.339.087\nAnt.Arg. 84\nRojas Tobias Nahuel\n43.865.097\nIsrael Manuel Rojas\n05.251.469\nÁlamos 443\nSantiago Marsico\n43.864.932\nMarsico Jorge\n28.844.170\nRondeau 460\nTobias Eduardo Alanis\n44.414.870\nMaria Luciana Sequeira\n27.441.825\nJuana Arana 165\nAyelen Milagros Paredes\n44.415.057\nOviedo Stella Maris\n20.879.530\nCedros 352\nOrellano Sharon Sasha\n43.865.090\nRosello Estela Andrea\n30.429.045\nSan Lorenzo 69\nSantiago Aguirre\n45.293.781\nSandra M. Rodríguez\n23.535.695\nÁlamos 467\nTomas Ocampos\n44.414.839\nVeronica Alvarez\n22.422.938\nCelestino Torres 822\nSosa Nahuel\n43.458.810\nRosello Sandra\n28.822.458\nPanama 294\nAguirre Juan Carlos\n43.185.379\nSandra M. Rodríguez\n23.535.695\nÁlamos 467\nAdriel Leopoldo Nahuel\n44.414.888\nOliveri Alejandra\n22.422.906\nPineda Marcos\n45.621.246\nVillarruel Maria Celia\n25.454.557\nArturo Illia 156\nTorres Sebastian Alejandro\n43.185.393\nTobares Graciela\n16.547.266\nSaavedra 798\nTorres Diego\n43.185.393\nGraciela Esther Tobares\n16.547.266\nSaavedra 798\nZapata Juan Ignacio\nMarsico Yamila\n34.462.631\nMoreno 603\nARTICULO 2º\n. El gasto que demande el cumplimiento del presente, se atenderá con cargo a la Partida Presupuestaria: Jurisdicción 1110104000 Secretaria de Desarrollo – Programa 18 Política Educativa Local – Subprograma 07 Becas Municipales - 5.1.3.0. “Becas” – Fuente de Financiamiento: 132 , del Presupuesto de Gastos 2018 (Ordenanza Nº 2236/17)”.-\nARTICULO 3º: COUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 32]\nBoletines/Daireaux\nDecreto Nº176/18\nDecreto Nº 176/18\nDaireaux, 08/02/2018\nVisto\nEl dictado del Decreto Municipal Nº 160/2018, y\nConsiderando\nQue por le mismo se ordena el pago al ex agente Municipal Barrios Omar Enrique- DNI Nro. 123.454.168 – Legajo Nro. 766 -, en concepto de retribución especial contemplada en Ley Nro. 14656 -  Articulo 72º inciso f) 2do. Párrafo;\nQue la Dirección de la Contaduría Municipal informa que la partida presupuestaria consignada para afrontar el gasto ha sido citada equivocadamente, dado que el referido agente se encontraba afectado a la Dirección de Servicios Urbanos – Secretaria de Obras y Servicios Públicos;\nQue corresponde dictar el presente a fin de rectificar la misma, indicando la partida correcta con la que la contaduría mpal. atenderá el gasto a que diera lugar el Decreto Municipal antes citado;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nRectificase la partida presupuestaria consignada en el Articulo 3º del Decreto Municipal Nº 160/2018, para la atención del pago emergente del pago al agente Barrios Omar Enrique – DNI Nro. 13.454.168 – Legajo Nro. 766 – de la compensación especial a que da lugar la Ley Nro. 14656 -  Articulo 72º inciso f) 2do. Párrafo, la que deberá leerse: “….. Jurisdicción 1110107000 Secretaria de Obras y Servicios Públicos – Programa 19 Conservación Vía Pública- Partida” 1.6.0.0. Beneficios y Compensaciones,  del Cálculo de Recursos y Presupuesto de Gastos 2018”.--\nARTICULO 2º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n-\n\n[DOC 33]\nBoletines/Daireaux\nDecreto Nº177/18\nDecreto Nº 177/18\nPublicado en versión extractada\nDaireaux, 09/02/2018\nEfectivizando adelanto de haberes a diversos agentes municipales .-\n\n[DOC 34]\nBoletines/Daireaux\nDecreto Nº178/18\nDecreto Nº 178/18\nPublicado en versión extractada\nDaireaux, 09/02/2018\nOtorgando ayudas economicas con destino a la cobertura de necesidades basicas insatisfechas.-\n\n[DOC 35]\nBoletines/Daireaux\nDecreto Nº179/18\nDecreto Nº 179/18\nDaireaux, 09/02/2018\nVisto\nLo actuado por Expediente Administrativo Nro. 4022-8518/17, y\nConsiderando\nQue por nota obrante a  Fs. 1 la Comisión Administradora del Gimnasio Municipal “Malvinas Argentinas”, solicita con fecha 28 de Diciembre de 2017, un subsidio que les permita cancelar las facturas obrantes a Fs. 2 a Fs. 6 inclusive;\nQue dicha petición fue girada con fecha 31/01/2018 para instrumentación del expediente administrativo antes citado;\nQue a fin de permitir un acabado estudio de la solicitud planteada por la Institución, se solicita informe al Registro de Entidades de Bien Público el que certifica a Fs. 9 que la Comisión Administradora del Gimnasio Municipal “Malvinas Argentinas” se encuentra inscripta como Entidad de Bien Publico adjuntando copia de autoridades de la misma, Acta de Constitución etc. tal lo establecido en el Articulo 4º y 5º de la Ordenanza Nº 326/91, ostentando la figura de Presidente el Sr. Mattioli Miguel – DNI Nº 16.334.963 – (Fs.10);\nQue el Articulo 131º del Reglamento de Contabilidad establece que  “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada….”;\nQue a su vez la Contaduría Municipal se expide certificando que  corresponde la atención del Gasto con fondos provenientes de la partida: Jurisdicción:  1110104000 -   Secretaria de Desarrollo - Programa: 18 Políticas Educativas - Subprograma: 01 Proyectos Educativos.-  Partida: 5.3.8.0. - Fuente de Financiamiento : 132.-\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Otorgase a la\nComisión Administradora\ndel Gimnasio Municipal “Malvinas Argentinas”\n- Entidad de Bien Publico Nº 62/90 - , la suma de Pesos veintiún mil seiscientos ($ 21.600)  en carácter de subsidio, de acuerdo al actuado por Expediente Administrativo Nro. 4022-8106/17.-\nARTICULO 2º.\nEl gasto que demande el cumplimiento del presente se atenderá con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2018 informada por la Contaduría Municipal: -\nJurisdiccion 1110102000 -   Secretaria de Gobierno –\nPrograma 17 Direccion de Deportes Turismo y Recreacion\nPartida: 5.3.8.0. “Transferencias a municipalidades y otros entes comunales”\nFuente de Financiamiento: 110.\nARTICULO 3º.\nLa entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de  quince (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido en cada caso, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.-\nARTICULO 4º.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n-\n\n[DOC 36]\nBoletines/Daireaux\nDecreto Nº180/18\nDecreto Nº 180/18\nPublicado en versión extractada\nDaireaux, 09/02/2018\nEfectivizando adelantos de haberes a agentes municipales.-\n\n[DOC 37]\nBoletines/Daireaux\nDecreto Nº181/18\nDecreto Nº 181/18\nPublicado en versión extractada\nDaireaux, 09/02/2018\nOtorgando ayudas economicas con destino a la cobertura de necesidades basicas insatistechas.-\n\n[DOC 38]\nBoletines/Daireaux\nDecreto Nº182/18\nDecreto Nº 182/18\nDaireaux, 09/02/2018\nVisto\nEl Expediente Administrativo Nro. 4022-8512/2018, y\nConsiderando\nQue por el mismo a Fs. 1 la Entidad “Consejo Pastoral Capilla Ntra. Sra. de Lujan” de la Localidad de Arboledas, solicita autorización para poner en circulación y venta una Rifa a beneficio de la entidad;\nQue la Entidad se encuentra inscripta en el Registro de Entidades de Bien Público Municipal;\nQue la Entidad ha dado cumplimiento a los requisitos exigidos en el Reglamento General de Rifas – Ordenanza Nº 504/95 – y subsiguientes;\nQue las autoridades de la Entidad solicitante, suscribieron la constancia manifestando ser las única y exclusiva responsable de la organización, puesta en venta y circulación de la rifa, como asi también lo es del pago de la totalidad de los premios que se otorgarán, desligando a la Municipalidad de Daireaux de responsabilidad alguna frente a quien o quienes resulten beneficiarios y/ a reclamos de terceros de cualquier índole;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R E  T  A\nARTICULO 1º\n. Autorizase al\nConsejo Pastoral Capilla Ntra. Señora de Lujan de la Localidad  de   Arboledas\na la puesta en circulación y venta una rifa a total beneficio de la entidad de las características que se expresan a continuación, en cumplimiento con lo establecido en la Ordenanza Nº 504/95 “Reglamento General de Rifas” y subsiguientes:\nCantidad de Boletas:\ndoscientos cincuenta (250) con cuatro (4) números de tres (3) cifras cada una..-\nValor de la Boleta:\nPesos trecientos ($300) pagaderos al contado o en tres (3) cuotas iguales, mensuales y consecutivas de Pesos cien ($100) cada una.-\nDetalles de Sorteo y Premio:\nSorteo Pago Contado:\nAquellas boletas que sean canceladas al momento de su adquisición, participarán de un sorteo que se llevará a cabo el dia 28 de Abril de 2018 por Lotería Nacional Nocturna, teniendo como premio:\nUna Orden de Compra por $ 1500.00\n.-\nSorteo final:\nSe realizará el Sábado 16 de Junio de 2018 por Lotería Nacional Nocturna, teniendo como Premio:\n1º Premio :\n1 Moto Gilera 100 cc 0 Km.-\n2º Premio:\n1 Hidrolavadora.-\n3º Premio:\n2 Reposera y 2 Helatodo.-\nARTICULO 2º.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 39]\nBoletines/Daireaux\nDecreto Nº183/18\nDecreto Nº 183/18\nDaireaux, 09/02/2018\nVisto\nLo actuado por Expediente Nro. 4022-8526/18, y\nConsiderando\nQue a Fs. 1  obra copia de factura pendiente de pago  presentada por las autoridades del Taller Textil Femenix Dx. en reunión mantenida en este Departamento Ejecutivo, en las erogaciones que registra por el mantenimiento de la sede donde funciona el taller;\nQue el Proyecto de desarrollo textil, nace impulsado desde la Secretaria de Desarrollo como medio de generar empleo genuino, siguiendo el espíritu del accionar de la Secretaria en cuanto a  adoptar acciones de desarrollo productivo que dote a las familias de un medio de subsistencia digno con origen en su propio trabajo;\nQue para el logro de su objetivo se requiere un trabajo con fabricas textiles y desarrollo de productos con marca propia y la detección de oportunidades de mercado textil, diseño de prendas, compra de telas, armado de fondo rotativo para financiamiento, producción, distribución y venta de los productos;\nQue a tal efecto se ha conformado una Entidad de Bien Público constituida por quienes conforman este Proyecto con miras a su independencia;\nQue dado su tan reciente conformación, y pese al apoyo e impulso que brinda la Secretaria de la Producción a quien debe su proyección brindando la logistica y aporte económico para el alquiler de su sede; su funcionamiento, formación  de grupos de trabajo y capacitación del mismo, etc. debe ser solventado con los fondos obtenidos por si mismos, por lo que sus autoridades manifiestan la necesidad de contar con un aporte municipal no reintegrable que permita abonar los gastos que se origina hasta tanto  logren consolidar si formación;\nQue el Articulo 131º del Reglamento de Contabilidad establece que “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue este Departamento Ejecutivo resuelve dar una respuesta favorable;\nQue la Contaduría Municipal interviene asignando la Partida Presupuestaria de atención del gasto;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Otorgase a la entidad:\nTaller Textil Daireaux “Femenix Dx”\n– Entidad de Bien Público Nro. 244/16 - la suma de Pesos trece mil novecientos ($13.900) en concepto de subsidio destinado a la cancelación de gastos provenientes del funcionamiento del Taller Textil , de acuerdo a lo actuado por Expediente Nro. 4022-8526/18.---------------------------\nARTICULO 2º .\nPor Tesorería Municipal, previa intervención de la Contaduría Municipal, líbrese el cheque conforme lo establece el Articulo 1º del presente Decreto.-\nARTICULO 3º.\nEl gasto que ello demande se atenderá con cargo a la partida presupuestaria del Presupuesto de Gastos 2018, aprobado por Ordenanza Nº2236/17, que fuera comunicada por la Contaduría Municipal: -\nJurisdicción: 1110104000 - Secretaria de Producción.–\nPrograma: 16 Desarrollo Económico.-\nAct.:  23 Desarrollo Textil.-\nPartida: 5.1.7.0. - “Transferencias a otras instituciones  culturales y sociales sin fines de lucro” .-\nARTICULO 4º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de quince (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.-\nARTICULO 5º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 40]\nBoletines/Daireaux\nDecreto Nº184/18\nDecreto Nº 184/18\nDaireaux, 09/02/2018\nVisto\nEl Expediente Administrativo Nro. 4022-1697/16, y\nConsiderando\nQue a Fs. 1 obra debidamente suscripto formulario de requerimiento de habilitacion comercial presentado por el Sr. Gomez Juan José – DNI Nro. 26.217.464 -, de un comercio de su propiedad sito en calle Maipú Nro. 334, bajo el rubro “Lola Mora”;\nQue  Fs. 05 se adjunta copia legalizada del Contrato de Locacion del Inmueble suscripto entre el citado y la Sra. Hernández Maria Florencia,  acompañando a Fs. 18 plano de las instalaciones del lugar;\nQue a Fs. 12 obra constancia de AFIP;\nQue a Fs. 42 a Fs. 20 obra Acta Final de Obra extendida por la Direccion de Bomberos – Delegacion de Bomberos Pehuajó –, por la cual se certifica  que cumple con la totalidad de los requerimientos que en materia de Seguridad Siniestral se le indicaran en el primer informe, teniendo validez por el término de un (1) año;\nQue a Fs. 48 se labra el Acta de Verificación Nro. 00018025 por parte de la Dirección de Bromatología donde se inspecciona el lugar, corroborándose que reúne las condiciones necesarias para su habilitación;\nQue a Fs. 51 la Asesoria Legal se expide al efecto, verificando que se ha dado cumplimiento a lo dispuesto por la Ordenanza Nro. 933/05;\nQue por Dirección de Bromatología deberán efectuarse los controles pertinentes a fin de determinar que el local continúa reuniendo las condiciones bajo las cuales se extiende la presente habilitación la que subsistirá  mientras se mantengan las condiciones en que la misma se otorga, y que la actividad comercial que desarrolle no afecte derechos de terceros;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Habilitase el local ubicado en calle Maipu  Nº 334 de la Ciudad de Daireaux , a favor del Sr. Gomez Juan José – DNI Nro. 26.217.464 -, bajo el rubro: Salon de Fiestas y Fiestas Infantiles, operando bajo la denominación de fantasía “Lola Mora”, de acuerdo a lo actuado por Expediente Interno Bromatología Nº 4022-1697/16.\nARTICULO 2º.\nLa presente habilitación podrá ser revocada  por resolución fundada de éste Departamento Ejecutivo, cuando las instalaciones no reunieren las mismas condiciones en que fue otorgada y/o cuando la actividad a desarrollar en el mismo afecte los derechos de terceros, para lo cual la Dirección de Bromatología deberá efectuar los controles periódicos y/o anuales pertinentes.--\nARTICULO 3º\n.Regístrese la presente por la Dirección de Cómputos y por la Oficina de Recaudación y Control Tributario.-\nARTICULO 4º.\nRefrende el presente el Sr. Secretario de Gobierno .\nARTICULO 5º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n-\n\n[DOC 41]\nBoletines/Daireaux\nDecreto Nº185/18\nDecreto Nº 185/18\nDaireaux, 09/02/2018\nVisto\nLos Expedientes Internos Bromatología elevados por la Dirección de Bromatología, previa intervención de la Dirección de Asuntos Legales,  solicitando se registre la baja de la habilitación de comercios de nuestra ciudad, y\nConsiderando\nQue de acuerdo al Acta de Constatación obrante en cada expediente, se verifica en cada caso que el comercio ha dejado de funcionar ;\nQue de acuerdo a los registros obrantes en la Oficina de Recaudación Tributaria, los contribuyentes habilitados no registran deuda de la Tasa por Seguridad e Higiene, anexando a cada expediente la correspondiente Certificación;\nQue es necesario dar una solución que permita actualizar los Registros Municipales.\nQue la Dirección de Asuntos Jurídicos se expide en cada Expediente;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nRegístrese la Baja de los comercios inscriptos bajo la titularidad de las personas que se indican, dedicados al rubro que se detalla en cada Expediente Interno Bromatología , atento a lo establecido en la legislación vigente y conforme los antecedentes obrantes en los mismos, a saber:\nExpediente Interno Bromatología Nro. 4022-1634/16:\nFernández Martín Antonio – DNI Nro. 33.221.250 -  Newbery Nro. 288 – Daireaux - Habilitación Nro. 203711 – Rubro de Habilitación: Cochera “Auto Spa Newbery” - Fecha de Baja: 21/12/2017.-\nExpediente Interno Bromatología Nro. 4022-905/11\n: Alvarez Hugo Daniel – DNI Nro. 27.625.575 – Av. Roca Nro. 71 Daireaux - Habilitación Nro. 202881 – Rubro de Habilitación:  Autoservicio Art. De Limpieza  -  Fecha de Baja: 12/12/2017.-\nExpediente Interno Bromatología Nro. 4022- 1601/16\n: Arizcuren Maria Eugenia  – DNI Nro. 34.961.617  – Pellegrini Nro. 24 – Habilitación Nro. : 203679 – Rubro: Bijouterie y Anexos “Dulce Mia Accesorios” - Fecha de Baja: 20/12/2017.-\nExpediente Interno Bromatología Nro. 4022-1404/14\n: Piñel Marcela María Lujan – DNI Nro. 21.544.683 – Geronimo Izzeta 1696 – Habilitación Nro. 203481 – Rubro de Habilitación Fabrica de Pastas “La Chola Marta” – Fecha de Baja:  07/02/2018.-\nExpediente Interno Bromatologia Nro\n.\n4022-1864/17:\nSuarez Jesus Francisco – DNI Nro. 28.571.569 – José Hernandez Nº 135 – Daireaux – Habilitacion Nro. 203942 – Rubro de Habilitación: Granja y Polleria – Fecha de Baja: 25/01/2018.-\nExpediente Interno Bromatologia Nro\n. 1826/17: Capelle Hermanos S.A. – Belgrano Nro. 99 – Daireaux – Habilitación Nro. 203899 – Rubro de Habilitación: Oficina Agropecuaria – Fecha de Baja: 17/01/2018.-\nARTICULO 2º.\nRegístrese la presente por la Dirección de Cómputos y por la Oficina de Recaudación y Control Tributario.-\nARTICULO 3º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 42]\nBoletines/Daireaux\nDecreto Nº186/18\nDecreto Nº 186/18\nDaireaux, 09/02/2018\nVisto\nLos Expedientes Internos elevados por la Dirección de Bromatología e Inspección General, y\nConsiderando\nQue por los mismos se tramita la baja comercial de la actividad que por cada uno de ellos se habilitara;\nQue de acuerdo a los registros obrantes en la Oficina de Recaudación Tributaria, los/as contribuyentes habilitadas registran cuotas impagas de la Tasa por Seguridad e Higiene;\nQue debe dictarse la baja solicitada por cada expediente,  a fin de no proseguir generando cuotas de la Tasa correspondiente, con intervención de la Asesoría Legal para el inicio de las acciones de cobro correspondientes;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Regístrese la Baja del comercio inscripto a nombre del Sr.\nOrona Juan José – DNI Nro. 25.807.786\n-\n, que fuera habilitado bajo el rubro: Taller “El Coto” – Habilitación Nro. 203310 – con domicilio en calle Bonettini Nro.  466 de Daireaux , atento a las constancias obrante en Expediente Interno de Bromatología Nro. 4022-1232/13.\nARTICULO 2º.\nRegístrese la Baja del comercio habilitado bajo el Rubro: Imprenta – Habilitación Nro. 203669 – a favor del Sr.\nRivera Abel Edem – L.E: 05.238.250\n- , con domicilio en calle Jorge Newbery Nro. 163 de la Ciudad de Daireaux, atento a las constancias obrantes en Expediente Interno de Bromatología Nro. 4022-1591/16.--\nARTICULO 3º.\nRegístrese la Baja del comercio inscripto a nombre de la Sra.\nGonzález\nClaudia Cristina – DNI Nro. 21.673.418\n- que fuera habilitado bajo el Rubro:  Frutería y Verduleria – Habilitación Nro.  203912 -, sito en calle Newbery y San Martín de Daireaux, de acuerdo surge de lo actuado por Expediente Nro. 4022-1834/17.-\nARTICULO 4º.\nPor Asesoría Legal tómese conocimiento del presente a fin de proceder a iniciar las acciones de cobro de la deuda que en concepto de Tasa por Seguridad e Higiene se registran en los Expedientes citados precedentemente.-\nARTÍCULO 5º\n. Elévese copia a la Dirección de Cómputos, Asesoria Legal, Dirección de Bromatología e Inspección General.-\nARTICULO 6º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.--\n\n[DOC 43]\nBoletines/Daireaux\nDecreto Nº187/18\nDecreto Nº 187/18\nDaireaux, 14/02/2018\nVisto\nLa instrumentación del Expediente Administrativo Nro. 4022-8520/18, solicitada con fecha 31 de Enero de 2018,  y\nConsiderando\nQue a Fs. 1 la Entidad denominada: Cooperadora Escuela Primaria Nro. 34 “Raimundo Salazar” por nota de fecha 23 de Enero de 2018 solicita un subsidio que permita solventar los gastos de reparación total por filtraciones en la cubierta del techo de la entidad, alcanzando la suma de $ 45.586,80 según surge del Certificado de Obra obrante a Fs. 3 y Factura Nro. 0002-00000154 de “Petrucci Ricardo Alberto Construcciones” que se acompaña a Fs. 4;\nQue el Registro de Entidades de Bien Publico a Fs. 8 certifica que la Entidad solicitante se encuentra inscripta en el mismo bajo el Nro. 90/92, cumpliendo en tiempo y forma con los requisitos a presentar para mantener en vigencia su registro, revistiendo el carácter de Presidente la Sra. Pernas M. Alicia – DNI Nº 31.753.710 (Fs. 12);\nQue el Articulo 131º del Reglamento de Contabilidad establece que  “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue la Contaduría Municipal informa la imputación del gasto a Fs. 37;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Otorgase a la Entidad denominada:\nCooperadora Escuela Primaria Nro. 34 “Raimundo Salazar”  - Entidad de Bien Público Nro. 90/92\n-, la suma de Pesos cuarenta y cinco mil quinientos ochenta y seis con ochenta centavos ($ 45.586,80) en concepto de subsidio de acuerdo a lo actuado por Expediente Administrativo Nro. 4022-8520/18.\nARTICULO 2º.\nPor Tesorería Municipal, previa intervención de la Contaduría Municipal, procédase conforme el Articulo 1º del presente.-\nARTICULO 3º.\nEl gasto que demande el cumplimiento del presente se atenderá con cargo a  la partida presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2017 consignada por la Contaduría Municipal :\nJurisdicción:  1110104000 -   Secretaria de Desarrollo.-\nPrograma: 18 Politicas Educativas\nSubprograma: 01 Proyectos Educativos.-\nPartida: 5.1.5.0. “Transferencias a Instituciones de Enseñanza”.-\nFuente de Financiamiento : 132.-\nImporte: $45.586\nARTICULO 4º.\nLa entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de  quince (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.-\nARTICULO 5º.\nRefrende el presente el Señor Secretario de Gobierno .-\nARTICULO 6º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n--\n\n[DOC 44]\nBoletines/Daireaux\nDecreto Nº188/18\nDecreto Nº 188/18\nDaireaux, 14/02/2018\nVisto\nEl Expediente Nro. 4022-8519, cuya instrumentación se solicitara con fecha 31 de Enero de 2018, y\nConsiderando\nQue por el mismo a Fs. 1  el Centro de Jubilados y Pensionados eleva nota con fecha  26 de Enero de 2018 solicitando se estudie la posibilidad de otorgar un subsidio que permita cubrir costos de funcionamiento y mantenimiento de Infraestructura, equipamientos, servicios, etc., según surge de Fs. 2 , Fs. 3 ,  Fs. 05, Fs. 7 y Fs 8;\nQue a Fs. 12 se expide el Registro de Entidades de Bien Público con fecha 08 de Febrero de 2018 certificando que la Entidad se encuentra inscripta bajo el Nro. 31/83 en dicho registro, cumpliendo con la presentación de la última nómina de Comisión y Estatuto;\nQue a Fs. 35 la Contaduría Municipal certifica que  la Institución no adeuda rendición alguna por beneficios que le fueran otorgados con antelación, a la vez que informa la partida presupuestaria de atención del gasto;\nQue el Articulo 131º del Reglamento de Contabilidad establece que “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Otorgase a la entidad:\nCentro de Jubilados y Pensionados Daireaux\n–\nEntidad de Bien Público Nº 31/83 - la suma de Pesos seis mil ($6000) en concepto aporte municipal no reintegrable, de acuerdo a lo actuado por Expediente Administrativo Nro. 4022-8519/18.\nARTICULO 2º .\nPor Tesorería Municipal, previa intervención de la Contaduria Municipal, líbrese el cheque conforme lo establece el Articulo 1º del presente Decreto.-\nARTICULO 3º.\nEl gasto que ello demande se atenderá con cargo a la partida presupuestaria del Presupuesto de Gastos 2018, aprobado por Ordenanza Nº 2236/17, que fuera comunicada por la Contaduría Municipal:\nJurisdicción: 1110102000 - Secretaria de Gobierno –\nPrograma: 01 Relaciones con la Comunidad.-\nPartida: 5.1.7.0. - “Transferencias a otras instituciones culturales y sociales sin fines de lucro”\nARTICULO 4º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de quince (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.-\nARTICULO 5º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 45]\nBoletines/Daireaux\nDecreto Nº189/18\nDecreto Nº 189/18\nDaireaux, 14/02/2018\nVisto\nLo actuado por Expediente Administrativo Nro. 4022-8523/18, cuya instrumentación se solicitara con fecha 31 de Enero de 2018, y\nConsiderando\nQue a Fs. 1 las autoridades de la Sub-Comisión de Fútbol del Club Bancario de Daireaux, formulan una petición de subsidio que permita afrontar los gastos que surgen de la implementación de la Escuelita de Futbol que funciona bajo su órbita;\nQue los fondos con los que cuenta no han resultado suficientes para cancelar la totalidad de los compromisos que se han contraido, entre los que podemos mencionar el pago de los honorarios del Profesor que entreno las categorias 2000 a 2009, adjuntando copia de la factura pendiente de pago a Fs. 2;\nQue a fin de permitir un acabado estudio de la solicitud planteada por la Institución, se solicita informe al Registro de Entidades de Bien Público el que certifica a Fs. 6 que la Subcomisión de Fútbol Club Bancario, se encuentra inscripta como Entidad de Bien Publico adjuntando copia de autoridades de la misma, Acta de Constitución etc. tal lo establecido en el Articulo 4º y 5º de la Ordenanza Nº 326/91;\nQue el Articulo 131º del Reglamento de Contabilidad establece que “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos” ;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue la Contaduría Municipal notifica la imputación del gasto;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nOtorgase la suma de Pesos catorce mil ($14.000)  a la entidad denominada:\nSubcomisión de Fútbol Club Bancario Daireaux -\nEntidad de Bien Público Nº 202/11-\n, en concepto de subsidio conforme lo actuado por Expediente Administrativo Nro. 4022-8523/18.\nARTICULO 2º\n.  El gasto que demande el cumplimiento del presente se atenderá con cargo a la partida presupuestaria:\nJurisdicción:  1110104000 -   Secretaria de Desarrollo.-\nPrograma: 18 Politica Educativa\nPartida: 5.1.5.0. “Transferencias a Instituciones de Enseñanza”\nARTICULO 3º.\nLa entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de quince (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.\nARTICULO 4º\n:\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE\n.\n\n[DOC 46]\nBoletines/Daireaux\nDecreto Nº190/18\nDecreto Nº 190/18\nDaireaux, 14/02/2018\nVisto\nEl  Expediente Administrativo Nro. 4022-8521/18, y\nConsiderando\nQue a Fs. 1 con fecha 26  Enero de 2018, el  Consejo Municipal de Educación presenta una solicitud de subsidio que estaría afectado al pago de erogaciones que surgen de las facturas obrantes a Fs. 2 a Fs. 09;\nQue a Fs. 12 el Registro de Entidades de Bien Público se expide certificando que dicha Entidad se encuentra registrada bajo el Nro. 212/12, cumpliendo con los requisitos exigidos en la Ordenanza Nº 326/91;\nQue el Articulo 131º del Reglamento de Contabilidad establece que\n“\nToda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos\n”\n;\nQue a su vez el Articulo 132º de la citada norma dispone:\n“\nLa falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable\n”\n;\nQue este Departamento Ejecutivo resuelve dar una respuesta favorable;\nQue la Contaduría Municipal se expide, informando la Partida Presupuestaria de atención del gasto, siendo soportado con fondos provenientes del  “Fondo Educativo 2018”, en el marco de lo dispuesto por el Presupuesto General de la Administración Pública de la Provincia de Buenos Aires 2018 que dice en su Articulo 46º : “Establécese que el 16,14% de los recursos de afectación especifica que perciba la Provincia en virtud de la vigencia durante el  el Ejercicio Fiscal 2018 del artículo 7º de la ley Nacional Nº 26.075,  para cubrir gastos estrictamente ligados a la finalidad y función de educación – abarcando a la educación formal como a la educacion no formal….:”\nQue debe dictarse el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Abónese a la\nConsejo\nMunicipal\nde Educación\n–\nEntidad de Bien Publico Nº 212/12\n- la suma de Pesos  siete mil novecientos noventa y nueve con noventa y nueve centavos ($7.999,99) en concepto de aporte municipal no reintegrable, de acuerdo surge de lo actuado por Expediente Nro. 4022-8521/18.-\nARTICULO 2º.\nEl gasto que demande el cumplimiento del presente se atenderá con cargo a la partida presupuestaria del Presupuesto de Gastos 2018 – Ordenanza Nº 2236/2017 – informada por la Contaduría Municipal : -\nJurisdicción: 1110104000 Secretaria de Desarrollo.-\nPrograma: 18 Política Educativa  –\nActividad:  01 Proyectos Educativos –\nPartida: 5.3.8.0. “Transferencias a otras municipales y entes comunales” .-\nFuente de Financiamiento: 132\nARTICULO 3º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor  de quince  (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.-\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 47]\nBoletines/Daireaux\nDecreto Nº191/18\nDecreto Nº 191/18\nDaireaux, 14/02/2018\nVisto\nLa renuncia al cargo de Secretario de Gobierno de la Municipalidad de Daireaux formulada ante este Departamento Ejecutivo por el Cdor. Roberto Adrián Serra – DNI Nro. 13.454.022 -, y\nConsiderando\nQue la misma ha entrara en vigencia a partir del 15 de Febrero de 2018;\nQue a su vez, resulta pertinente cubrir la vacante producida ante la renuncia presentada por el Secretario de Gobierno;\nQue el Cdor. Hernán Jaurena – DNI Nro. 13.454.022 -, quien reviste el cargo de Secretario de Hacienda de la Municipalidad de Daireaux,  reúne las condiciones necesarias para la cobertura de las funciones de Secretario de Hacienda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Aceptase la renuncia al cargo de Secretario de Gobierno formulada por el\nCdor. Roberto Adrián Serra\n– DNI Nro. 13.454.022 – Legajo Nº 1845 - , a partir del 15 de Febrero de 2018.--\nARTICULO 2º.\nEncomiéndese la atención y funcionamiento de la Secretaría de Gobierno  al Sr. Secretario de Hacienda\nCdor. Hernán Jaurena\n– DNI Nº 24.620.454 – Legajo Nro.  2354 - , a partir del dia 15 de Febrero de 2018, facultando a dicho funcionario a la gestión de tramites y firma de la totalidad de la documentación inherente a la funciones y áreas que de la Secretaria de Obras y Servicios Públicos dependen.-\nARTICULO 3º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.--\n\n[DOC 48]\nBoletines/Daireaux\nDecreto Nº192/18\nDecreto Nº 192/18\nDaireaux, 14/02/2017\nVisto\nLa cercanía del ciclo lectivo 2017, y\nConsiderando\nQue luego de un minucioso estudio, la Municipalidad de Daireaux a adoptado la decisión de de poner en marcha un Programa de entrega de kits escolares a familias de agentes municipales y a otras de muy escasos recursos, así se dispuso de cuatro módulos que llegarán a alumnos del nivel inicial (Jardín), primario, secundario, y universitario;\nQue el tema de la compra de los útiles es la gran preocupación de hoy en todas las familias por el inicio de las clases, máxime en aquellas familias numerosas, por lo que la adopción de acciones como la entrega de kit escolares constituyen líneas de trabajo que garantizan los derechos de todos los niños a una educación de calidad;\nQue ese Departamento Ejecutivo destaca la importancia de estar cerca del empleado municipal haciendo hincapié en el esfuerzo de los mismos, que llevan adelante la importante tarea de ser padres, madres y trabajadores; y para quienes el Programa de entrega de kit escolares resulta de un gran apoyo, ya que el inicio de las clases escolares representa para las familias un momento en que deben hacer rendir sus ingresos económicos, para poder distribuirlos entre alimentos, medicinas, vestimenta, etc.;\nQue este Departamento Ejecutivo considera que corresponde declarar de Interés Municipal el “Programa de entrega de Kit Escolares”, siendo la primera vez que asi se procede, autorizándose a la Contaduría Municipal a proceder a la compra de los elementos que constituirá cada kits escolar;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Declarase de Interés Municipal el: “Programa de entrega de Kit Escolares” a familias de agentes municipales con hijos en edad escolar,  y a núcleos  de muy escasos recursos, con motivo de la cercania del ciclo lectivo 2017 en sus diferentes niveles y aludiendo a los fundamentos vertidos en los Considerandos del presente.-\nARTICULO 2º.\nAutorizase a la Contaduría Municipal a proceder a la adquisición de los elementos que compondrán cada kit de educación inicial, primaria, secundaria y universitaria, en la medida en que cada área programe su entrega a los diferentes grupos de trabajo de cada dependencia, y/o a familias de muy escasos recursos de parte de la Secretaría de Desarrollo Social.--\nARTICULO 3º\n. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 49]\nBoletines/Daireaux\nDecreto Nº193/18\nDecreto Nº 193/18\nDaireaux, 14/02/2018\nVisto\nEl Expediente Interno Bromatología Nro. 4022-1905/17 de la ciudad de Daireaux,  por el cual se gestiona la habilitación de un comercio  dedicado al rubro: “Venta al por menor de Bebidas” , a favor de la Sra. Nuñez  Alejandra Cecilia – DNI Nro. 16960319-,  y\nConsiderando\nQue la Dirección de Bromatología e Inspección General ha labrado el Acta de Verificación Nro. 00018499 obrante a Fs. 14, por la que se constata que el local a habilitar reúne las condiciones necesarias para proceder a tal fin;\nQue la Asesoría legal se expide a Fs. 17 certificando que se ha cumplido con los requisitos exigidos en la Ordenanza Nro. 933/05, de la cual se agrega copia a cada Expediente;\nQue a fin de permitir un mejor seguimiento de las condiciones de habilitación del comercio por  Dirección de Bromatología deberá procederse a efectuar los controles e inspecciones periódicas que al efecto correspondan, debiendo tenerse en cuenta que la habilitación que se otorga subsistirá mientras mantengan las condiciones en que la misma fue otorgada, y que la actividad a desarrollar no afecte derechos de terceros;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nHabilitase el comercio ubicado en calle Levalle Nro. 468 de la Ciudad de Daireaux bajo el rubro:\n“Venta al por menor de Bebidas”,\na favor de la\nSra. Nuñez\nAlejandra Cecilia – DNI Nro. 16.960.319\n- de acuerdo a lo actuado por Expediente Interno de Bromatología Nro. 4022-1905/17.-\nARTICULO 2º.\nLa presente habilitación podrán ser revocada  por resolución fundada de éste Departamento Ejecutivo, cuando el local no reuniere las mismas condiciones en que fue otorgada y/o cuando la actividad a desarrollar en el mismo afecte los derechos de terceros. El no pago de cuatro (4) cuotas consecutivas y/o alternadas de la Tasa de Seguridad e Higiene dará lugar a la caducidad de la habilitación otorgada.-\nARTICULO 3º\n. Regístrese la presente por la Direccion de Computos y por la Oficina de Recaudación  y Control Tributario.-\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.--\n\n[DOC 50]\nBoletines/Daireaux\nDecreto Nº194/18\nDecreto Nº 194/18\nDaireaux, 14/02/2018\nVisto\nEl Expediente Interno de Bromatología Nro. 4022-1917/18, recibido con fecha 07 de Febrero de 2018,  por el que la Firma Nipea S.A.. representada por el Sr.  Rodríguez Carlos Esteban – DNI Nro. 21.431.550 – en su calidad de Apoderado,  solicita a Fs. 1 la habilitación de un comercio de su propiedad ubicada en Avda. Roca Nro. 90 de la Ciudad de Daireaux, bajo el rubro: Oficina Administrativa , agregando a Fs. 2  la correspondiente Declaración Jurada debidamente confeccionada y acompañada de copia del Documento Nacional de Identidad de la solicitante;\nQue a Fs. 29 la Dirección de Bromatología e Inspección General anexa Acta de Verificacion Nro. 00018547, en la que se deja constancia que el comercio reúne las condiciones necesarias para su habilitación;\nQue la Asesoría legal se expide a tal efecto a Fs. 32 avalando que el comercio a habilitar reúne los requisitos exigidos en la Ordenanza Nro. 933/2005, de la cual se agrega copia;\nQue a fin de permitir un mejor seguimiento de las condiciones de habilitación de cada comercio, la Dirección de Bromatología e Inspección Gral deberá efectuar los controles periódicos pertinentes, debiendo tenerse en cuenta que ésta subsistirá mientras mantengan las condiciones en que la misma fue otorgada, y que la actividad a desarrollar no afecte derechos de terceros;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Habilitase el comercio ubicado en Avda. Roca Nro. 90de la Ciudad de Daireaux, bajo el rubro:\nOficina Administrativa\n, a favor de la\nEmpresa\nNipea\nS.A.\nrepresentada por su apoderado Sr. Rodríguez Carlos Esteban – DNI Nro. 21.431.550 – , de acuerdo a lo actuado por Expediente Interno Bromatología Nº 4022-1917/18.-\nARTICULO 2º\n.\nLa presente habilitación podrán ser revocada  por resolución fundada de éste Departamento Ejecutivo, cuando el local no reuniere las mismas condiciones en que fue otorgada y/o cuando la actividad a desarrollar en el mismo afecte los derechos de terceros. El no pago de cuatro (4) cuotas consecutivas y/o alternadas de la Tasa de Seguridad e Higiene dará lugar a la caducidad de la habilitación otorgada.-\nARTICULO 3º\n. Regístrese la presente por  la Direccion de Cómputos y por la Oficina de Recaudación y Control Tributario.-\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHVESE\n.-\n\n[DOC 51]\nBoletines/Daireaux\nDecreto Nº195/18\nDecreto Nº 195/18\nDaireaux, 14/02/2018\nVisto\nEl Expediente Interno Dirección de Bromatología Nro. 4022-1920/18, iniciado por la Sra. Perez Flores Malu – DNI Nro. 37.343.949 - con domicilio en calle Oscar Gonzalez Nro. 131 de la Ciudad de Daireaux, solicitando la correspondiente habilitación para proceder a la explotación comercial bajo el rubro: Trencito de Paseo Infantil, y\nConsiderando\nQue el vehiculo afectado trata de una unidad automotor Marca  Rastrojero Diesel – Modelo NP 62 1965 – Motor 20491 – Chasis Nro. 34191 – Dominio XHG033 –,  para prestar el servicio objeto del presente;\nQue la Dirección de Bromatología por Acta de Verificación Nro. 00018603, corrobora y certifica que el Vehiculo a habilitar se encuentra en condiciones de circular y prestar el servicio para el cual se requiere habilitación, cumpliendo con las reglamentaciones que rigen la actividad;\nQue a Fs. 12 se expide la Asesoria Letrada, avalando el cumplimiento de la normativa vigente certificando que la Pérez Flores Malú ha dado cumplimiento con los requisitos establecidos para la obtención de la habilitación a que se alude;\nQue a fin de permitir un mejor seguimiento de las condiciones de habilitación, la Dirección de Bromatología e Inspección General deberá efectuar los controles periódicos pertinentes, debiendo tenerse en cuenta que ésta subsistirá mientras mantengan las condiciones en que la misma fue otorgada, y que la actividad a desarrollar no afecte derechos de terceros;\nQue no existen objeciones para acceder a lo solicitado, en un todo de acuerdo a las actuaciones e informes que constan en el Expediente de referencia;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T A\nARTICULO 1º\n. Habilitase la unidad automotor Marca  Rastrojero Diesel – Modelo NP 62 1965 – Motor 20491 – Chasis Nro. 34191 – Dominio XHG033 –, para prestar el servicio de:\nTrencito de Paseo Infantil,\na favor de la\nSra.  Perez\nFlores Malu – DNI Nro. 37.343.949\n- con domicilio en calle Oscar Gonzalez nro. 131 de la Ciudad de Daireaux de acuerdo a lo actuado por Expediente Cabina Bromatológica Nro. 4022-1920/18.-\nARTICULO 2º.\nLa presente habilitación podrá ser revocada  por resolución fundada de éste Departamento Ejecutivo, cuando el vehiculo no reuniere las mismas condiciones en que fue otorgada y/o cuando la actividad a desarrollar en el mismo afecte los derechos de terceros para lo cual la Dirección de Bromatología e Inspección General deberá efectuar los controles periódicos pertinentes.\nARTICULO 3º\n.\nRegístrese la presente por la Dirección de Cómputos y por la Oficina de  Recaudación y Control Tributario.-\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE\n.-\n\n[DOC 52]\nBoletines/Daireaux\nDecreto Nº196/18\nDecreto Nº 196/18\nDaireaux, 14/02/2018\nVisto\nLa nota remitida a la Dirección de Personal, por la agente Municipal\nYesica Mariana Alvarez – Legajo Nro. 1867 – DNI Nro. 28.155.597\n- , comunicando su renuncia al cargo que desempeñaba como agente dependiente de la Municipalidad de Daireaux afectada a la Residencia Geriátrica “Hogar de Ancianos Mateo Oliver” – Planta Permanente -, y\nConsiderando\nQue la renuncia presentada rige desde el 21 de Febrero de 2018;\nQue la normativa que rige el empleo público Ley Nro. 14656  en su Articulo 99º establece “El trabajador tiene derecho a renunciar. El acto administrativo de aceptación de la renuncia se deberá dictar dentro de los treinta (30) días corridos de recibida la renuncia en la oficina de personal. La falta de acto expreso de aceptación, en el plazo previsto, autoriza al trabajador renunciante a tenerla por aceptada. El trabajador estará obligado a permanecer en el cargo durante igual lapso, salvo autorización expresa en contrario, si antes no fuera notificado de la aceptación de la renuncia”.-\nQue la renuncia ha sido presentada en tiempo y forma por lo que este Departamento Ejecutivo acepta   la misma,  poniéndose fin a la relación de empleo municipal que  une a  la agente  Yesica Mariana Alvarez a esta Municipalidad, debiendo confeccionarse el correspondiente acto administrativo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T A\nARTICULO 1º\n.  Dispónese aceptar la renuncia al cargo que desempeña la agente municipal\nYesica Mariana Alvarez – Legajo Nro. 1867 – DNI Nro. 28.155.597\n– Planta Permanente –Asistente Social -, afectada a la Residencia Geriátrica “Hogar de Ancianos Mateo Oliver”  a partir del 21 de Febrero de 2018.\nARTICULO 2º.\nPor Dirección de Personal se cursara información a las areas que corresponda, procediendo a las liquidaciones de los rubros laborales que se generen a la fecha de entrada en vigencia de la renuncia aceptada por el Articulo 1º, debiendo a su vez extender la pertinente Declaración Jurada de Servicios.-\nARTICULO 3º.  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 53]\nBoletines/Daireaux\nDecreto Nº197/18\nDecreto Nº 197/18\nDaireaux, 14/02/2018\nVisto\nLa petición de autorización para realizar un Baile Familiar  el dia: Sábado 17 de Marzo de 2018, presentada por el Club Atlético Arboledas, a realizarse en sus instalaciones, y\nConsiderando\nQue la Ordenanza Nº 269/90 establece en su Artículo 1º  que solo podrán organizar espectáculos o actos abiertos al público en general las entidades de Bien Público registradas como tal en esta Municipalidad;\nQue el Club Atlético Arboledas se halla inscripta en el Registro de Entidades de Bien Público bajo el Nro. 131/99,  cumpliendo en tiempo y forma con la entrega de la documentación que mantiene en vigencia su inscripción de acuerdo a lo certificado por el Registro Mpal. de Entidades de Bien Público, habiendo presentado el Balance correspondiente al último evento autorizado;\nQue la entidad organizadora asume toda responsabilidad que pueda surgir de cada evento a organizar, desligando a la Municipalidad de Daireaux de cualquier circunstancia y/o reclamo que pudiere surgir;\nQue para ello la Entidad deberá contar con la asistencia del poder de policía, como así también a todo aquel servicio que resulta pertinente para otorgar la cobertura necesaria al público asistente, debiendo cumplir con lo establecido en la Ley 11.825 y concordantes referente a la prohibición de venta de bebidas alcohólicas;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T A\nARTICULO 1º.\nAutorizase a la Entidad denominada\nClub Atlético Arboledas\n–\nEntidad de Bien Público Nro. 131/99\n-, a realizar un Baile Familiar el dia:\nSábado 17 de Marzo de 2018\n, en sus instalaciones, debiendo adecuarse y dar cumplimiento a lo determinado en la Ley 11.825 – Articulo 5 - referente a prohibición de venta de bebidas alcohólicas.-\nARTICULO 2º:\nLa entidad organizadora asume bajo su total responsabilidad todo  riesgo que cada  evento a organizar, pudiera ocasionar debido a tal efecto suscribir una Póliza de Seguro de Responsabilidad Civil suficiente para cubrir los posibles daños, como así también requerir la asistencia de todo servicio que se requiera a fin de prevenir accidentes.-\nARTICULO 3º.\nDispónese que finalizado el evento, la Institución Organizadora deberá presentar en el plazo de diez (10) días, el Balance resultante de cada uno, ante el Registro de Entidades de Bien Público.-\nARTICULO 4º\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE\n.\n\n[DOC 54]\nBoletines/Daireaux\nDecreto Nº198/18\nDecreto Nº 198/18\nDaireaux, 14/02/2018\nVisto\nQue el Día Internacional de la Mujer que se conmemora el 8 de Marzo se celebra desde hace décadas, y\nConsiderando\nQue mundialmente en este día, se conmemoran los esfuerzos que las mujeres y hombres han realizado por alcanzar la igualdad, la justicia, la paz y el desarrollo;\nQue el día Internacional de la Mujer fue propuesto por la alemana Clara Zetkin en 1910, quien fue una activa defensora del derecho de las mujeres al trabajo y a la participación en asuntos nacionales e internacionales, así como también, exigía la protección de la madres, las niñas y niños;\nQue la razón para elegir el 8 de Marzo como el Día Internacional de la Mujer, es en relación a varios sucesos que ocurrieron por esa fecha; uno de ellos es el de un grupo de costureras de Nueva York, que en el año de 1857, decidieron tenazmente ocupar la fábrica textil en donde trabajaban para exigir igualdad de salarios y una jornada de trabajo de 10 horas; terminando este movimiento con un incendio en el que la mayor parte de ellas fallecieran;\nQue las diversas protestas realizadas por mujeres dieron frutos, tanto así que en 1977 la Asamblea General de las Naciones Unidas, declaró como oficial el día 8 de marzo;\nQue los movimientos y luchas que las mujeres han tenido que pasar, con el fin de ser consideradas y respetadas, han obtenido grandes logros convocándose a todos los países a que proclamaran, de acuerdo con sus tradiciones históricas y costumbres nacionales, un día del año como Día de las Naciones Unidas para los Derechos de la Mujer y la Paz Internacional;\nQue en la actualidad algunas mujeres ya gozan de mayores derechos, pero todavía falta mucho por hacer, ya que sin diferencia de raza, religión, cultura, situación económica, social o política, todavía miles de ellas viven en el maltrato y el menosprecio.\nQue en nuestra ciudad, y localidades que conforman el Distrito,  se van a realizar con el apoyo de la Municipalidad, a través de la Direccion de Cultura y con la adhesión de PROINE, SUTEBA y Comisaria de la Mujer, jornadas de reflexion en la Plaza “San Martin”, con actividades diversas, tales como la intervención de ATREVETE grupo de mujeres,  la presencia de PROINE y la Secretaria de Salud, que realizará controles de glucemia y presión arterial. Además se realizará la prevención, con folletos, del cáncer de mamas y cuello de útero, finalizando con  la presentación musical con danzas no tradicionales y el cierre de la jornada llegará con la música de Suyán, sin dejar de lado la entrega de presentes a mujeres representativas de nuestro medio;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C  R  E  T A\nARTICULO  1º\n. Declarase de interés Municipal las actividades que se desarrollen en nuestra ciudad y en las localidades del Distrito, dentro del marco del Dia Internacional de la Mujer a celebrarse el 08 de Marzo, consistente en el desarrollo de jornadas de reflexion en la Plaza “San Martin”, con actividades diversas, tales como la intervención de ATREVETE grupo de mujeres,  la presencia de PROINE y la Secretaria de Salud, que realizará controles de glucemia y presión arterial. Además se realizará la prevención, con folletos, del cáncer de mamas y cuello de útero, finalizando con  la presentación musical con danzas no tradicionales y el cierre de la jornada llegará con la música de Suyán, sin dejar de lado la entrega de presentes a mujeres representativas de nuestro medio.-\nARTICULO 2º\n. Autorizase a la Contaduría Municipal a efectuar los pagos necesarios fin de solventar la totalidad de  los gastos que emerjan de lo dispuesto en el Articulo 1º del presen-te. -\nARTICULO 3º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.---\n\n[DOC 55]\nBoletines/Daireaux\nDecreto Nº199/18\nDecreto Nº 199/18\nDaireaux, 14/02/2018\nVisto\nLa facultad otorgada al Departamento Ejecutivo para prorrogar los plazos y vencimientos establecidos para el pago de los distintos tributos, conforme el Articulo 39º – Titulo Octavo – de la Ordenanza Fiscal Nro. 618/97 y Articulo 44º Capítulo XXIV de la Ordenanza Impositiva Nro. 2237/17, y\nConsiderando\nQue el Articulo 43º de la Ordenanza Impositiva Nro. 2237/17 dispone el calendario impositivo 2018, estableciendo como vencimiento para las Tasas establecidas en los Capítulos  I, IV, XIV, XV  y XVIII el 20 de Febrero de 2018 para el presente mes;\nQue es conveniente adoptar medidas que favorezcan el mayor grado de cumplimiento con las obligaciones tributarias a favor del Municipio;\nQue es necesario estimular en los contribuyentes que demuestran voluntad de cumplimiento con sus Obligaciones Fiscales para con el Municipio,  ésta conducta;\nQue de acuerdo a lo mencionado up supra, resulta conveniente prorrogar la fecha de vencimiento de pago de las Tasas establecidas en los Capítulos citados en párrafo primero, para el dia 28 de Febrero de 2018;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Prorrogase la fecha de vencimiento del pago de las Tasas establecidas en los Capítulos I, IV, XIV, XV y XVII  de la Ordenanza Impositiva Nro. 2237/17 correspondiente al Ejercicio 2018 hasta el dia 28 de Febrero de 2018.-\nARTICULO 2º.\nEl presente será refrendado por los Sres. Secretario de Gobierno y Secretario de hacienda .-\nARTICULO 3º\n:\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y AR CHIVESE\n.\n\n[DOC 56]\nBoletines/Daireaux\nDecreto Nº200/18\nDecreto Nº 200/18\nPublicado en versión extractada\nDaireaux, 14/02/2018\nOtorgando ayudas economicas con destino a la cobertura de necesidades basicas insatisfechas.-\n\n[DOC 57]\nBoletines/Daireaux\nDecreto Nº201/18\nDecreto Nº 201/18\nPublicado en versión extractada\nDaireaux, 14/02/2018\nEfectivizando un adelanto de haberes a agentes municipales.-\n\n[DOC 58]\nBoletines/Daireaux\nDecreto Nº202/18\nDecreto Nº 202/18\nDaireaux, 14/02/2018\nVisto\nEl Expediente Administrativo Nro. 4022-8525/18, y\nConsiderando\nQue a Fs. 1 las autoridades de la entidad denominada Comisión Zoológico Simba interpone, con fecha   29 de Enero de 2018, petición de subsidio, que permita la cancelación de las erogaciones que surge de la Factura obrante a Fs. 2 a Fs. 6, la que se encuentra  pendiente de pago;\nQue el Registro de Entidades de Bien Publico ha certificado a Fs. 10 que la Institución se encuentra Inscripta bajo el Nro. 157/05 , cumpliendo en tiempo y forma con la presentación de la documentación que mantiene en regla su registro tal lo ordena la Ordenanza Nº 326/91;\nQue el Articulo 131º del Reglamento de Contabilidad establece: “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue la Contaduría Municipal informa a Fs. 38 la partida presupuestaria 2017 de atención del gasto;\nQue este Departamento Ejecutivo considera dar una respuesta favorable otorgando la suma de $ 4.000 en concepto de subsidio;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Abónese a la Entidad de Bien Publico denominada:\nComisión Zoológico Daireaux – Entidad Nro. 157/05\n– un subsidio de Pesos cuatro mil ($4.000) afectados al pago de lo establecido en los Considerandos del presente, y de acuerdo a los actuado por Expte. Administrativo Nro. 4022-8525/2018.\nARTICULO 2º.\nEl cumplimiento del pago ordenado por el Articulo 1º del presente Decreto se  atenderá con cargo a la partida presupuestaria del Cálculo de Registro y Presupuesto de Gastos 2017 asignada por la Contaduría Municipal:\nJurisdicción 1110102000 Secretaria de Gobierno  –\nPrograma 01  – Relaciones con la Comunidad.-\nPartida: 5.1.7.0. Transferencias a otras instituciones  culturales y sociales sin fines de lucro”\nImporte: $4.000.-\nARTICULO 3º.\nPor la Tesorería Municipal, previa intervención de la Contaduría Municipal, líbrese el cheque a favor de la Comisión Zoológico Daireaux, conforme se ordena por el Artículo 1º del presente.\nARTICULO 4º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de quince  (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios-.-\nARTICULO 5º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 59]\nBoletines/Daireaux\nDecreto Nº203/18\nDecreto Nº 203/18\nPublicado en versión extractada\nDaireaux, 15/02/2018\nOtorgando ayudas economicas con destino a la cobertura de N.B.I.\n\n[DOC 60]\nBoletines/Daireaux\nDecreto Nº204/18\nDecreto Nº 204/18\nPublicado en versión extractada\nDaireaux, 15/02/2018\nOtorgando ayudas economicas con destino a la cobertura de N.B.I.\n\n[DOC 61]\nBoletines/Daireaux\nDecreto Nº205/18\nDecreto Nº 205/18\nDaireaux, 15/02/2018\nVisto\nLa Resolución Nº 3031 de fecha 11 de Julio de 2005 de la Dirección Gral. de Cultura y Educación, por la que se aprobó la creación del Programa Provincial de Orquestas Escuelas desarrollado por la Dirección de Educación Artística, y\nConsiderando\nQue en el marco del referido Programa por Resolución de la Dirección de Cultura y Educación se autoriza la contratación, por excepción, del personal docente específico destinado al Programa Provincial de Orquestas Escuela, concurriendo a la ciudad de Daireaux los profesores:\nPietrangelo Branda\nlos días Miércoles desde la ciudad de la Plata,\nBeldarrein Marianela\nlos días Viernes desde la Ciudad de Pehuajó,\nBelisomi Damian\nlos días Viernes desde Bolívar,\nChillón Raul\nlos días Martes, y\nSoria Jorge Fernando\nlos dias Jueves desde Moreno;\nCarreira Lucia\nlos dias Viernes desde Buenos Aires, y el Sr.\nChavez Jorge\ndesde Miércoles desde los días Bolívar    ;\nQue ello les implica erogaciones emergentes del traslado desde el lugar de procedencia y estadía en la ciudad de Daireaux, las que han sido calculadas por el Consejo Municipal de Educación en forma conjunta con Orquesta Escuela de Daireaux;\nQue se trata de un Programa impulsado por la DGCyE en las distintas localidades de la Provincia de Buenos Aires, dirigido a niños y adolescentes, en particular a aquellos que se encuentran en situación de vulnerabilidad socioeducativo y ofrece el acceso al conocimiento y la producción musical a través de una propuesta metodológica innovadora basada en la práctica orquestal;\nQue el objetivo primordial de esta actividad es la de aportar al quehacer cotidiano de los alumnos, el desarrollo de la socialización, la articulación de sus saberes y capacidades propias con la producción de conocimiento; promoviendo la continuidad de los estudios, la contención socio-educativa de los niños y jóvenes participantes y al mismo tiempo, la inserción laboral;\nQue corresponde establecer valores en concepto de viáticos para los profesores afectados a la implementación del programa, los que deberán ser informados en forma previa a su liquidación por el Coordinador de Orquesta Escuela Daireaux mediante un plan de viajes y avalados por el Consejo Municipal de Educación,  con criterio de razonabilidad y austeridad del gasto público;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nEl presente tiene por formalizar la concurrencia y autorizar el pago de viáticos a  los profesores  afectados al Programa Provincial de Orquestas Escuelas , durante el Ejercicio 2018, desarrollado por la Dirección de Educación Artística, estableciendo la fuente de financiamiento.-\nARTICULO 2º.\nReconocer la  concurrencia a la ciudad de Daireaux de los Profesores:\nPietrangelo Branda\nlos días Miércoles desde la ciudad de la Plata,\nBeldarrein Marianela\nlos días Viernes desde la Ciudad de Pehuajó,\nBelisomi Damian\nlos días Viernes desde Bolívar,\nChillón Raul\nlos días Martes, y\nSoria Jorge Fernando\nlos dias Jueves desde Moreno;\nCarreira Lucia\nlos dias Viernes desde Buenos Aires, y el Sr.\nChavez Jorge\ndesde Miércoles desde los días Bolívar, afectados al Programa Provincial de Orquestas Escuelas desarrollado por la Dirección de Educación Artística, de acuerdo a los fundamentos vertidos en el preámbulo del presente.-\nARTICULO 3º\n. Dispónese el pago  a los profesores citados en Articulo precedente en concepto de  viáticos del valor semanal que para cada caso corresponde conforme al siguiente detalle:\nProfesor\nDNI\nProcedencia\nDia\nValor total del  Viatico por semana\nPietrangelo Branda\n32.533.176\nLa Plata\nMiércoles\n$1500.00\nBeldarrein Marianela\n32.973.145\nPehuajó\nViernes\n$500.00\nBellisomi Damian\n32.714.447\nBolívar\nViernes\n$450.00\nChillón Raul\n31.092.647\nBolívar\nMartes\n$450.00\nChavez Jorge\n28.563.735\nBolívar\nMiércoles\n$450.00\nSoria Jorge Fernando\n25.981.995\nMoreno\nJueves\n$1500.00\nCarreira Lucio\n25.131.581\nBuenos Aires\nViernes\n$1500.00\nARTICULO 4º\n. Autorízase a la Contaduría Municipal  a proceder conforme el Articulo 3º previo  informe del Coordinador de Orquesta Escuela Daireaux mediante un plan de viaje de cada profesor concurrente  avalado por el Area Municipal de Educación y Secretaria de Desarrollo.\nARTICULO 5º\n. El gasto que se origine por el cumplimiento de lo dispuesto en el presente, será financiado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2018 (Ordenanza Nro. 2236/17):\nJurisdicción 1110104000 Secretaria de Producción .-\nPrograma: 18 Política Educativa .-\nSubprograma: 05 Orquesta Escuela.-\nPartida: 3.7.2.0 “Viáticos”.-\nARTICULO 6º\n.  Refrende el presente el Señor Secretario de Gobierno, y Secretario de Hacienda.--\nARTICULO 7º\n:\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 62]\nBoletines/Daireaux\nDecreto Nº206/18\nDecreto Nº 206/18\nPublicado en versión extractada\nDaireaux, 16/02/2018\nOtorgando ayudas economicas con destino a la cobertura de N.B.I.\n\n[DOC 63]\nBoletines/Daireaux\nDecreto Nº207/18\nDecreto Nº 207/18\nPublicado en versión extractada\nDaireaux, 16/02/2018\nOtorgando ayudas economicas con destino a la cobertura de N.B.I.\n\n[DOC 64]\nBoletines/Daireaux\nDecreto Nº208/18\nDecreto Nº 208/18\nPublicado en versión extractada\nDaireaux, 16/02/2018\nEfectivizando un adelanto de haberes a agentes municipales.-\n\n[DOC 65]\nBoletines/Daireaux\nDecreto Nº209/18\nDecreto Nº 209/18\nDaireaux, 16/02/2018\nVisto\nLo actuado por Expediente Administrativo Nro. 4022-8522/18, cuya instrumentación se solicitara con fecha 30 de Enero de 2018,  y\nConsiderando\nQue en reunión mantenida en este Departamento Ejecutivo,  la Asociación Cooperadora Escuela Nro. 35 de Daireaux, presenta  con fecha 19 de enero de 2018 una nota solicitando un aporte municipal para solventar los gastos de devolucion del fondo de reparo por la obra de Refaccion de los Baños que ejecutará la empresa Estudio A4, adjuntando a Fs. 2 la factura correspondiente;\nQue el Municipio cuenta con fondos provenientes del “Fondo Educativo 2018” afectado a la atención de las demandas ligadas directamente a la función educativa, según lo dispuesto por el Articulo 49º del Presupuesto de Gastos y Recursos de la Administración Provincial 2018 que dice: “…Establécese que el 16,14% de los recursos de afectación especifica que perciba la Provincia en virtud de la vigencia durante el  el Ejercicio Fiscal 2018 del artículo 7º de la ley Nacional Nº 26.075,  para cubrir gastos estrictamente ligados a la finalidad y función de educación – abarcando a la educación formal como a la educacion no formal….:”   “;\nQue este Departamento Ejecutivo a resuelto dar una respuesta favorable otorgando un subsidio por el monto total de $ 33.958,94;\nQue el Registro de Entidades de Bien Público se expide con fecha\n08 de Febrero de 2018,\ncertificando que la Entidad se encuentra inscripta bajo el Nro. 37/85 dando cumplimiento a los requisitos exigidos por Ordenanza Nº 10/79, revistiendo el carácter de Presidente de la Asociación Cooperadora la Sra. Sanfeliu Antonela – DNI Nro. 34.170.314 -  según surge de la copia del Acta de Asamblea obrante a Fs. 11;\nQue el Articulo 131º del Reglamento de Contabilidad establece que  “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue debe dictarse el acto administrativo correspondiente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Otorgase a la\nAsociación Cooperadora\nEscuela Nro. 35\n– Entidad de Bien Público Nro.10/79 - , la suma de Pesos  treinta y tres mil novecientos cincuenta y ocho con noventa y cuatro centavos ($ 33.958,94) en concepto de aporte no reintegrable,  conforme lo actuado por Expediente Nro. 4022-8522/18.-\nARTICULO 2º.\nEl gasto que demande el cumplimiento del presente se atenderá con cargo a  la partida presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2018 consignada por la Contaduria Municipal:\nJurisdicción:  1110104000 -   Secretaria de Desarrollo.-\nPrograma: 18 Políticas Educativas\nSubprograma: 01 Proyectos Educativos.-\nPartida: 5.1.5.0. “Transferencias a Instituciones de Enseñanza”.-\nFuente de Financiamiento : 132.-\nARTICULO 3º.\nLa entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de  quince (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.\nARTICULO 4º.\nRefrende el presente el Señor Secretario de Gobierno .-\nARTICULO 5º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 66]\nBoletines/Daireaux\nDecreto Nº210/18\nDecreto Nº 210/18\nDaireaux, 16/02/2018\nVisto\nEl Expediente Administrativo Nro. 4022-8524/18, y\nConsiderando\nQue su instrumentación fue solicitada con fecha\n06 de Febrero de 2018\n; ;\nQue por nota fechada el\n25 de Enero de 2018\nla Asociación Cooperadora del Centro de Educación Física Nro. 23 “8 de Octubre”, a Fs. 1, expone la necesidad de contar con la obra de cercado perimetral de terreno que fueran cedido por esta Municipalidad, adjuntando a fs. siguientes los presupuestos pertinentes, ascendiendo la suma total al monto de  $ 68.057,45;\nQue a Fs. 10 el Registro de Entidades de Bien Publico certifica que la Entidad solicitante se encuentra inscripta en el mismo, cumpliendo en tiempo y forma con los requisitos a presentar para mantener en vigencia su registro;\nQue el Articulo 131º del Reglamento de Contabilidad establece que  “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue la Contaduría Municipal se expide certificando la partida presupuestaria de atención del gasto a Fs. 15;\nQue en virtud de lo antedicho, este Departamento Ejecutivo estima conveniente dar una respuesta favorable;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Otorgase a la\n“Asociación Cooperadora del Centro de Educación Fisica Nº 23”\n, un subsidio de Pesos  sesenta y ocho mil cincuenta y siete con cuarenta y cinco centavos ($ 68.057,45) por los fundamentos expuestos en los Considerandos del presente, y  a lo actuado por Expediente Nro. 4022-8524/18.-\nARTICULO 2º.\nPor Tesorería Municipal, previa intervención de la Contaduría Municipal, procédase conforme el Articulo 1º del presente.-\nARTICULO 3º.\nEl gasto que demande el cumplimiento del presente se atenderá con cargo a  la partida presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2018 consignada por la Contaduría Municipal :\nJurisdicción:  1110104000 -   Secretaria de Desarrollo.-\nPrograma: 18 Políticas Educativas.-\nSubprograma: 01 Proyectos Educativos.-\nPartida: 5.1.5.0. “Transferencias a Instituciones de Enseñanza”.-\nFuente de Financiamiento : 132.-\nARTICULO 4º.\nLa entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de  quince (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.-\nARTICULO 5º.\nRefrende el presente el Señor Secretario de Gobierno .-\nARTICULO 6º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 67]\nBoletines/Daireaux\nDecreto Nº211/18\nDecreto Nº 211/18\nDaireaux, 16/02/2018\nVisto\nEl Expediente Administrativo Nro. 4022-8509/18, y\nConsiderando\nQue a Fs. 1 la Asociación Cooperadora del Jardín de Infantes Rural Nro. 6 , expone por nota presentada el dia 10 de Enero de 2018 y elevada para instrumentación del referido expediente con fecha 19 de Enero de 2018, planteando las necesidades que registra la Institución con referencia a material de librería, el cual fuera adquirido no contando con suficientes fondos para cancelar dicha factura, la cual obra a Fs. 2;\nQue el Articulo 131º del Reglamento de Contabilidad establece que  “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue la Contaduría Municipal  informa la Partida Presupuestaria bajo la cual se imputará el gasto, siendo atendido con recursos del “Fondo Educativo”;\nQue debe dictarse el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Otorgase a la\nAsociación Cooperadora del Jardín de Infantes Rural Nº 6\nla suma de Pesos  cinco mil ochocientos ($5.800) en concepto de subsidio, de acuerdo a lo actuado por Expediente Administrativo Nro. 4022-8509/18.-\nARTICULO 2º.\nEl gasto que demande el cumplimiento del presente se atenderá con cargo a la partida presupuestaria consignada por la Contaduría Municipal del Cálculo de Recursos y Presupuesto de Gastos 2018:\nJurisdicción 1110104000 Secretaria de Desarrollo –\nPrograma 18 Política Educativa Local –\nSubprograma 01 Proyectos Educativos –\nPartida: 5.1.5.0. “Transferencias a Instituciones de Enseñanza” .-\nARTICULO 3º.\nLa entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de quince (15) dias de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.-\nARTICULO 4º.\nRefrende el presente el Señor Secretario de Gobierno .\nARTICULO 5º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.--\n\n[DOC 68]\nBoletines/Daireaux\nDecreto Nº212/18\nDecreto Nº 212/18\nDaireaux, 16/02/2018\nVisto\nEl dictado de la Ordenanza Nro. 2250/18, y\nConsiderando\nQue debe dictarse el instrumento de promulgación de la referida norma,\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nPromulgase la Ordenanza Nro. 2250/18 dictada por el H. Concejo Deliberante de Daireaux el día 15de Febrero de 2018, Creando el “Area Municipal de la Mujer” en el ámbito de la Secretaria de Gobierno, la que tendra por finalidad diseñar, gestionar y evaluar políticas específicas en torno a la problemática de la mujer; por, en y para todo el Distrito de Daireaux.\nARTICULO 2º . COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 69]\nBoletines/Daireaux\nDecreto Nº213/18\nDecreto Nº 213/18\nDaireaux, 16/02/2018\nVisto\nEl dictado de la Ordenanza Nro. 2251/18, y\nConsiderando\nQue debe dictarse el instrumento de promulgación de la referida norma,\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nPromulgase la Ordenanza Nro. 2251/18 dictada por el H. Concejo Deliberante de Daireaux el día 15 de Febrero de 2018, homologando el Contrato de Actuación suscripto con la Empresa SYLLE S.R.L. formalizando la actuación del Cantante AXEIL el dia 13/01/2018, y Convalidando el Contrato de Actuación suscripto con el Sr. Lucas Manuel Sánchez – DNI Nro. 32.609.250 – representando al Grupo “Destino San Javier” que brindara un Show Musical del dia 14/01/2018, los que obran como Anexo I y Anexo II a la misma.\nARTICULO 2º . COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.--\n\n[DOC 70]\nBoletines/Daireaux\nDecreto Nº214/18\nDecreto Nº 214/18\nDaireaux, 16/02/2018\nVisto\nEl dictado de la Ordenanza Nro. 2252/18, y\nConsiderando\nQue debe dictarse el instrumento de promulgación de la referida norma,\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nPromulgase la Ordenanza Nro. 2252/18 dictada por el H. Concejo Deliberante de Daireaux el día 14 de Febrero de 2018,  homologando el Contrato de Actuacion suscripto con el Sr. Lucas Manuel Sanchez – DNI Nro. 32.609.250 - representando al artista Nelson Jhon  quien brindara un Show musical el dia 13/01/2018, el que como Anexo I forma parte integrante de la misma.\nARTICULO 2º . COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 71]\nBoletines/Daireaux\nDecreto Nº215/18\nDecreto Nº 215/18\nDaireaux, 16/02/2018\nVisto\nEl telegrama Ley Nro. 23789 – TCL Nro. 088375297 -  suscripto por el agente Municipal Rodríguez Orlando Ruben – DNI Nro. 12.038.202 – Legajo Nro. 2534 - , comunicando su renuncia al cargo que desempeñaba como agente dependiente de la Municipalidad de Daireaux afectada a la  Dirección de Servicios Urbanos, y\nConsiderando\nQue la Dirección de Personal eleva el mismo con fecha 01 de Febrero de 2018 para su evaluación;\nQue el referido agente tenia a su cargo la organización y desarrollo de las funciones de la Administración de la Dirección de Servicios Urbanos incluyendo ello la canalización de toda situación planteada por los agentes integrantes del plantel afectado a la Dirección de Servicios Urbanos, articulando para ello con todas las áreas y dependencias municipales la referida agente desempeña el cargo de Asistente Social;\nQue la renuncia presentada rige con retroactividad al 01 de Febrero de 2018;\nQue la normativa que rige el empleo público Ley Nro. 14656  en su Articulo 99º establece “El trabajador tiene derecho a renunciar. El acto administrativo de aceptación de la renuncia se deberá dictar dentro de los treinta (30) días corridos de recibida la renuncia en la oficina de personal. La falta de acto expreso de aceptación, en el plazo previsto, autoriza al trabajador renunciante a tenerla por aceptada. El trabajador estará obligado a permanecer en el cargo durante igual lapso, salvo autorización expresa en contrario, si antes no fuera notificado de la aceptación de la renuncia”.-\nQue la renuncia ha sido presentada en tiempo y forma por lo que este Departamento Ejecutivo acepta  la misma,  poniéndose fin a la relación de empleo municipal que  une al agente Orlando Ruben Rodríguez  a ésta Municipalidad, debiendo confeccionarse el correspondiente acto administrativo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T A\nARTICULO 1º\n.  Dispónese aceptar la renuncia al cargo que desempeña el agente municipal\nRodríguez Orlando Ruben – DNI Nro. 12.038.202 – Legajo Nro. 2534– Planta Temporaria\n–, afectado a las tareas de Personal Administrativo en dependencias de la Dirección de Servicios Urbanos de esta Municipalidad, a partir del 01 de Febrero de 2018.-\nARTICULO 2º.\nPor Dirección de Personal se cursara información a las áreas que corresponda, procediendo a las liquidaciones de los rubros laborales que se generen a la fecha de entrada en vigencia de la renuncia aceptada por el Articulo 1º, debiendo a su vez extender la pertinente Declaración Jurada de Servicios.--\nARTICULO 3º.  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.--\n\n[DOC 72]\nBoletines/Daireaux\nDecreto Nº216/18\nDecreto Nº 216/18\nPublicado en versión extractada\nDaireaux, 16/02/2018\nDesignando con retroactividad al 01 de Febrero de 2018 y hasta el 31 de Diciembre de 2018 inclusive, Personal Temporario Mensualizado para prestar servicios en  dependencias del Jardín Maternal Municipal (Jurisdicción 1110104000 Secretaria de Desarrollo – Programa 18 Política Educativa – Subprograma 02 Jardin Maternal).-\n\n[DOC 73]\nBoletines/Daireaux\nDecreto Nº217/18\nDecreto Nº 217/18\nPublicado en versión extractada\nDaireaux, 16/02/2018\nDisponiendo el pago de una Bonificacion mensual a Conductores al agente Perez Pablo Daniel - Legajo Nro. 2034 -.-\n\n[DOC 74]\nBoletines/Daireaux\nDecreto Nº218/18\nDecreto Nº 218/18\nPublicado en versión extractada\nDaireaux, 19/02/2018\nEfectivizando un adelanto de haberes del mes en curso a agentes municipales.-\n\n[DOC 75]\nBoletines/Daireaux\nDecreto Nº219/18\nDecreto Nº 219/18\nDaireaux, 19/02/2018\nVisto\nLa necesidad de revisar el encasillamiento de agentes municipales, adecuándolos a las funciones que realizan o equiparándolos a sus pares, y\nConsiderando\nQue la Dirección de Personal con fecha 19 de Febrero de 2018, eleva nota solicitando la modificación de la categoria del agente Acosta Alberto Remigio – Legajo Nro. 1391 -, quien se desempeñara a cargo de la Red Vial de la Localidad de Salazar;\nQue resulta un derecho incuestionable del trabajador público municipal la posibilidad de poder ascender de jerarquía, durante su carrera laboral;\nQue la promoción laboral no solo es un reconocimiento económico para el trabajador que ve incrementado su salario en virtud de su ascenso, sino –y fundamentalmente-, es un reconocimiento a su tarea;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nEncasillase con retroactividad al 01 de Febrero de 2018, en el cargo de Categoría 15 – Clase III – del Grupo Ocupacional “Personal Obrero” de la Jurisdicción 1110107000 Secretaria de  de Obras y Servicios Públicos – Programa 22 Mantenimiento y Mejoramiento de la Red Vial – Subprograma 02 Red Vial Salazar -, al agente:\nAcosta Alberto Remigio – Legajo Nro. 1391 -.-\nARTICULO 2°.\nPor Dirección Personal tómese conocimiento de lo resuelto por el presente, a fin de proceder a efectuar la readecuación salarial ordenada en el Artículo precedente.-\nARTICULO 3º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE  Y ARCHIVESE\n.-\n\n[DOC 76]\nBoletines/Daireaux\nDecreto Nº220/18\nDecreto Nº 220/18\nPublicado en versión extractada\nDaireaux, 19/02/2018\nDesignando Personal temporario Mensualizado para prestar servicios en diversas dependencias municipales.-\n\n[DOC 77]\nBoletines/Daireaux\nDecreto Nº221/18\nDecreto Nº 221/18\nPublicado en versión extractada\nDaireaux, 20/02/2018\nOtorgando ayudas economicas con destino a la cobertura de N.B.I.\n\n[DOC 78]\nBoletines/Daireaux\nDecreto Nº222/18\nDecreto Nº 222/18\nPublicado en versión extractada\nDaireaux, 21/02/2018\nOtorgando ayudas economicas con destino a la cobertura de necesidades basicas insatisfechas.-\n\n[DOC 79]\nBoletines/Daireaux\nDecreto Nº223/18\nDecreto Nº 223/18\nPublicado en versión extractada\nDaireaux, 21/02/2018\nAbonando a los agentes Norma Sena - Legajo Nro. 1580 - y Hernandez Luis - Legjao Nro. 2326 - un adelanto de haberes del mes en curso.-\n\n[DOC 80]\nBoletines/Daireaux\nDecreto Nº224/18\nDecreto Nº 224/18\nDaireaux, 21/02/2018\nVisto\nEl requerimiento de subsidio presentado por la Asociación  Cooperadora del Hospital Municipal de Daireaux “Dr. Pedro Mario Romanazzi”, y\nConsiderando\nQue por nota presentada oportunamente, las autoridades de la Entidad solicitan se estudie la posibilidad de otorgar un subsidio de parte de este Departamento Ejecutivo que les permita cancelar las facturas Nro. 0002-00000022 y Nro. 0002-00000020  pendientes de pago;\nQue la Asociación Cooperadora, entre otras cosas, ha tomado a su cargo en apoyo a la tarea municipal la contratación de dos personas que colaboran y contribuyen con la coordinación de los grupos de Personal de Servicio y Maestranza;\nQue ello representa una gran colaboración con el quehacer municipal, por lo que este Departamento Ejecutivo considera dar una respuesta favorable;\nQue el Articulo 131º del Reglamento de Contabilidad establece que “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos” ;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue el Registro de Entidades de Bien Público certifica que se trata de una Entidad de Bien Público que cumple en tiempo y forma con la presentación de la documentación que mantiene en vigencia su registro, tal lo establecido en el Articulo 4º y 5º de la Ordenanza Nº 326/91;\nQue la Contaduría Municipal notifica la imputación del gasto;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.  Abónese la suma de Pesos treinta y cinco mil seiscientos cuarenta ($ 35.640) en concepto de aporte municipal “no reintegrable” a la\nComisión Cooperadora\ndel Hospital Municipal “Dr. Pedro Mario Romanazzi” – Entidad de Bien Público Nro. 68/91 -,\npor los motivos expuestos en el exordio del presente.---\nARTICULO 2º.\nEl gasto que demande le cumplimiento del presente Decreto será atendido con cargo a la partida presupuestaria del Presupuesto de Gastos 2018 (Ordenanza Nº 2236/17):\nJurisdicción: 1110105000 - Secretaria de Salud Publica –\nPrograma:  16 -  Hospital Dr. Pedro M. Romanazzi –\nPartida: 5.1.8.0. - “Transferencias a municipalidades y otros entes comunales”\nARTICULO 3º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor  de  quince  (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido en cada caso, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.-\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n--\n\n[DOC 81]\nBoletines/Daireaux\nDecreto Nº225/18\nDecreto Nº 225/18\nPublicado en versión extractada\nDaireaux, 22/02/2018\nOtorgando ayudas economicas con destino a la cobertura de necesidades basicas insatisfechas.-\n\n[DOC 82]\nBoletines/Daireaux\nDecreto Nº226/18\nDecreto Nº 226/18\nDaireaux, 22/02/2018\nVisto\nEl Expediente Administrativo Nro. 4022-8517/18 referente a la entidad Bomberos Voluntarios de Daireaux, y\nConsiderando\nQue los obrados son sobre un programa de promoción y venta de su tradicional rifa, organizada por la Institución, a efectos de que los fondos recaudados sean destinados a solventar los innumerables gastos de funcionamiento atento a la loable labor social y de servicio que prestan a la comunidad;\nQue la Entidad se encuentra inscripta en el Registro de Entidades de Bien Público Municipal bajo el Nro. 01/78, de acuerdo a la certificación extendida por el Registro de Entidades de Bien Público;\nQue han elevado certificación suscripta por las autoridades de la Entidad, en la que manifiestan ser las únicas y exclusivas responsables de la organización, puesta en venta, circulación y entrega de los premios que se otorgaran, desligando a la Municipalidad de Daireaux de cualquier responsabilidad y/o reclamo que se efectuara por parte de terceros, por cualquier via judicial o extrajudicial;\nQue la Entidad Bomberos Voluntarios se encuentra exenta de abonar la donación condicionante establecida por el Articulo 10º  de la Ley Nº 9403, de acuerdo lo dispone el Articulo 3º de la Ordenanza Nº 504/95;\nQue la Entidad ha dado cumplimiento a los puntos exigidos en el Reglamento General de Rifas – Ordenanza Nº 504/95 – y subsiguientes;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Autorizase a la operatoria de promoción y venta de la rifa organizada por la Entidad:\nBomberos Voluntarios de Daireaux – Personería Jurídica Nº 2215/6096/08 Resolución III – 265 del 04/05/70  - Matricula 3691 -\n, de las siguientes características, en cumplimiento con lo establecido en la Ordenanza Nº 504/95 “Reglamento General de Rifas” y subsiguientes que la autorizada declara conocer y aceptar en toda la extensión de los derechos, obligaciones y responsabilidades que la misma impone, librando a la Municipalidad de Daireaux  de toda consecuencia emergente:\nCantidad de Boletas y Valor:\nSe imprimirán 1000 boletas numeradas con un (1) número de tres (3) cifras cada una, desde el 000 al 999 inclusive.-\nValor de la Boleta:\nPesos dos mil setescientos ($2.700) que se podrán abonar de contado ó en diez  (10) cuotas iguales, mensuales y consecutivas de Pesos doscientos setenta ($270) cada una.\nDetalle de Premios y Sorteos:\nSorteos Semanales:\nSe realizarán en todas las jugadas que realice Lotería Nacional de las 21:00 los días Sábados a partir del primer sábaso del momento de la compra y hasta el sábado 15 de Diciembre de 2018, teniendo como premio:\nUna Orden de Compra por $ 2.500.-\nSorteo por Pago Contado\n:\nTodos los adquirentes que cancelen el total del Bono Contribución en el momento de su compra, recibirán junto con el recibo oficial de cancelación total, un bono especial donde constará un número para participar el dia 28 de Abril de 2018 en el sorteo que realice Lotería Nacional  a las 21:00 Hs. según extracto, teniendo como premio\n: Una Orden de Compra por $ 100.000.-\nSorteo Estimulo Pronto Pago:\nTodos los adquirentes que cancelen el total del Bono Contribución antes del 20 de Mayo de 2018, recibirán junto con el recibo oficial de cancelación total, un bono especial donde constará un número para participar en el sorteo que realice Lotería Nacional el dia 26 de Mayo de 2018 a las 21:00 Hs. según extracto, teniendo como premio\n: Una Orden de Compra por $ 100.00.--\nSorteo Buen Cumplimiento:\nTodos los adquirentes que cancelen el valor total de la rifa antes del día 20 de Junio de 2018, recibirán un bono especial donde constará un número para participar el dia Sábado 30 de Junio de 2018 en el Sorteo que realice Lotería Nacional S.E. a las 21:00 Hs. según extracto, teniendo como premio:\nUna Orden de Compra por $ 100.000.-\nSorteo Final\n:\nSe llevará  a cabo por Lotería Nacional S.E. para el Gordo de Navidad 2018 según extracto, teniendo como premios:\n1er. Premio\n:\nUna Orden de Compra por $ 350.000.-\n2do. Premio\n:\nUna Orden de Compra por $ 60.000.-\n3er. Premio\n: Una Orden de Compra por $ 40.000.-\n4to\n.\nPremio\n:\nUna Orden de Compra por $ 30.000.-\nARTICULO 2º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 83]\nBoletines/Daireaux\nDecreto Nº227/18\nDecreto Nº 227/18\nDaireaux, 22/02/2018\nVisto\nLa solicitud de autorización de rifa formulada por el Centro de Jubilados y Pensionados “Paulo Lamonguesse” dando lugar a la formación del Expediente respectivo;\nConsiderando\nQue la Entidad se encuentra inscripta en el Registro de Entidades de Bien Público Municipal;\nQue la Entidad ha dado cumplimiento a los requisitos exigidos en el Reglamento General de Rifas – Ordenanza Nº 504/95 – y subsiguientes;\nQue las autoridades de la Entidad solicitante, suscribieron la constancia manifestando ser las única y exclusiva responsable de la organización, puesta en venta y circulación de la rifa, como asi también lo es del pago de la totalidad de los premiso que se otorgaran, desligando a la Municipalidad de Daireaux de responsabilidad alguna frente a quien o quienes resulten beneficiarios y/ a reclamos de terceros de cualquier índole;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R E  T  A\nARTICULO 1º\n. Autorizase al Centro de Jubilados y Pensionados “Paulo Lamonguesse” de  Daireaux, a la puesta en circulación y venta una rifa a total beneficio de la entidad de las características que se expresan a continuación, en cumplimiento con lo establecido en la Ordenanza Nº 504/95 “Reglamento General de Rifas” y subsiguientes:\nCantidad de Boletas:\nQuinientas (500) boletas con dos (2) números de tres (3) cifras cada una.\nValor de la Boleta:\nPesos trecientos  ($300,00) cada una, pudiéndose abonar al contado ó en dos (2) cuotas iguales, mensuales y consecutivas de Pesos ciento cincuenta ($150,00) cada una.\nDetalles de Sorteo y Premio:\nSorteo Pago Contado:\nAquellas Boletas que sean canceladas de contado participaran del sorteo a llevarse a cabo el día 26 de Mayo de 2018 por Lotería Nacional Nocturna (No Quiniela), teniendo como premio:\nUna Orden de Compra por $ 7.000\n.\nSorteo Final\n: Se sorteará el día 21 de Julio de 2018 por Lotería Nacional Nocturna (No Quiniela), teniendo como premios:\n1 er. premio\n:\n1 Freezer con: 1 Lechón, 3 kg. de Asado, 2 pollos, 1 Postre Helado, 1 Caja de Vinos + una Orden de Compra por $ 10.000.-\n2do. Premio\n:\n1 costillar vacuno, 1 matambre, 1 pollo,  2kg. chorizos, 1 postre helado, 3 vinos,  + una Orden de Compra por $6.000.-\n3er. Premio\n: Una Orden de Compra por $ 6.000.-\n4to. Premio\n: Una Orden de Compra por $ 5.000.-\nARTICULO 2º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE\n.-\n\n[DOC 84]\nBoletines/Daireaux\nDecreto Nº228/18\nDecreto Nº 228/18\nPublicado en versión extractada\nDaireaux, 22/02/2018\nEfectivizando un adelanto de haberes a diversos agentes municipales.-\n\n[DOC 85]\nBoletines/Daireaux\nDecreto Nº229/18\nDecreto Nº 229/18\nPublicado en versión extractada\nDaireaux, 23/02/2018\nOtorgando ayudas economicas con destino a la cobertura de necesidades basicas insatisfechas.-\n\n[DOC 86]\nBoletines/Daireaux\nDecreto Nº230/18\nDecreto Nº 230/18\nDaireaux, 23/02/2018\nVisto\nLo actuado por Expediente Nro. 4022-8546/18, y\nConsiderando\nQue a Fs. 1 el agente  Pedro Andrés Alvarez – Legajo Nº 1733 – DNI Nº 25.237.956 – mediante nota solicita el acogimiento al Régimen del  Retiro Voluntario reglamentado  por Decreto Municipal Nº 154/2018;\nQue de acuerdo a lo reglamentado en el Decreto Municipal Nº 154/2018 el agente en cuestión  se encuentra en condiciones de acceder al beneficio del Retiro Voluntario por pertenecer a la planta de personal permanente con estabilidad (Art. 1º), y registrar al día de la fecha una antigüedad de 16 años de servicio habiendo ingresado a la actividad pública el 01/01/2002; es decir una antigüedad computable menor a lo exigido para obtener la Jubilación Ordinaria (Art. 2);\nQue el Decreto Municipal Nº 154/18 establece en su Artículo 8º inc. f) el pago de doce (12) meses de sueldo para quienes tengan una antigüedad de mas de quince (15) años y hasta veinticinco (25) años;\nQue en cumplimiento con lo dispuesto en el Artículo 5º del Decreto Municipal Nº 154/2018, el agente Pedro Andrés Alvarez ha presentado su renuncia en forma definitiva al cargo  que desempeña, a partir del 05 de febrero de 2018;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nAceptase la renuncia  al cargo   presentada  por el  agente  Pedro  Andrés  Alvarez -Legajo Nº 1733 – DNI Nº 25.237.956– con retroactividad al 05 de  febrero de 2018, acogiéndose al Régimen de Retiro Voluntario reglamentado por Decreto Municipal Nº 154/2018, de acuerdo a los actuados por Expediente Nro. 4022-8546/2018.-\nARTICULO 2º.\nEstablécese el pago de doce (12) meses de sueldo al agente Pedro Andrés Alvarez - Legajo Nº 1733– a partir de la entrada en vigencia del Retiro Voluntario, en cumplimiento con lo dispuesto en el Artículo 8º Inc. f) del Decreto Municipal Nº154/2018, registrándose como fecha de ingreso de la agente al plantel municipal el 01/01/2002-.-\nARTICULO 3º.\nLa base de cálculo para determinar el monto a percibir por el Agente Municipal Pedro Andres Alvarez, estará conformada por el sueldo básico de la categoría en la que el Agente revista con más el adicional por antigüedad, procediendose a firmar el Convenio de Pago pertinente en cumplimiento con lo determinado por el Articulo 9º del Decreto Municipal Nro. 154/2018.\nARTICULO 4º\n. Por Oficina de Dirección de Personal tómese conocimiento de lo dispuesto por el   presente a los fines pertinentes.---\nARTICULO 5º.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE  YARCHIVESE.-\n\n[DOC 87]\nBoletines/Daireaux\nDecreto Nº231/18\nDecreto Nº 231/18\nPublicado en versión extractada\nDaireaux, 26/02/2018\nOtorgando ayudas economicas con destino a la cobertura de necesidades basicas insatisfechas.-\n\n[DOC 88]\nBoletines/Daireaux\nDecreto Nº232/18\nDecreto Nº 232/18\nPublicado en versión extractada\nDaireaux, 27/02/2018\nOtorgando ayudas economicas con destino a la cobertura de necesidades basicas insatisfechas .-\n\n[DOC 89]\nBoletines/Daireaux\nDecreto Nº234/18\nDecreto Nº 234/18\nPublicado en versión extractada\nDaireaux, 27/02/2018\nOtogando una asistencia social economica a agentes municipal.-\n\n[DOC 90]\nBoletines/Daireaux\nDecreto Nº235/18\nDecreto Nº 235/18\nPublicado en versión extractada\nDaireaux, 28/02/2018\nOtorgando ayudas economicas con destino a la cobertura de N.B.I.\n\n[DOC 91]\nBoletines/Daireaux\nDecreto Nº236/18\nDecreto Nº 236/18\nPublicado en versión extractada\nDaireaux, 28/02/2018\nOtorgando ayudas economicas con destino a la cobertura de N.B.I\n\n[DOC 92]\nBoletines/Daireaux\nDecreto Nº237/18\nDecreto Nº 237/18\nPublicado en versión extractada\nDaireaux, 28/02/2018\nOtorgando ayudas economicas con destino a la cobertura de N.B.I\n\n[DOC 93]\nBoletines/Daireaux\nDecreto Nº156/18\nDecreto Nº 156/18\nPublicado en versión extractada\nDaireaux, 05/02/2018\nOtorgando ayudas economicas con destino a la cobertura de necesidades basicas insatisfechas .-\n"
}