{
  "number": "22º",
  "date": "21/03/2019",
  "description": "22º de Daireaux",
  "link": "/bulletins/2023",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Daireaux\nDecreto Nº1130/18\nDecreto Nº 1130/18\nDaireaux, 01/11/2018\nVisto\nLa invitación, cursada por la Comisión de Profesionales en Ciencias Económicas del Ámbito Municipal de la Provincia de Buenos Aires y la Municipalidad de Bahia Blanca , a participar del “XXXIII Encuentro Anual de Profesionales del Ámbito Municipal del Consejo Profesional de Ciencias Económicas de la Provincia de Buenos Aires” que bajo el lema: “ La Comisión de Profesionales en Ciencias Económicas del Ambito Municipal al servicio dela gestión de gobierno, en un ambiente de intercambio y capacitación permanente” , a realizarse en el Aula Maga de la Universidad Nacional del Sur los días 15 y 16  de noviembre del corriente año; y\nConsiderando\nQue es importante destacar la labor de la mencionada Comisión aportando experiencia, apoyando en las resoluciones de nuevas problemáticas tanto a los profesionales de ciencias económicas como a las municipalidades en general;\nQue en virtud de tratarse de temas de actualidad y sumo interés, es oportuna la participación en este encuentro de Profesionales en ciencias económicas que se desempeñan en el ámbito de esta Municipalidad;\nQue participarán del mismo, en representación de éste Municipio la Contadora Municipal Cdora. Ivanna Valeria Sánchez  (Legajo Nº 2489 -  DNI Nro.  26.706.313 );\nQue atento a lo expuesto y dada la importancia que tiene el mismo, se estima procedente declararlo de Interés Municipal y comisionar a la agente que nos representará, en el marco de la Ordenanza Nro.1092/08 – Capitulo II – Articulo 9º;\nPor ello,\nEL INTENDENTE MUNICIPAL DE LA CIUDAD DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Declárase de Interés Municipal al “XXXIII Encuentro Anual de Profesionales del Ámbito Municipal del Consejo de Ciencias Económicas de la Provincia de Buenos Aires”, que se llevará a cabo los días 15 y 16 de Noviembre del año 2018, en la Ciudad de Bahia Blanca , Pcia. de Bs. As.- -------------------------------------\nARTICULO 2º.\nAutorizase a la Contadora Municipal Ivanna Valeria Sánchez  (Legajo Nº 2489 -  DNI Nro.  26.706.313 )  a participar del evento mencionado en el Art. 1º.-------\nARTICULO 3º.\nAutorizase a la Contaduría Municipal a efectuar los pagos que surjan de la concurrencia de la Profesional citada en el Articulo precedente (inscripción, viáticos, movilidad, hospedaje, etc.), a las Jornadas de Profesionales en Ciencias Económicas del Ámbito Municipal de C.P.C.E.P.B.A.---------------------------------------------------------------\nARTICULO 4º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.--------------------------------------------------------------------------\n\n[DOC 2]\nBoletines/Daireaux\nDecreto Nº1131/18\nDecreto Nº 1131/18\nDaireaux, 01/11/2018\nVisto\nLa reciente adquisición de un vehículo 0 Km. tipo furgón marca Renault Master L2H2 con destino al Hospital Municipal de la Localidad de Salazar “Dr. Luis Tabares” , para ser utilizado como ambulancia para urgencias y traslados de pacientes en el ámbito de la Localidad de Salazar y en viajes de corta, media y larga distancia, y\nConsiderando\nQue a efectos de adecuar dicho rodado a la finalidad para la cual fue adquirido, corresponde proceder a su equipamiento como unidad de alta complejidad, siendo pertinente llevar a cabo la contratación del caso;\nQue de acuerdo a lo informado por la Oficina de Compras municipal, el costo estimado  de provisión de equipamiento, instalación y puesta en marcha oscila entre los $ 690.000 y $ 830.000 aproximadamente,  encuadrándose en lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades y del Anexo Único de la Resolución del Ministerio de Gobierno de la Provincia de Buenos Aires, que dispone que las adquisiciones y contrataciones que superen los $ 689.099 y que no excedan de los $2.067.284, deben efectuarse por Licitación Privada;\nQue en cumplimiento de la normativa citada, debe llamarse a Licitación Privada Nº 9/2018, solicitándose como mínimo la cotización de cuatro (4) Empresas que se encuentren incluidos en el Registro de Proveedores (Art. 153 de la L.O.M.);\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°.\nLlámase a\nLicitación Privada Nro. 9/2018\nde conformidad con el procedimiento establecido por los Arts. 151º y sgtes. de la Ley Orgánica de las Municipalidades y los Artículos 189/190 del Reglamento de Contabilidad y Administración Municipal del H. Tribunal de Cuentas de la Provincia de Buenos Aires,  para contratar la adquisición e instalación del equipamiento necesario para proceder a la transformación del vehículo  Renault Master L2H2 de propiedad municipal, en una ambulancia de alta complejidad. El equipamiento a adquirir e  instalar será el que se describe en el Articulo 1º  del pliego de Bases y Condiciones Generales y Particulares que Obra como Anexo I del presente.-\nARTICULO 2°.\nLos oferentes cotizarán la provisión del equipamiento e instalación del mismo indicando un precio global, con el precio contemplando un anticipo del 50% al momento de la adjudicación y el 50% restante contra entrega, impuestos incluidos. No se adjudicará por rubros, ni por renglón separado, ni mano de obra y/o materiales por separado. Asimismo, se deberán presentar las facturas correspondientes contra la realización de cada  pago.-\nA\nRTICULO 3°.\nInvítese a participar en la Licitación Privada Nro. 9/2018 a cuatro (4)  proveedores inscriptos en el Registro de Proveedores municipal. Para el caso que no hubiera tal cantidad de proveedores inscriptos en el ramo de que se trata, autorízase a la Oficina de Compras a invitar a participar a otros comerciantes, quienes deberán adjuntar a su oferta la constancia de haber iniciado el trámite de inscripción en el Registro de Proveedores municipal.-\nARTICULO 4°.\nEstablécese que la presentación de las ofertas, el método de selección de la oferta mas conveniente, los recaudos que deberán completar las ofertas y demás cuestiones relativas al procedimiento de la presente Licitación Privada, se regirán por el Pliego de Bases y Condiciones Generales y Particulares que como Anexo I forma parte de este Decreto, el cual se encontrará a disposición de los Oferentes en la Oficina de Compras y Suministros de la Municipalidad de Daireaux, en el horario de 07:00 a 14:00 horas, de lunes a viernes.-\nARTICULO 5º.\nFíjase como Presupuesto Oficial para la Licitación Privada objeto del presente Decreto, la suma de Pesos ochocientos treinta mil ($ 830.000) . El gasto que la misma demande deberá atenderse con fondos provenientes de la Jurisdiccion 1110105000 “Secretaria de Salud Pública”, Programa 18.01.00 Hospital Municipal Salazar “Dr. Luis Tabares”, Partidas 4.3.3.0. “Equipo Sanitario y de Laboratorio” del Cálculo de Recursos y Presupuesto de Gastos 2018.-\nARTICULO 6\n°.\nEl Acto de Apertura de las Ofertas tendrá lugar en el Despacho del Sr. Intendente de la Municipalidad de Daireaux, el día\n14 de Noviembre de 2018 a las 11:30 horas\n.\nARTICULO 7°.\nLas Ofertas deberán presentarse por Mesa de Entradas de la Municipalidad de Daireaux, de lunes a viernes, en horario administrativo de 7,00 Hs. a 14,00 Hs. hasta el día\n14 de Noviembre  de 2018 a las 10:00 Horas\n.--\nARTICULO 8°.\nLa Municipalidad de Daireaux no estará obligada a aceptar ninguna  propuesta (Art. 155° de la L.O.M.) si las mismas no resultaran convenientes a sus intereses.-----\nARTICULO 9º.\nCrease la Comisión de Preadjudicación a los fines de la presente Licitación Privada, que estará conformada por el Sr. Secretario de Gobierno,  Sra. Directora Médica del Hospital Municipal “Dr. Pedro M. Romanazzi”, Sr. Secretario de Salud, Sr. Director de Compras y Suministros, y  Sra. Contadora Municipal .\nARTICULO 10°:\nTomen conocimiento de este Decreto las Secretarías correspondientes, la Oficina de Compras y Suministros y demás que considere corresponder a efectos de su cumplimiento.-\nARTICULO 11°:\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.--\nAnexos\nPlliego Licitacion Privada 09/18\nEquipamiento para transformacion de Renault Master en ambulancia de alta complejidad\nDESCARGAR\n\n[DOC 3]\nBoletines/Daireaux\nDecreto Nº1132/18\nDecreto Nº 1132/18\nDaireaux, 01/11/0201\nVisto\nLa nota elevada por las autoridades de la Escuela Nº 6 – JIRMM Nº 6 de la Localidad de La Manuela, por la que solicita se declare de Interés Municipal el tradicional “Almuerzo del Reencuento” que año tras año organiza la Institución, reuniendo a alumnos, ex alumnos y docentes que han transitado por las aulas de la Escuela, y\nConsiderando\nQue se llevará a cabo el 04 de Noviembre de 2018 en las instalaciones del Club de la Manuela, estando abierto al público en general que quiera acompañar en el evento;\nQue corresponde dictar el acto administrativo que corresponde;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nDeclárase de Interés Municipal el tradicional  “Almuerzo del Reencuentro” que se llevará a cabo en la Localidad de La Manuela el dia Domingo 04 de Noviembre de 2018, organizado por la Asociación Cooperadora de la Escuela Nro. 6º  - JIRMM Nº 6 – La Manuela, conforme surge de los fundamentos que se exponen en el exordio del presente.-\nARTICULO 2º.\nLa Contaduría Municipal procederá al pago de la totalidad de las erogaciones que surjan de la organización y desarrollo del evento a que se alude en el Articulo 1, incluyendo ello los gastos de adquisición de material descartable, alquiler de sillas, sistema de audio, etc.-\nARTICULO 3º.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n--\n\n[DOC 4]\nBoletines/Daireaux\nDecreto Nº1133/18\nDecreto Nº 1133/18\nDaireaux, 01/11/2018\nVisto\nLas diferentes instancias de la “Feria de Ciencias” que se han desarrollado durante el ejercicio 2018, desde el comienzo de la misma, entre ellas la realizada en la Ciudad de Carhué – Partido de Adolfo Alsina – el dia 07 de Septiembre de 2018;\nConsiderando\nQue el Distrito de Daireaux se encontró representado por 20 proyectos de todos los niveles, trasladándose dos alumnos y un docente por cada proyecto, mas 16 evaluadores;\nQue la  “Feria de Las Ciencias”  es una exposición pública de proyectos científicos y tecnológicos realizados por estudiantes, donde efectúan demostraciones, ofrecen explicaciones e incluso responden a cuestiones respecto al trabajo expuesto, teniendo como objetivo principal orientar y ejercitar a los jóvenes en el empleo del método científico asi como el acercamiento de la comunidad a la ciencia y la tecnología;\nQue en todas las instancias el Departamento Ejecutivo Municipal ha adoptado la decisión de colaborar con las mismas, cubriendo los costos de traslado (combustible – Combi – etc.);\nQue corresponde dejar claramente documentado las actuaciones realizadas por la Oficina de Compras y Suministros y Contaduría Municipal, en virtud de la acción de gobierno desarrollada;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO\nDE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.  Convalidar lo actuado por la Oficina de Compras y Suministros respecto de los servicios contratados y pago de combustible, que posibilitaron la participación de los alumnos de los diferentes niveles (60 participantes) y 16 evaluadores, que concurrieran a las diferentes instancias de la “Feria de Ciencias” que se desarrollaran durante el presente ejercicio.-\nARTICULO 2º\n. Autorizar a la Contaduría Municipal a continuar con el proceso de pago de todas las Ordenes de Compra emitidas y consecuentemente, convalidar las actuaciones realizadas para afrontar los gastos indicados en el Articulo 1º.--\nARTICULO 3º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 5]\nBoletines/Daireaux\nDecreto Nº1134/18\nDecreto Nº 1134/18\nPublicado en versión extractada\nDaireaux, 01/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 6]\nBoletines/Daireaux\nDecreto Nº1135/18\nDecreto Nº 1135/18\nPublicado en versión extractada\nDaireaux, 01/11/2018\nAbonando a pasantes de la carrera de enfermeria una suma economica en concepto de ayuda.-\n\n[DOC 7]\nBoletines/Daireaux\nDecreto Nº1136/18\nDecreto Nº 1136/18\nDaireaux, 01/11/2018\nVisto\nLa nota recibida de parte de las autoridades de la Entidad denominada: “\nDetonados MG”\n, en la que solicitan autorización para realizar un evento el dia 03 de Noviembre de 2018, en el Salón de la Sociedad Española de Socorros Mutuos de Daireaux, y\nConsiderando\nQue el mismo se organiza con motivo de festejar un nuevo aniversario de constitución de la Entidad;\nQue como valor de entrada se solicita la entrega de parte de los concurrentes de un alimento no perecedero, el que será donado a Instituciones Educativas que contengan comedor, lo que constituye un altruista accionar merecedor de reconocimiento;\nQue se ha mantenido una reunión con las autoridades de la Entidad, a fin de aclarar y establecer las reglas y parámetros que debe tenerse en cuenta, comprometiéndose la Entidad en forma escrita, a respetar toda norma existente, a fin de conservar y respetar el orden público;\nQue asimismo Detonados asume bajo su total responsabilidad cualquier consecuencia emergente de la organización del evento y de reclamos de terceros, desligando a la Municipalidad de Daireaux de toda responsabilidad;\nQue la entidad deberá dar cumplimiento a lo establecido en la Ley 11.825 y concordantes, referente a la  prohibición de venta de bebidas alcohólicas (“Articulo 5º. Dispónese la prohibición de venta, expendio y/o suministro a cualquier título, de bebidas alcohólicas en los lugares donde se efectúen eventos de convocatoria masiva ….”);\nQue atento a ello este Departamento Ejecutivo autoriza la realización del evento, siempre y cuando la Entidad organizadora cumpla con lo precedentemente expuesto;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nAutorizase a la Entidad denominada: “Detonados MG”,  a la realización de un evento, a llevarse a cabo el dia 03 de Noviembre de 2018 en el Salón de la Sociedad Española de Socorros Mutuos, asumiendo bajo su total responsabilidad todo riesgo que el evento pudiera ocasionar.-\nARTICULO 2º\n. La entidad organizadora se compromete a dar cumplimiento a lo   establecido en la Ley 11.825 y concordantes, referente a la  prohibición de venta de bebidas alcohólicas (\nLey 11.825 – Articulo 5º. Dispónese la prohibición de venta, expendio y/o suministro a cualquier título, de bebidas alcohólicas en los lugares donde se efectúen eventos de convocatoria masiva ….”).-\nARTICULO 3º\n. La entidad organizadora firma un acta compromiso asumiendo bajo su total y absoluta  responsabilidad toda circunstancia emergente de la realización del evento, comprometiéndose a cumplir con toda norma y disposición establecida para conservar el orden público.\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 8]\nBoletines/Daireaux\nDecreto Nº1137/18\nDecreto Nº 1137/18\nPublicado en versión extractada\nDaireaux, 01/11/2018\nOtorgando a agente municipal una asistencia social económica.-\n\n[DOC 9]\nBoletines/Daireaux\nDecreto Nº1138/18\nDecreto Nº 1138/18\nPublicado en versión extractada\nDaireaux, 01/11/2018\nOtorgando una aydua economica a familias de escasos recursos.-\n\n[DOC 10]\nBoletines/Daireaux\nDecreto Nº1139/18\nDecreto Nº 1139/18\nPublicado en versión extractada\nDaireaux, 01/11/2018\nOtorgando una aydua economica a familias de escasos recursos.-\n\n[DOC 11]\nBoletines/Daireaux\nDecreto Nº1140/18\nDecreto Nº 1140/18\nDaireaux, 01/11/2018\nVisto\nLa proximidad de las fiestas de Navidad y Año Nuevo, cuyo sentido religioso y su carácter de ocasión propicia para el encuentro familiar, la unión de la comunidad y la reflexión personal, resultan ser de suma importancia para los trabajadores municipales y sus familias, y\nConsiderando\nQue la difícil situación económica imperante ha causado un notorio incremento del costo de vida, por lo que los agentes municipales se ven obligados a emplear cada vez más recursos económicos para atender las necesidades de su núcleo familiar;\nQue ante las festividades que se acercan, este Departamento Ejecutivo ha estimado procedente obsequiar como accionar justo y adecuado , una “canasta navideña” a la totalidad de los agentes municipales a los efectos de hacerles llegar un agradecimiento en estas fechas tan importantes, ya que con su esfuerzo cotidiano se logra brindar todos los servicios que nuestros habitantes requieren;\nQue es una tradición que este año se repite haciendo un esfuerzo en cuanto a la inversión, pero la satisfacción es doblemente significativa, porque lo poder concretar, y hacer nuestro aporte municipal para que en cada hogar de un empleado se recibe la tan esperada “Navidad” ;\nQue la misma estará compuesta por los productos que tradicionalmente se consumen en las fiestas de Navidad y Año Nuevo, autorizando por el presente a la Oficina de Compras y Suministros y Contaduría Municipal, a proceder a la compra y posterior pago de los mismos;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°.\nAutorizar a la Oficina de Compras y Suministros a efectuar las acciones que correspondan para la adquisición de los productos navideños y bolsa ecológica que los contendrá,  integrada por  los siguientes artículos: sidra, pan dulce, budín, turrón, confites y garrapiñadas, los que conformarán la “canasta navideña” que será entregada a la totalidad de los agentes municipales con motivo de las festividades de Navidad y Año Nuevo que se aproximan, de acuerdo surge del preámbulo del presente.-\nARTICULO 2º\n. La instrumentación de los gastos que se originen con motivo de la aplicación del Articulo 1º se ajustará a lo normado en el Articulo 151º de la Ley Orgánica de las Municipalidades.-\nARTICULO 3º\n. La Dirección de Contaduría, está autorizada a comprometer, devengar y librar Orden de Pago con motivo de la aplicación del Artículo 1º, imputándose a partidas presupuestarias del presente ejercicio.-\nARTICULO 4º\n. Refrenden el presente el Señor Secretario de Gobierno y Secretario de Hacienda .-\nARTICULO 5\n°.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA,  REGISTRESE Y ARCHIVES\nE.\n\n[DOC 12]\nBoletines/Daireaux\nDecreto Nº1141/18\nDecreto Nº 1141/18\nPublicado en versión extractada\nDaireaux, 02/11/2018\nOtorgando una ayuda economica a familias de escasos recursos.-\n\n[DOC 13]\nBoletines/Daireaux\nDecreto Nº1142/18\nDecreto Nº 1142/18\nDaireaux, 02/11/2018\nVisto\nLo actuado por Expediente Nro. 4022-8979/18, y\nConsiderando\nQue a Fs. 1 el Sr. Duarte Luis Emilio – DNI Nro. 37.689.908 -  con domicilio en la Localidad de Salazar, solicita el reintegro de la suma de $ 23.000 que abonara a la Unidad de Traslado M.B. Setra  de Marcelo a. Borgarelli según factura Nro. 0001-00000549 que se acompaña a Fs. 2, en concepto de traslado desde la morgue policial de La Plata a la referida Localidad de los restos del Joven Cristoper Ramallo cuya desaparición física aconteciera el 09/10/2018;\nQue la Ordenanza Nro.. 934/05 y subsiguientes (Fs. 7 a  Fs.9) implementa el servicio funerario en la Localidad de Salazar para todos los usuarios de energía eléctrica domiciliaria y su grupo conviviente, hallándose el mismo a cargo de la Municipalidad de Daireaux, disponiéndose a su vez que cuando el deceso se produzca fuera de la Localidad y hasta una distancia de 550 kms. la Municipalidad se hará cargo de todos los gastos pertinentes;\nQue de acuerdo surge a Fs. 5 de la Declaración Jurada pertinente, el extindo se encontraba registrado como integrante del grupo familiar del usuario  titular del Servicio Eléctrico Garcia Marisol bajo el Nro. de registro 506;\nQue a Fs. 10 la Dirección de Asesoría Legal dictamina a favor de efectuar el reintegro correspondiente;\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Dispónese el reintegro de la suma de Pesos veintitres mil ($ 23000.00) al\nSr. Duarte Luis Emilio – DNI Nro. 37.689.908 -\ncon domicilio en la Localidad de Salazar,  conforme lo actuado por Expediente Nro. 4022-8979/18.-\nARTICULO 2º.\nPor Contaduría Municipal procédase a dar cumplimiento a lo dispuesto por el  Artículo 1º del presente.--\nARTICULO 3º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE.\n-\n\n[DOC 14]\nBoletines/Daireaux\nDecreto Nº1143/18\nDecreto Nº 1143/18\nDaireaux, 02/11/2018\nVisto\nLo actuado por Expediente Nro. 4022-8671/18, y\nConsiderando\nQue a Fs. 1 el Sr. Corbera Nestor Miguel – DNI Nro. 13.239.045 -  con domicilio en la Localidad de Salazar, solicita el reintegro de la suma de $ 4.500 que abonara a la Cooperativa de Agua Potable y Otros Servicios Publicos de Henderson Ltda. según factura Nro. 0009-00000124 que se acompaña a Fs. 3, en concepto de traslado a la referida Localidad de los restos de la Sra. Galvan Maria Carmen cuya desaparición física aconteciera el 05/04/2018;\nQue la Ordenanza Nro.. 934/05 y subsiguientes (Fs. 6 a  Fs. 8) implementa el servicio funerario en la Localidad de Salazar para todos los usuarios de energía eléctrica domiciliaria y su grupo conviviente, hallándose el mismo a cargo de la Municipalidad de Daireaux, disponiéndose a su vez que cuando el deceso se produzca fuera de la Localidad y hasta una distancia de 550 kms. la Municipalidad se hará cargo de todos los gastos pertinentes;\nQue de acuerdo surge a Fs. 4 de la Declaración Jurada pertinente, la extinta se encontraba registrada como usuaria  titular del Servicio Eléctrico bajo el registro Nro. 256;\nQue a Fs. 9 la Dirección de Asesoría Legal dictamina a favor de efectuar el reintegro correspondiente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Dispónese el reintegro de la suma de Pesos cuatro mil quinientos ($ 4.500) al\nSr. Corbera Nestor Miguel – DNI Nro. 13.239.045 -\ncon domicilio en la Localidad de Salazar,  conforme lo actuado por Expediente Nro. 4022-8671/18.\nARTICULO 2º.\nPor Contaduría Municipal procédase a dar cumplimiento a lo dispuesto por el  Artículo 1º del presente.-\nARTICULO 3º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE.\n--\n\n[DOC 15]\nBoletines/Daireaux\nDecreto Nº1144/18\nDecreto Nº 1144/18\nPublicado en versión extractada\nDaireaux, 02/11/2018\nEfectivizando a agente municipal una asistencia social económica.-\n\n[DOC 16]\nBoletines/Daireaux\nDecreto Nº1145/18\nDecreto Nº 1145/18\nPublicado en versión extractada\nDaireaux, 02/11/2018\nOtorgando una ayuda economica a familias de escasos recursos.-\n\n[DOC 17]\nBoletines/Daireaux\nDecreto Nº1146/18\nDecreto Nº 1146/18\nDaireaux, 05/11/2018\nVisto\nLas actuaciones mediante nota presentadas por el Sr. Secretario de Desarrollo Ing. Walter Martín ; y\nConsiderando\nQue mediante la misma, solicita se Declare de Interés Municipal, la Reunión del Grupo Red de Innovación Local -RIL- para Secretarios de Desarrollo y Producción de Distritos de la zona (Puán, Diareaux, Guaminí, Saavedra, Laprida y Coronel Suarez)  , que se llevará a cabo el día 20 de Noviembre de 2018 en las instalaciones de la Secretaria de Desarrollo de nuestra Ciudad;\nQue la Red de Innovación Local -RIL-, es una organización sin fines de lucro que trabaja con equipos de gobiernos locales con el objetivo de fortalecer sus capacidades de gestión;\nQue un Grupo, RIL, es una estructura de red que reúne funcionarios de entre 7 y 9 ciudades de una misma zona, facilitando el intercambio de experiencias, problemáticas y recomendaciones de gestión, donde los miembros trabajan en conjunto para mejorar el desempeño de sus oficinas;\nQue el objetivo propuesto es poder mejorar las políticas públicas locales, buscando generar una red de grupos conformados por referentes municipales encargados de acompañar en la formación e inclusión socio-laboral a personas en situación de vulnerabilidad, para mejor y profundizar las políticas públicas de inclusión a través del asesoramiento entre pares y el intercambio de buenas prácticas, generando instancias de capacidad técnica y articulación entre Municipios de distintas zonas para potenciar el flujo de información;\nQue atento a ello, este Gobierno Municipal considera pertinente Declarar de Interés Municipal la concreción de la referida Reunión, la que demandará al Municipio de Daireaux erogaciones necesarias para tal fin, por lo que resulta procedente la autorización de gastos que el mismo demande;\nQue debe dictarse le acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Declarar de “INTERES MUNICIPAL” , la Reunión del Grupo Red de Innovación Local -RIL- para Secretarios de Desarrollo y Producción de Distritos de la zona (Puán, Daireaux, Guaminí, Saavedra, Laprida y Coronel Suarez) , que se llevará a cabo el día 20 de Noviembre de 2018 en las instalaciones de la Secretaria de Desarrollo de nuestra Ciudad; en un todo de acuerdo al visto y considerandos del presente.-\nARTICULO 2º.\nAutorizar a la Oficina de Compras y Suministros y Contaduría Municipal competentes en la cuestión, a realizar los gestiones de gastos y pagos necesarios que demande la Reunion declarada de Interes Municipal por el Articulo 1º del presente, conforme a los pedidos , que en tal sentido, inicie la Secretaria de Desarrollo de ésta Municipalidad , quienes certificarán de conformidad las documentaciones pertinentes.-\nARTICULO 3º\n.  Impútese  la erogación que demande el cumplimiento de la presente a la Partida específica del Presupuesto General de Gastos en vigencia.\nARTICULO 4º COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 18]\nBoletines/Daireaux\nDecreto Nº1147/18\nDecreto Nº 1147/18\nDaireaux, 05/11/2018\nVisto\nEl Expediente Administrativo N° 4022-8964/18 correspondiente a la Licitación Privada Nro. 08/2018, para la compra de un (1) automóvil 0 Km. destinado al uso del Departamento Ejecutivo Municipal, de acuerdo a los términos del Decreto Municipal N° 1075/2018 de  fecha 17 de Octubre de 2018 y Pliego de Bases y Condiciones – Disposiciones Generales – y Pliego de Especificaciones Técnicas, y\nConsiderando\nQue de acuerdo al Acta de Apertura de sobres labrada el día 31 de Octubre de 2018, se han presentado en calidad de oferentes las siguientes empresas\n: 1)\nAutomotores RPM Motor`s Dx. S.R.L., con domicilio en Av. Roca N° 7 de Daireaux;\n2)\nMartín Automotores de Martín Ariel , con domicilio en Acceso Carle 1325 de Daireaux; y\n3)\nDiez Gustavo Edgardo sito en Acc. Carle 698 Daireaux; cumpliendo con los requerimientos del Pliego de Bases y Condiciones.\nQue de acuerdo con el análisis efectuado por la Oficina de Compras Municipal, el precio mas conveniente para los intereses del Municipio corresponde a la oferta presentada por Automotores RPM Motor`s DX S.R.L.;\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°.\nAdjudicase a la Empresa Automotores RPM Motor`s DX S.R.L, con domicilio en Av. Roca N° 7 de Daireaux, la compra de un (1) automóvil 0 kilómetro con destino al Departamento Ejecutivo, marca: VolksWagen, modelo: Vento GLI de las características obrantes en su oferta, por la suma de Pesos un millón cuatrocientos diez mil ($ 1.410.000) IVA Incluido , las actuaciones obrantes en Expediente Administrativo Nro. 4022-8964/18 – LICITACION PRIVADA NRO. 08-2018 – tomando a cuenta de pago la unidad Volkswagen Vento 1.9TDI Advance– Año 2010 – Patente JDF733, Motor Nro. BXEC90973 - Chasis Nro. 3VWHC61K9AM133929 propiedad de la Municipalidad de Daireaux.------------\nARTICULO 2°:\nEl plazo de entrega de la unidad adjudicada y facturación de la misma se instrumentará conforme lo establecido en el punto XXII del Pliego de Bases y Condiciones Disposiciones Generales que rigieran el acto licitatorio.-\nARTICULO 3º:\nComuníquese a la Empresa adjudicataria y demás firmas participantes de lo  dispuesto en el presente Decreto, agregándose copia al Expediente respectivo.\nARTICULO 4°:\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 19]\nBoletines/Daireaux\nDecreto Nº1148/18\nDecreto Nº 1148/18\nPublicado en versión extractada\nDaireaux, 05/11/2018\nOtorgando a agente municipal una asistencia social económica.-\n\n[DOC 20]\nBoletines/Daireaux\nDecreto Nº1149/18\nDecreto Nº 1149/18\nPublicado en versión extractada\nDaireaux, 05/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 21]\nBoletines/Daireaux\nDecreto Nº1150/18\nDecreto Nº 1150/18\nPublicado en versión extractada\nDaireaux, 05/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 22]\nBoletines/Daireaux\nDecreto Nº1151/18\nDecreto Nº 1151/18\nPublicado en versión extractada\nDaireaux, 06/11/2018\nOtorgando a las agentes Cabral Mabel y Celerier Maria de las Mercedes un adelanto de haberes del mes en curso, y a agente mpal. una asistencia social económica.-\n\n[DOC 23]\nBoletines/Daireaux\nDecreto Nº1152/18\nDecreto Nº 1152/18\nPublicado en versión extractada\nDaireaux, 06/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 24]\nBoletines/Daireaux\nDecreto Nº1153/18\nDecreto Nº 1153/18\nPublicado en versión extractada\nDaireaux, 07/11/2019\nOtorgando ayuda económica a familias de escasos recursos.-\n\n[DOC 25]\nBoletines/Daireaux\nDecreto Nº1154/18\nDecreto Nº 1154/18\nPublicado en versión extractada\nDaireaux, 07/11/2018\nEfectivizando un adelanto de haberes del mes en curso a agentes mpales.-\n\n[DOC 26]\nBoletines/Daireaux\nDecreto Nº1155/18\nDecreto Nº 1155/18\nPublicado en versión extractada\nDaireaux, 08/11/2018\nEfectivizando un adelanto de habres y/o asistencia social económica a agentes municipales, segun corresponda.-\n\n[DOC 27]\nBoletines/Daireaux\nDecreto Nº1156/18\nDecreto Nº 1156/18\nPublicado en versión extractada\nDaireaux, 08/11/2019\nOtorgando ayuda económica a familias de escasos recursos.-\n\n[DOC 28]\nBoletines/Daireaux\nDecreto Nº1157/18\nDecreto Nº 1157/18\nDaireaux, 08/11/2018\nVisto\nEl Acta Acuerdo de Cooperación – Programa de Fortalecimiento Comunitario para la Inclusión de Niños, Niñas y Adolescentes, que se suscribiera entre el Organismo Provincial de la Niñez y Adolescencia y la Municipalidad de Daireaux, y\nConsiderando\nQue dicho Acta Acuerdo fue autorizada por Ordenanza Nro. 2136/16 dictada por el H. Concejo Deliberante de Daireaux el día 31 de Octubre de 2016;\nQue a través de dicho Acta Acuerdo la Municipalidad de Daireaux tomo el compromiso de la implementación del Proyecto: “\nPrograma de Atención, Resguardo y Estrategia de Socialización P.A.R.E.S\n.”, destinado a niñas, niños o adolescentes de hasta 18 años de edad en situación de vulnerabilidad social, con el objeto general de ofrecer un espacio de tratamiento, contención, acompañamiento y prevención para el desarrollo integral y colectivo de los jóvenes fortaleciendo sus capacidades en lo social y afectivo, lo intelectual, lo lúdico, lo creativo y expresivo, en la promoción de un proyecto de vida comprometido con el bien común y los derechos humanos;\nQue por otra parte, la Provincia de acuerdo surge de la Cláusula Cuarta subvencionará en la implementación y desarrollo del Proyecto  becas de la modalidad Centro de Dia, pagaderas bimestre vencido, no habiéndose recibido al día de la fecha;\nQue dicha situación ha sido informada por la Secretaria de Desarrollo, de la que depende  el Programa Pares, solicitando se efectivice a 7 jóvenes la beca de $ 1000 que les correspondería  y las cuales no han podido recibir por falta de depósito de parte de la Provincia del importe establecido en el Acta Acuerdo a que se alude en forma precedente;\nQue dicha subvención correspondería ser entregada del 01 al 10 del  mes de Noviembre de 2018, correspondientes al mes de Octubre de 2018;\nQue la Contaduría Municipal  informa la partida presupuestaria de atención del gasto, el cual se afrontará  con fondos provenientes de “Fondo Educativo 2018” – Fuente de Financiamiento 132 -;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Efectivícese a los jóvenes que se mencionan integrantes del PROGRAMA PARES la suma de Pesos mil ($1000) a cada uno de ellos en concepto de beca a ser  entregada del 01 al 10 de Noviembre  de 2018 correspondientes al mes de Octubre de 2018, por los fundamentos vertidos en los Considerandos del presente, relacionados con el Acuerdo de Cooperación – Programa de Fortalecimiento Comunitario para la Inclusión de Niños, Niñas y Adolescentes, que se suscribiera entre el Organismo Provincial de la Niñez y Adolescencia y la Municipalidad de Daireaux – Ordenanza Nro. 2136/16 -, debiendo extenderse el cheque respectivo al responsable adulto citado para cada caso:\nNombre y Apellido\nDNI Nro.\nResponsable Adulto\nDNI Nro.\nDireccion\nGorosito Lucas Gabriel\n43.864.923\nAlicia Beatriz Suarez\n28.822.436\nVenezuela 98\nPineda Jonas Tahiel\n45.621.247\nMaria Celia Villarruel\n25.454.557\nArturo I. 156\nDamaso Rodrigo Benjamin\n45.293.703\nJosé Nazareno Damaso\n05.252.656\nColombia 414\nMuñoz Nicolas\n45.569.137\nAranda Yamila\n28.822.436\nVenezuela 98\nSena Braian\n43.185.365\nYamila Esther Aranda\n32.339.087\nAnt. Argentina 84\nZapata Juan Ignacio\nMarsico Yamila\n34.462.631\nMoreno 603\nOrellano Sharon Sasha\n43.865.090\nRosello Estela Andrea\n30.429.045\nSan Lorenzo 69\nARTICULO 2º\n. El gasto que demande el cumplimiento del presente, se atenderá con cargo a la Partida Presupuestaria del Presupuesto de Gastos 2018 (Ordenanza Nº 2236/17): --\nJurisdicción 1110104000 Secretaria de Desarrollo –\nPrograma 18 Política Educativa Local –\nSubprograma 07 Becas Municipales - 5.1.3.0. “Becas” –\nFuente de Financiamiento: 132.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE..-\n\n[DOC 29]\nBoletines/Daireaux\nDecreto Nº1158/18\nDecreto Nº 1158/18\nDaireaux, 08/11/2018\nVisto\nLa Convocatoria a Licitación Pública Nro. 01/2018 para la Ejecución de la Segunda Etapa de la Obra: “Tendido Eléctrico en loteo ubicado en Barrio La Paz – Manzanas 116A y 116B – Daireaux”, y\nConsiderando\nQue la misma se instrumentó bajo Expediente Administrativo Nro. 4022-8960/18;\nQue durante el comienzo del proceso licitatorio,  surge como consecuencia de gestiones que se encuentran en curso ante el OCEBA,  que la Obra debería ser llevada a cabo por la Empresa EDEN S.A. al tratarse de un Barrio de Interés Social y hallarse previsto y protegido tanto por lo dispuesto en el Articulo 14 bis de la Constitución Nacional, como por lo establecido en el Decreto Nº 3543/06 y en el Marco Regulatorio Eléctrico;\nQue ante ello, corresponde dejar sin efecto la Licitación Pública Nro. 01/2018;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nDejase sin efecto el  Llamado a Licitación Pública Nro. 01/2018 instrumentada por Expediente Administrativo Nro. 4022-8960/18 - Decreto Municipal Nº 1073/18 - , conforme los fundamentos invocados en los Considerandos del presente.\nARTICULO 2º\n: Agréguese copia al Expediente Administrativo Nro. 4022-8960/18 debiendo notificarse a las empresas que hubieren adquirido el Pliego, si éstas existieran, y si así resultare se deberá proceder a la devolución del valor del mismo que efectivizaran.--\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.--\n\n[DOC 30]\nBoletines/Daireaux\nDecreto Nº1159/18\nDecreto Nº 1159/18\nPublicado en versión extractada\nDaireaux, 08/11/2018\nDisponiendo recategorización para divesos agentes de planta permanente.-\n\n[DOC 31]\nBoletines/Daireaux\nDecreto Nº1160/18\nDecreto Nº 1160/18\nDaireaux, 12/11/2018\nVisto\nEl Expediente Administrativo Nro. 4022-8983//18, cuya instrumentación se ordenara con fecha 02 de Noviembre de 2018, y\nConsiderando\nQue a Fs. 1 obra nota de fecha 06 de Agosto de 2018 por la que entidad Asociación Cooperadora Escuela de Educación Media Nro. 2, cuya presidencia recae sobre el Sr. Serra Mario Alfredo – DNI Nro. 20.849.283 – acreditado a Fs. 09 y Fs. 10 , solicita un apoyo económico destinado a la cancelación del Certificado Nro. 5 de la Obra Construcción de Gimnasio  - Segunda Etapa – de la Institución obrante a Fs. 2, que alcanza el monto de $65786,02,\nQue la obra se encuentra a cargo de Industrias EL TREBOL – Vientos del Este S.R.L., acompañando a Fs. 3 copia de la Factura Nro. 0002-00000019 por el monto antes especificado;\nQue dicho requerimiento ha sido visado por el titular del Departamento Ejecutivo con fecha 23 de Octubre de 2018, aprobando los mismos;\nQue a Fs. 06 el Registro de Entidades de Bien Público certifica que la Asociación Cooperadora de la Escuela de Educación Media Nro. 2 cumple en tiempo y forma con los requisitos exigidos por Ordenanza Nro. 326/91 para mantener en vigencia su registro ( Acta Constitutiva y Estatuto, ultima Comision, ultimo Balance);\nQue el Articulo 131º del Reglamento de Contabilidad establece que  “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue la Contaduría Municipal  informa la Partida Presupuestaria bajo la cual se imputará el gasto, siendo atendido con recursos provenientes del “Fondo Educativo”; afectado a la atención de las demandas ligadas directamente a la función educativa, según lo dispuesto por el Articulo 49º del Presupuesto de Gastos y Recursos de la Administración Provincial 2018 que dice: “…Establécese que el 16,14% de los recursos de afectación especifica que perciba la Provincia en virtud de la vigencia durante el  el Ejercicio Fiscal 2018 del artículo 7º de la ley Nacional Nº 26.075,  para cubrir gastos estrictamente ligados a la finalidad y función de educación – abarcando a la educación formal como a la educación no formal….:”;\nQue debe dictarse el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C  R  E  T  A\nARTICULO 1º.\nOtórgase el subsidio solicitado en el cuerpo instrumental del Expediente Administrativo Nro. 4022-8983/18 por la\nAsociación Cooperadora\nEscuela de Educacion Media Nro. 2 – Entidad de Bien Público Nro. 73/92\n-, por la suma de Pesos sesenta y cinco mil setecientos ochenta y seis con dos centavos ($ 65.786,02), destinado al pago del Certificado Nro. 5 correspondiente a la Segunda Etapa de la Obra de Construcción del Gimnasio de la Institución y construcción de nuevo pilar de luz, conforme se expone en los Considerandos del presente.-\nARTICULO 2º\n. El subsidio otorgado deberá ser percibido por las autoridades de la Asociación Cooperadora de la Escuela de Educación Media Nro. 2 y/o la/s persona/s debidamente autorizada/s a tal efecto  .-\nARTICULO 3º.\nEl gasto precitado se atenderá con cargo a  la partida presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2018 consignada por la Contaduría Municipal:\nJurisdicción:  1110104000 -   Secretaria de Desarrollo.-\nPrograma: 18 Políticas Educativas\nSubprograma: 01 Proyectos Educativos.-\nPartida: 5.1.5.0. “Transferencias a Instituciones de Enseñanza”.-\nFuente de Financiamiento : 132.-\nARTICULO 4º.\nLa entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de  quince (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.-\nARTICULO 5º.\nRefrende el presente el Señor Secretario de Gobierno .--\nARTICULO 6º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n-\n\n[DOC 32]\nBoletines/Daireaux\nDecreto Nº1161/18\nDecreto Nº 1161/18\nDaireaux, 12/11/2018\nVisto\nEl Expediente Nro. 4022-8985/18 cuya instrumentación se solicitara con fecha 23 de Octubre de 2018 , y\nConsiderando\nQue por el mismo a Fs. 1  el Centro de Jubilados y Pensionados eleva nota con fecha  10 de Octubre de 2018 solicitando se estudie la posibilidad de otorgar un subsidio que permita cubrir los costos de funcionamiento que mensualmente se le originan, alcanzando la suma de Pesos seis mil ($6000.00);\nQue dicho requerimiento ha sido visado por el titular del Departamento Ejecutivo con fecha 18 de Octubre de 2018, aprobando el mismo;\nQue a Fs. 2 a Fs. 4 inclusive se acompaña copia de los resumenes de cuenta y/o facturas que respaldan el requerimiento de subsidio formulado;\nQue a Fs. 08 se expide el Registro de Entidades de Bien Público con fecha  02 de Noviembre de 2018 certificando que la Entidad se encuentra inscripta bajo el Nro. 31/83 en dicho registro, cumpliendo con la presentación de la última nómina de Comisión y Estatuto, revistiendo el cargo de Presidente de la Entidad la Sra. Maria Serafina Gaglietti según surge de copia de Acta Nro. 47 agregada a Fs. 9 y Fs. 10;\nQue el Articulo 131º del Reglamento de Contabilidad establece que “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue a Fs. 24 con fecha 05 de Noviembre de 2018 la Contaduría Municipal informa la disponibilidad de fondos para dar cumplimiento al presente, comunicando la Partida Presupuestaria de atención del gasto;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Otorgase a la entidad:\nCentro de Jubilados y Pensionados Daireaux\n–\nEntidad de Bien Público Nº 31/83 - la suma de Pesos seis mil ($6000.00) en concepto aporte municipal no reintegrable, de acuerdo a lo actuado por Expediente Administrativo Nro. 4022-8985/18.-\nARTICULO 2º .\nPor Tesorería Municipal, previa intervención de la Contaduría Municipal, líbrese el cheque conforme lo establece el Articulo 1º del presente Decreto.-\nARTICULO 3º.\nEl gasto que ello demande se atenderá con cargo a la partida presupuestaria del Presupuesto de Gastos 2018, aprobado por Ordenanza Nº 2236/17, que fuera comunicada por la Contaduría Municipal:\nJurisdicción: 1110102000 - Secretaria de Gobierno –\nPrograma: 01 Relaciones con la Comunidad.-\nPartida: 5.1.7.0. - “Transferencias a otras instituciones culturales y sociales sin fines de lucro”\nFuentes de Financiacion: 110 Tesoro Municipal.-\nImporte: $6000.00.-\nARTICULO 4º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de quince (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.--\nARTICULO 5º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 33]\nBoletines/Daireaux\nDecreto Nº1162/18\nDecreto Nº 1162/18\nDaireaux, 12/11/2018\nVisto\nEl Expediente Administrativo Nro. 4022-8981/18, y\nConsiderando\nQue a Fs. 1 con fecha 06 de Septiembre de 2018   la Comisión Municipal de Cultura presentó un requerimiento de subsidio, siendo girada dicha solicitud con fecha 23 de Octubre de 2018 para la instrumentación del expediente citado;\nQue el monto solicitado alcanza a la suma de $ 3.500 con destino a la cancelación de la Factura Nro.0001- 00000224 de Thecnision Sonido cuya copia se acompaña a Fs. 2 y la que se encuentra pendiente de pago al dia de la fecha ;\nQue en el dia de la fecha se recibe una nueva peticion de subsidio de iguales características que fuera formulado por la Entidad con fecha 10 de Octubre de 2018, visada por el titular del Departamento Ejecutivo el dia 07 de Noviembre de 2018, agregándose a las actuaciones del referido Expediente a Fs. 13 a Fs. 15;\nQue esta última solicitud de subsidio estara afectada al pago de la Factura Nro. 0001-00000230 también de Thecnision Sonido acompañando copia a Fs. 14 ;\nQue la Asesoria Legal – Registro de Entidades de Bien Público -, emite dictamen con relación al estado de su registro certificando que se encuentra asentada bajo el Nro. 219/12, revistiendo el carácter de Presidente el Sr. Garcia Juan Carlos – DNI Nro. 16.547.264 – (Fs. 6);\nQue este Departamento Ejecutivo ha resuelto dar una respuesta favorable;\nQue el Articulo 131º del Reglamento de Contabilidad establece que  “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue la Contaduría Municipal se expide notificando la imputación del gasto;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nOtorgase\na  la\nComisión Municipal de Cultura – Entidad de Bien Publico Nº 219/12\n-  la suma de Pesos siete mil ($7000.00) en concepto de aporte municipal no reintegrable, de acuerdo a lo actuado por Expediente Nro. 4022-8981/18.--\nARTICULO 2º.\nEl gasto que demande el cumplimiento del presente, se atenderá con cargo  a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2018 informada por la Contaduría Municipal: -\nJurisdicción:  1110102000 Secretaria de Gobierno –\nPrograma: 16 Promoción y Difusión Cultural-\nSub-Programa:  01 Dirección de Cultura –\nPartida: 5.3.8.0 “Transferencias a Municipalidades y Otros Entes Comunales” .-\nFuente de Financiación: 110 de Origen Municipal.-\nARTICULO 3º.\nLa percepción del subsidio otorgado por el Articulo 1º , estará a cargo del Presidente de la Comisión Sr. Garcia Juan Carlos – DNI Nro. 16.547.264 - y/o la persona que este designe mediante otorgamiento de autorización pertinente.\nARTICULO 3º.\nLa entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de quince (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido en cada caso, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios\n.\n-\nARTICULO 4º.\nEl subsidio otorgado por el presente Decreto corresponde al ejercicio presupuestario 2018. En caso de no ser percibido durante el mencionado ejercicio caducará el 31 de Diciembre de 2018, no pudiendo ser liquidado con fecha posterior\n.--\nARTICULO 4º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 34]\nBoletines/Daireaux\nDecreto Nº1163/18\nDecreto Nº 1163/18\nDaireaux, 12/11/2018\nVisto\nEl Expediente Administrativo Nro. 4022-8984/18, mediante el cual la “ASOCIACION CIVIL COMISION COOPERADORA HOSPITAL MUNICIPAL DE DAIREAUX” solicita un aporte económico, y\nConsiderando\nQue a Fs. 1 con fecha 04 de Octubre de 2018 la Entidad eleva copia de la Factura Nro. 0002-00002355 de\nVivero Piscis\npendiente de pago, la que se acompaña a Fs. 3 en forma conjunta con Constancia de AFIP del referido comercio;\nQue la misma se origina en el presente floral que la Asociación Cooperadora entrega a las madres de hijos recién nacidos en el Hospital, manifestando las autoridades de la Institución no contar con recursos suficientes para hacer frente a la cancelación de gasto;\nQue el Articulo 131º del Reglamento de Contabilidad establece que “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos” ;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue el Registro de Entidades de Bien Público certifica a Fs, 05 con fecha 02 de Noviembre de 2018 que se trata de una Entidad de Bien Público que cumple en tiempo y forma con la presentación de la documentación que mantiene en vigencia su registro, tal lo establecido en el Articulo 4º y 5º de la Ordenanza Nº 326/91, siendo su presidente el Sr. Martín Mendiondo – DNI Nro. 16.547.292 -  conforme instrumento obrante a Fs. 6 a Fs. 18;\nQue la Contaduría Municipal notifica la imputación del gasto a Fs. 20 contando con fondos suficientes para la atención del gasto;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.  Otórgase a favor de la\nAsociación Civil\nComisión Cooperadora Hospital Municipal de Daireaux\n– Entidad de Bien Público Nro. 270/18 – en carácter de subsidio institucional no reintegrable, la suma de Pesos dos mil trecientos veinte ($2.320) de acuerdo a los obrados en Expediente Administrativo Nro. 4022-8984/18.-\nARTICULO 2º.\nEl gasto que demande le cumplimiento del presente Decreto será atendido con cargo a la partida presupuestaria del Presupuesto de Gastos 2018 (Ordenanza Nº 2236/17) informada por la Contaduría Municipal (Fs. 20 Expte. 4022-8984/18):\nJurisdicción: 1110105000 - Secretaria de Salud Publica –\nPrograma:  16 -  Hospital Dr. Pedro M. Romanazzi –\nPartida: 5.1.8.0. - “Transferencias a municipalidades y otros entes comunales” .-\nImporte: $ 2.320,00.-\nFuente de Financiación: 110 de Origen Municipal.-\nARTICULO 3º.\nLa percepción del subsidio otorgado por el Articulo 1º estará a cargo del Presidente de la Entidad Sr. Martín Mendiondo, y/o la persona que este designe mediante otorgamiento de autorización pertinente .-\nARTICULO 4º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor  de  quince  (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido en cada caso, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios-\nARTICULO 4º.\nEl subsidio otorgado por el presente Decreto corresponde al ejercicio presupuestario 2018. En caso de no ser percibido durante el mencionado ejercicio caducará el 31 de Diciembre de 2018, no pudiendo ser liquidado con fecha posterior\n.\nARTICULO 5º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 35]\nBoletines/Daireaux\nDecreto Nº1164/18\nDecreto Nº 1164/18\nDaireaux, 12/11/2018\nVisto\nLo actuado por Expediente Administrativo Nro. 4022-8982/18, y\nConsiderando\nQue el mismo se instrumentó con fecha 02 de Noviembre de  2018, en virtud de la nota obrante a Fs.1, fechada 16 de Octubre de 2018;\nQue por la misma las autoridades de la Asociacion Pro Obra Educativa “La Sagrada Familia” solicita el estudio de la posibilidad de que se le otorgue un subsidio a la Institución, con destino a la cobertura de las Facturas Nro. 70012-17820503/1 y Nro. 70012-17845783/0   correspondientes a Camuzzi Gas Pampeana obrante a Fs. 2 y Fs. 3, dado que no han podido ser canceladas con recursos propios, lo que perjudica el funcionamiento de la Institución Escolar y el bienestar de los educandos que alli concurren;\nQue dicha petición ha sido visada y autorizada por el titular del Departamento Ejecutivo con fecha 23 de Octubre de 2018;\nQue a fin de permitir un acabado estudio de la solicitud recibida, se solicita informe al Registro de Entidades de Bien Público el que certifica a Fs. 05 que la Entidad se encuentra inscripta en el mismo, adjuntando copia de autoridades de la misma, Acta de Constitución etc. tal lo establecido en el Articulo 4º y 5º de la Ordenanza Nº 326/91, siendo su presidente el Sr.  Esteban Fuda  según surge de copia del Acta de Asamblea General Ordinaria 2018 obrante a Fs. 07 a Fs.10 inclusive;\nQue el Articulo 131º del Reglamento de Contabilidad establece que  “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue el Municipio cuenta con fondos provenientes del “Fondo Educativo 2018” afectado a la atención de las demandas ligadas directamente a la función educativa, según lo dispuesto por el Articulo 49º del Presupuesto de Gastos y Recursos de la Administración Provincial 2018 que dice: “…Establécese que el 16,14% de los recursos de afectación especifica que perciba la Provincia en virtud de la vigencia durante el  el Ejercicio Fiscal 2018 del artículo 7º de la ley Nacional Nº 26.075,  para cubrir gastos estrictamente ligados a la finalidad y función de educación – abarcando a la educación formal como a la educación no formal….:”   “;\nQue debe dictarse el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nAbónese a la\nAsociación Pro-Obra\nEducativa “La Sagrada Familia” de Daireaux\n– Entidad de Bien Público Nro. 250/16 la  suma de Pesos veinticinco mil novecientos seis con veintitres centavos ($ 25.906,23) en concepto de subsidio destinado a la cancelacion de las Facturas Nro. 70012-17820503/1 y Nro. 70012-17845783/0  correspondientes a Camuzzi Gas Pampeana obrante a Fs. 2 y Fs. 3 del Expediente Administrativo Nro. 4022-8982/18 .-\nARTÍCULO 2º.\nEl  gasto que origine el cumplimiento de lo dispuesto en el Artículo 1º del presente, se atenderá con cargo a la partida presupuestaria:\nJurisdicción 1110104000 Secretaria de Producción –\nPrograma 18 Política educativa Local –\nSubprograma 01 Proyectos Educativos –\nPartida: 5.1.7.0. Transferencias a otras instituciones  culturales y sociales sin fines de lucro” –\nFuente de Financiamiento: 132 - .-\nARTICULO 3º.\nLa percepción del subsidio otorgado por el Articulo 1º , estará a cargo del Presidente de la Comisión Sr. Esteban Fuda y/o la persona que este designe mediante otorgamiento de autorización pertinente.--\nARTICULO 4º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor  de quince (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.-\nARTICULO 5º.\nEl subsidio otorgado por el presente Decreto corresponde al ejercicio presupuestario 2018. En caso de no ser percibido durante el mencionado ejercicio caducará el 31 de Diciembre de 2018, no pudiendo ser liquidado con fecha posterior\n.-\nARTICULO 6º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 36]\nBoletines/Daireaux\nDecreto Nº1165/18\nDecreto Nº 1165/18\nDaireaux, 12/11/2018\nVisto\nEl dictado del Decreto Municipal Nro. 1121/18 - Expediente Administrativo Nro. 4022-8975/18 -, y\nConsiderando\nQue las referidas actuaciones dieron origen al otorgamiento de una ayuda económica a familias domiciliadas en la ciudad de Daireaux;\nQue por el Articulo 2º  se otorgó la suma de $ 5110,00 a nombre de Boloqui Patricia Susana – DNI Nro. 25.793.861 – DX001691 – Reconquista 819 -;\nQue por nota de fecha 05 de Noviembre de 2018, la Dirección de Desarrollo Social informa que se ha incurrido en un desacierto administrativo al informar los datos de la beneficiaria, correspondiendo se otorgue a la Sra.: Boloqui Susana Alicia – DNI Nro. 35.635.941 – X1529 con domicilio en calle Rondeau 152 de Daireaux;\nQue la Tesorería Municipal procedió a librar el cheque respectivo el cual no ha sido entregado por la Dirección de Desarrollo Social, al detectar el error en que incurrieran;\nQue debe dictarse el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.  Léase “Boloqui Susana Alicia – DNI Nro. 35.635.941 – X1529 con domicilio en calle Rondeau 152 de Daireaux “en el Articulo 2º del Decreto Municipal Nº 1121/18.-------------------------------------------------------------------------------------------------\nARTICULO 2º.  Por Contaduría y Tesorería Municipal tómese conocimiento de lo dispuesto en el presente, procediendo según corresponda.--\nARTICULO 3º. Agréguese copia del presente al Expediente Administrativo Nro. 4022-8975/18.-\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 37]\nBoletines/Daireaux\nDecreto Nº1166/18\nDecreto Nº 1166/18\nPublicado en versión extractada\nDaireaux, 13/11/2018\nOtorgando ayuda económica a familias de escasos recursos.-\n\n[DOC 38]\nBoletines/Daireaux\nDecreto Nº1167/18\nDecreto Nº 1167/18\nPublicado en versión extractada\nDaireaux, 18/01/2018\nAbonando un adelanto de haberes del mes en curso a agentes municipales.-\n\n[DOC 39]\nBoletines/Daireaux\nDecreto Nº1168/18\nDecreto Nº 1168/18\nPublicado en versión extractada\nDaireaux, 13/11/2018\notorgando una asistencia social economica a agente mpal. por razones medicas.\n\n[DOC 40]\nBoletines/Daireaux\nDecreto Nº1169/18\nDecreto Nº 1169/18\nPublicado en versión extractada\nDaireaux, 14/11/2018\nEfectivizando adelanto de haberes del mes en curso a agentes municipales.-\n\n[DOC 41]\nBoletines/Daireaux\nDecreto Nº1170/18\nDecreto Nº 1170/18\nPublicado en versión extractada\nDaireaux, 14/11/2018\nOtorgando ayuda económica a familias de escasos recursos.-\n\n[DOC 42]\nBoletines/Daireaux\nDecreto Nº1171/18\nDecreto Nº 1171/18\nDaireaux, 14/11/2018\nVisto\nLa autorización para realizar un Festival Folklórico el próximo día Domingo 18 de Noviembre de 2018 en las instalaciones del Salón de Bomberos Voluntarios de Daireaux, que peticiona la Entidad denominada “Asociación Salvando Amigos”,  y\nConsiderando\nQue la Entidad organiza el evento a fin de recaudar fondos que seran volcados en los fines que persigue la Institución, de manera de dar continuación y culminación a los proyectos emprendidos;\nQue luego de un análisis de la solicitud formulada y considerando que la Entidad “Asociación Salvando Amigos” se encuentra inscripta como entidad de Bien Público, contando las instalaciones de Bomberos Voluntarios con la habilitación para la realización de eventos de ésta naturaleza ante los organismos provinciales correspondientes, resulta pertinente dar una respuesta favorable;\nQue la entidad organizadora, asume  bajo su cargo toda la responsabilidad que pueda surgir del evento;\nQue para ello deberá cumplir con lo establecido en la Ley 11.825 y concordantes, debiendo contratar  el seguro correspondiente para el día del evento;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nAutorizase a la Entidad\n“Asociación Salvando Amigos” – Entidad de Bien Público Nro. 227/13\n- a realizar un Festival Folklórico, el próximo día Domingo 18 de Noviembre de 2018 en las instalaciones de Bomberos Voluntarios Daireaux, debiendo adecuarse y dar cumplimiento a lo determinado en la Ley 11.825 referente a prohibición de venta de bebidas alcohólicas.-\nARTICULO 2º\n. La entidad organizadora asume bajo su total responsabilidad todo riesgo que el evento pudiera ocasionar debido a tal efecto suscribir una Póliza de Seguro de Responsabilidad Civil suficiente para cubrir los posibles daños, como así también requerir la asistencia de todo servicio que se requiera a fin de prevenir accidentes.-\nARTICULO 3º.\nDispónese que finalizado el evento, la Institución Organizadora deberá presentar en el plazo de veinte (20) días el Balance resultante del mismo, ante el Registro de Entidades de Bien Público.-\nARTICULO 4º.\nRefrende el presente, el Señor Secretario de Gobierno  .-\nARTICULO 5º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE.-\n\n[DOC 43]\nBoletines/Daireaux\nDecreto Nº1172/18\nDecreto Nº 1172/18\nPublicado en versión extractada\nDaireaux, 14/11/2018\nOtorgando ayuda económica a familias de escasos recursos económicos.-\n\n[DOC 44]\nBoletines/Daireaux\nDecreto Nº1173/18\nDecreto Nº 1173/18\nDaireaux, 18/11/0014\nVisto\nLa nota elevada por la Dirección de Cultura de ésta Municipalidad, con referencia al Programa “Barlovento” Edición 2018, que fuera declarado de “Interés Municipal y Cultural” en sus diferentes etapas e instancias municipal y final regional, por Decreto Municipal Nro. 1001/18, y\nConsiderando\nQue la misma se eleva a este Departamento Ejecutivo con el fin de solventar gastos del viaje de premiación del Programa Cultural BARLOVENTO, el cual se realizará desde el 17 de Diciembre de 2018 al 21 de Diciembre de 2018, a Merlo – Provincia de San Luis -;\nQue la etapa regional se llevó a cabo en la Ciudad de Carlos Casares, arrojando como ganadores del Distrito de Daireaux las Sras.: a) en la disciplina Cocina – Plato Principal – : Alicia Welveerth; b) en la disciplina Cocina – Postre - : Marta Correa; c) en la disciplina Cestería Juana Funes, conforme el informe y resumen que proporcionara la Dirección de Cultura;\nQue conforme surge del temario de Acta de Reunión de fecha 06 de Noviembre de 2018 de los Municipios participantes del Programa “Barlovento” Edición 2018, el viaje de premiación estará a cargo de la Empresa de viajes y turismo “Travelspehuajo” de Javier Martín Rodríguez , debiendo abonar por persona por el paquete de transporte y hotelería la suma de $ 3010.00 por persona por municipio;\nQue las ganadoras viajaran con un acompañante de grupo y una coordinadora del Municipio siendo ésta última la agente Pérez Silvana – Legajo Nro.    2542 – DNI Nro. 28.822.643 -;\nQue por lo expuesto precedentemente se debe dictar el siguiente acto administrativo autorizando a la Contaduría Municipal y Tesorería, a realizar las gestiones y pagos del importe correspondiente al viaje de premiación del Programa Cultural “Barlovento” Edición 2018;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD   E C  R  E  T  A\nARTICULO 1º.\nAutorízase a la Contaduría Municipal y Tesorería Mpal., a realizar las gestiones necesarias de pago de los gastos de viaje de premiación del Programa Cultural “Barlovento” – Edición 2018 -, que se realizará desde el 17 de Diciembre de 2018 al 21 de Diciembre de 2018 a Merlo – Pcia. de San Luis – a cargo de la Empresa de Viajes y Turismo “Travelspehuajo” de Javier Martín Rodríguez – conforme surge del Visto y Considerandos del presente y documentación presentada por la Dirección de Cultura Municipal, debiendo la Tesorería Municipal proceder al depósito del importe de $15.050 en la cuenta Banco Credicoop Caja de Ahorro Cta. 371/30837 – Cbu 1910371055137100308371 – Cuit Nro. 23-25057270-9..-\nARTICULO 2º\n. El gasto dispuesto por el presente, será atendido con cargo a la partida presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2018:\nJurisdicción 1110102000 Secretaria de Gobierno.-\nPrograma 16 Promoción y Difusión Cultural.-\nSubprograma 01 Dirección de Cultura.-\nFuente de Financiación: 110 Tesoro Mpal.-\nARTICULO 3º.  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 45]\nBoletines/Daireaux\nDecreto Nº1174/18\nDecreto Nº 1174/18\nPublicado en versión extractada\nDaireaux, 14/11/2018\nOtorgando ayuda económica a  familias de escasos recursos.-\n\n[DOC 46]\nBoletines/Daireaux\nDecreto Nº1175/18\nDecreto Nº 1175/18\nPublicado en versión extractada\nDaireaux, 15/11/2018\nOtorgando ayuda económica a familias de escasos recursos.-\n\n[DOC 47]\nBoletines/Daireaux\nDecreto Nº1176/18\nDecreto Nº 1176/18\nPublicado en versión extractada\nDaireaux, 15/11/2018\nEfectivizando adelanto de haberes del mes en curso a agentes municipales.-\n\n[DOC 48]\nBoletines/Daireaux\nDecreto Nº1177/18\nDecreto Nº 1177/18\nPublicado en versión extractada\nDaireaux, 16/11/2018\nOtorgando ayuda economica a familias de escasos recursos .-\n\n[DOC 49]\nBoletines/Daireaux\nDecreto Nº1178/18\nDecreto Nº 1178/18\nPublicado en versión extractada\nDaireaux, 16/11/2018\nEfectivizando un adelanto de haberes y/o asistencia social a agentes mpales., segun corresponda.\n\n[DOC 50]\nBoletines/Daireaux\nDecreto Nº1179/18\nDecreto Nº 1179/18\nDaireaux, 16/11/2018\nVisto\nLos Expedientes Internos de Bromatología Nro. 4022-1975/18 y Nro. 4022-2010/18 elevados para su evaluación, y\nConsiderando\nQue por los mismos se gestiona la habilitación de un comercio bajo el rubro Insumos Médicos y Ortopédicos, y Farmacia en el segundo de ellos, correspondiendo el expediente 4022-1975/18 a la Titularidad del Sr. Marti Augusto Juan José – DNI Nro. 16.019.590 - con domicilio comercial en calle José Hernández Nro. 446, y el expediente Nro. 4022-2010/18 a la Sra. Bloom Andrea Fabiana – DNI Nro. 18.197.548 - sito el comercio en Avda. Roca Nro. 94, ambos de la ciudad de Daireaux;\nQue en cada caso la Dirección de Bromatología e Inspección General ha labrado el Acta de Verificación correspondiente (Nro. 00019363 en Expediente 4022-1975/18 y Nro. 00020216 en Expediente Nº 4022-2010/18), por las que se constata que el local a habilitar por cada Expediente reúne las condiciones necesarias para proceder a tal fin;\nQue la Asesoría legal se expide en cada Expediente certificando que en la totalidad de los  casos se ha cumplido con los requisitos exigidos en la Ordenanza Nro. 933/05, de la cual se agrega copia a cada Expediente;\nQue a fin de permitir un mejor seguimiento de las condiciones de habilitación de cada comercio, la Dirección de Bromatología e Inspección Gral deberá efectuar los controles periódicos pertinentes, debiendo tenerse en cuenta que ésta subsistirá mientras mantengan las condiciones en que la misma fue otorgada, y que la actividad a desarrollar no afecte derechos de terceros;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nHabilitase el comercio ubicado en calle José Hernandez Nº 446 de Daireaux, bajo el rubro: “Insumos Médicos y Ortopédicos”, a favor del Sr.\nMarti Augusto Juan José – DNI Nro. 16.019.590 -\n,\nde acuerdo a lo actuado por Expediente Interno de Bromatología Nro. 4022-1975/18.-\nARTICULO 2°.\nHabilitase el comercio sito en Avda. Roca Nro. 94 de la Ciudad de Daireaux, bajo el rubro: Farmacia,   a favor de la Sra.\nBloom\nAndrea Fabiana – DNI Nro. 18.197.548 -\n, de acuerdo a lo actuado por Expediente Interno de Bromatología Nro. 4022-2010/18.\nARTICULO 3º.\nLas presentes habilitaciones podrán ser revocadas  por resolución fundada de éste Departamento Ejecutivo, cuando el local no reuniere las mismas condiciones en que fue otorgada y/o cuando la actividad a desarrollar en el mismo afecte los derechos de terceros, debiendo llevar adelante por parte de la Dirección de Bromatología e Inspección General los controles periódicos pertinentes. El no pago de cuatro (4) cuotas consecutivas y/o alternadas de la Tasa de Seguridad e Higiene dará lugar a la caducidad de la habilitación otorgada.-\nARTICULO 4º\n. Regístrese la presente por  la Dirección de Cómputos y por la Oficina de Recaudación  y Control Tributario.\nARTICULO 5º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.--\n\n[DOC 51]\nBoletines/Daireaux\nDecreto Nº1180/18\nDecreto Nº 1180/18\nPublicado en versión extractada\nDaireaux, 16/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 52]\nBoletines/Daireaux\nDecreto Nº1181/18\nDecreto Nº 1181/18\nPublicado en versión extractada\nDaireaux, 20/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 53]\nBoletines/Daireaux\nDecreto Nº1182/18\nDecreto Nº 1182/18\nPublicado en versión extractada\nDaireaux, 20/11/2018\nEfectivizando una asistencia social y/o adelanto de haberes a agentes municipales.-\n\n[DOC 54]\nBoletines/Daireaux\nDecreto Nº1183/18\nDecreto Nº 1183/18\nPublicado en versión extractada\nDaireaux, 21/11/2018\nEfectivizando  un adelanto de haberes y/o asistencia social a diversos agentes, segun corresponda.\n\n[DOC 55]\nBoletines/Daireaux\nDecreto Nº1184/18\nDecreto Nº 1184/18\nPublicado en versión extractada\nDaireaux, 22/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 56]\nBoletines/Daireaux\nDecreto Nº1185/18\nDecreto Nº 1185/18\nPublicado en versión extractada\nDaireaux, 22/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 57]\nBoletines/Daireaux\nDecreto Nº1186/18\nDecreto Nº 1186/18\nPublicado en versión extractada\nDaireaux, 22/11/2018\nEfectivizando un adelanto de haberes del mes en curso a agentes municipales.-\n\n[DOC 58]\nBoletines/Daireaux\nDecreto Nº1187/18\nDecreto Nº 1187/18\nPublicado en versión extractada\nDaireaux, 22/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 59]\nBoletines/Daireaux\nDecreto Nº1188/18\nDecreto Nº 1188/18\nDaireaux, 22/11/2018\nVisto\nLa facultad otorgada al Departamento Ejecutivo para prorrogar los plazos y vencimientos establecidos para el pago de los distintos tributos, conforme el Articulo 39º – Titulo Octavo – de la Ordenanza Fiscal Nro. 618/97 y Articulo 44º Capítulo XXIV de la Ordenanza Impositiva Nro. 2237/17, y\nConsiderando\nQue el Articulo 43º de la Ordenanza Impositiva Nro. 2237/17 dispone el calendario impositivo 2018, estableciendo como vencimiento para las Tasas establecidas en los Capítulos  I, IV, XIV, XV  y XVIII el 20 de Noviembre de 2018 para el presente mes;\nQue es conveniente adoptar medidas que favorezcan el mayor grado de cumplimiento con las obligaciones tributarias a favor del Municipio;\nQue es necesario estimular en los contribuyentes que demuestran voluntad de cumplimiento con sus Obligaciones Fiscales para con el Municipio,  ésta conducta;\nQue de acuerdo a lo mencionado up supra, resulta conveniente prorrogar la fecha de vencimiento de pago de las Tasas establecidas en los Capítulos citados en párrafo primero, para el dia  30 de Noviembre de 2018;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Prorrogase la fecha de vencimiento del pago de las Tasas establecidas en los Capítulos I, IV, XIV, XV y XVII  de la Ordenanza Impositiva Nro. 2237/17 correspondiente al Ejercicio 2018 hasta el día 30 de Noviembre de 2018.--\nARTICULO 2º.\nEl presente será refrendado por los Sres. Secretario de Gobierno y Secretario de hacienda .-\nARTICULO 3º\n:\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y AR CHIVESE\n.-\n\n[DOC 60]\nBoletines/Daireaux\nDecreto Nº1189/18\nDecreto Nº 1189/18\nDaireaux, 23/11/2019\nVisto\nLa notas de fecha 15 de Octubre de 2018,  presentada ante este Departamento Ejecutivo por el Consejo Escolar Daireaux, y girada para prosecución del trámite con fecha 12 de Noviembre de 2018, y\nConsiderando\nQue en la misma fundamenta la necesidad de contar con recursos que permita cubrir la compra de papel, toner, artículos de librería, artículos de limpieza, refrigerio, como así también cancelar el servicio mensual de Internet, correspondientes al mes de Octubre de 2018;\nQue a su vez, deben también cubrir gastos de comisiones a la Ciudad de La Plata y Salazar, y los viales de los consejeros que resultan imprescindibles para desarrollar su gestión;\nQue este Departamento Ejecutivo resuelve dar una respuesta favorable, otorgando la suma de $6000.00;\nQue el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Otorgase la suma de Pesos seis mil ($6000,00) en concepto de subsidio al\nConsejo Escolar de Daireaux\n, afectados a la cobertura de los gastos menores correspondientes al mes de Octubre de 2018 citado en los Considerandos del presente.-\nARTICULO 2º.\nEl gasto que demande el cumplimiento del presente se atenderá con cargo a la partida presupuestaria del Presupuesto de Gastos 2018  aprobado por Ordenanza Nº 2236/17:\n-\nJurisdicción: 1110102000 - Secretaria de Gobierno –\nPrograma:  01 – Relaciones con la Comunidad.-\nPartida: 5.1.7.0. Transferencias a otras instituciones  culturales y sociales sin fines de lucro”\nARTICULO 3º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor  de quince  (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido en cada caso, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n--\n\n[DOC 61]\nBoletines/Daireaux\nDecreto Nº1190/18\nDecreto Nº 1190/18\nPublicado en versión extractada\nDaireaux, 23/11/2018\nEfectivizando adelanto de haberes del mes en curso a agentes municipales.-\n\n[DOC 62]\nBoletines/Daireaux\nDecreto Nº1191/18\nDecreto Nº 1191/18\nDaireaux, 23/11/2018\nVisto\nLo actuado en Expediente Administrativo Nro. 4022-9036/18 cuya instrumentación se solicitara con fecha 14 de Noviembre de 2018,\nConsiderando\nQue a Fs. 1 la “COMISION MUNICIPAL DE CULTURA” solicita Subsidio con destino a la cancelación de la Factura Nro. 00002-00000005 de Andes Jorge Luis – Cuit Nro. 20-16475703-0 obrante a Fs. 2, originándose en los trabajos de sonido y actuación durante el Baile del Dia de la Madre que se llevara a cabo en el Salon de Bomberos Voluntarios el dia 20 de Octubre de 2018;\nQue posteriormente con fecha 26 de Octubre de 2018 las autoridades de dicha Entidad, formulan un nuevo pedido (Fs. 3) para poder hacer frente a los gastos de arreglos del sistema de sonido que les pertenece, acompañando Factura Nro. 000005- 00000534 a Fs. 4;\nQue  el registro de Entidades de Bien Público certifica a Fs. 5 que la Institución se encuentra inscripta bajo el Nro. 219/12 cumpliendo en tiempo y forma con los requisitos exigidos por Ordenanza Nro. 326/91 que mantiene en vigencia su registro;\nQue a Fs. 6 obra copia de la constitución de la Comisión la que es presidida por su Presidente Sr. García Juan Carlos – DNI Nro. 16.547.264 -;\nQue la Contaduría efectúa la respectiva reserva preventiva del gasto, correspondiendo dictar el acto administrativo pertinente ;\nPor ello\nEL INTENDENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R E  T  A\nARTICULO 1º\n. Otórgase subsidio a la\nCOMISION\nMUNICIPAL\nDE CULTURA\npor la suma de Pesos doce mil novecientos veinte ($ 12.920)  conforme las actuaciones obrantes en Expediente Administrativo Nro. 4022-9036/18. El mismo deberá ser rendido oportunamente mediante “Balance de Inversion” en el término de veinte (20) dias de percibido el beneficio (Arti.131 del Reglamento de Contabilidad).-\nARTICULO  2º\n. El gasto será imputado según lo informado por Contaduría Municipal a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2018: --\nJurisdicción:  1110102000 Secretaria de Gobierno –\nPrograma: 16 Promoción y Difusión Cultural-\nSub-Programa:  01 Dirección de Cultura –\nPartida: 5.3.8.0 “Transferencias a Municipalidades y Otros Entes Comunales\nARTICULO 3º.\nLa percepción del subsidio otorgado por el Articulo 1º , estará a cargo del Presidente de la Comisión Sr. Garcia Juan Carlos – DNI Nro. 16.547.264 - y/o la persona que este designe mediante otorgamiento de autorización pertinente.--\nARTICULO 4º.\nEl subsidio otorgado por el presente Decreto corresponde al ejercicio presupuestario 2018. En caso de no ser percibido durante el mencionado ejercicio caducará el 31 de Diciembre de 2018, no pudiendo ser liquidado con fecha posterior\n.--\nARTICULO 5º.  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n--\n\n[DOC 63]\nBoletines/Daireaux\nDecreto Nº1192/18\nDecreto Nº 1192/18\nPublicado en versión extractada\nDaireaux, 26/11/2018\nOtorgando ayuda economica a familias de escasos recursos.\n\n[DOC 64]\nBoletines/Daireaux\nDecreto Nº1193/18\nDecreto Nº 1193/18\nPublicado en versión extractada\nDaireaux, 26/11/2018\notorgando a la Jovden Rocio Celeste Rosello un aayuda económica en concepto de Beca para rendir examen en la Escuela de Policia \"Juan Vucetich\"\n\n[DOC 65]\nBoletines/Daireaux\nDecreto Nº1194/18\nDecreto Nº 1194/18\nPublicado en versión extractada\nDaireaux, 26/11/2018\nOtogando una asistencia social económica a una agente municipal.-\n\n[DOC 66]\nBoletines/Daireaux\nDecreto Nº1195/18\nDecreto Nº 1195/18\nPublicado en versión extractada\nDaireaux, 26/11/2018\nOtorgando ayuda económica a familias de escasos recursos .-\n\n[DOC 67]\nBoletines/Daireaux\nDecreto Nº1196/18\nDecreto Nº 1196/18\nPublicado en versión extractada\nDaireaux, 26/11/2018\nEfectivizando un adelanto de haberes y/o asistencia social a diversos agentes mpales.-\n\n[DOC 68]\nBoletines/Daireaux\nDecreto Nº1197/18\nDecreto Nº 1197/18\nDaireaux, 26/11/2018\nVisto\nLo actuado por Expediente Administrativo Nro. 4022-9039/18 , y\nConsiderando\nQue el mismo fue instrumentado con fecha 12 de Noviembre de 2018, formulando a Fs.1 la Entidad denominada: Orquesta Escuela Daireaux,  un requerimiento de subsidio que se encontrará afectado al pago de gastos provenientes del Encuentro Regional de Orquestas Escuela que se llevara a cabo de los dias 10 y 11 de Noviembre de 2018, acompañando a Fs. 2 copia de la Factura Nro. 0001-00000054 – pendiente de pago;\nQue el Registro de Entidades de Bien Publico a Fs. 3 certifica que la Entidad solicitante se encuentra inscripta en el mismo bajo el Nro. 198/10, cumpliendo en tiempo y forma con los requisitos a presentar para mantener en vigencia su registro, revistiendo el carácter de Presidente el Sr.  Rodríguez Miguel Angel – DNI Nro. 26.290.945 - ;\nQue en virtud de lo antedicho, este Departamento Ejecutivo estima conveniente dar una respuesta favorable;\nQue el Articulo 131º del Reglamento de Contabilidad establece que  “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue la Contaduría Municipal informa la imputación del gasto a Fs. 8;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Otorgase a la Entidad denominada:\nComisión de Apoyo a la Orquesta Escuela Daireaux, - Entidad de Bien Público Nro. 198/10 -\n, la suma de Pesos tres mil ($3000.00) en concepto de subsidio conforme las actuaciones obrantes en Expediente Nro. 4022-9039/18.-\nARTICULO 2º.\nPor Tesorería Municipal, previa intervención de la Contaduría Municipal, procédase conforme el Articulo 1º del presente, estando autorizado a retirar el cheque respectivo el Presidente de la entidad Sr. Rodríguez Miguel Angel – DNI Nro. 26.290.945 – o quien este autorice mediante documento fehaciente.-\nARTICULO 3º.\nEl gasto que demande el cumplimiento del presente se atenderá con cargo a  la partida presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2018 consignada por la Contaduría Municipal : -\nJurisdicción:  1110104000 -   Secretaria de Desarrollo.-\nPrograma: 18 Politicas Educativas\nPartida: 5.1.5.0. “Transferencias a Instituciones de Enseñanza”.-\nFuente de Financiamiento : 110\nImporte: $ 3000.00.-\nARTICULO 4º.\nLa entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de  quince (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.--\nARTICULO 5º.\nRefrende el presente el Señor Secretario de Gobierno .--\nARTICULO 6º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 69]\nBoletines/Daireaux\nDecreto Nº1198/18\nDecreto Nº 1198/18\nDaireaux, 26/11/2018\nVisto\nEl dictado de la Ordenanza Nro. 2290/18, y\nConsiderando\nQue debe dictarse el instrumento de promulgación de la referida norma,\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nPromulgase la Ordenanza Nro. 2290/2018 dictada por el H. Concejo Deliberante de Daireaux, facultando al Departamento Ejecutivo a cobrar las tasas municipales por servicios generales y de comercio e industria, derechos municipales, contribuciones por obras y sellados establecidos en la Ordenanza Impositiva Anual, como asi también las multas y otros conceptos establecidos en el Código de Faltas Municipal, a través de Tarjetas de Crédito y Debito. La referida Ordenanza alcanza a las obligaciones mensuales, eventuales y a los planes de pago y moratorias, facturando al D.E. a celebrar convenios con instituciones bancarias, crediticias y financieras a los fines de implementar lo establecido en dicha Ordenanza.--\nARTICULO 2º . COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 70]\nBoletines/Daireaux\nDecreto Nº1199/18\nDecreto Nº 1199/18\nDaireaux, 27/11/2018\nVisto\nEl Expediente Administrativo Nro. 4022-9038/18, y\nConsiderando\nQue a Fs. 1 las autoridades de la entidad denominada Comisión Zoológico Simba interpone, con fecha 01 de Noviembre de 2018, petición de subsidio que permita la cancelación de las erogaciones que surgen de las Facturas Nro. 0009-00000509 de “Rural La Barraca S.A.” – Cuit Nro. 30-70687617-4 obrante a Fs. 3. y Nro. 00002-00000051 de Marsico German Alejandro – Cuit Nro. 20-22924166-5 a Fs. 4, las que se encuentra  pendiente de pago;\nQue el Registro de Entidades de Bien Publico ha certificado a Fs. 8 que la Institución se encuentra Inscripta bajo el Nro. 157/05 , cumpliendo en tiempo y forma con la presentación de la documentación que mantiene en regla su registro tal lo ordena la Ordenanza Nº 326/91;\nQue el Articulo 131º del Reglamento de Contabilidad establece: “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue la Contaduría Municipal informa la partida presupuestaria 2018 de atención del gasto a Fs. 35;\nQue este Departamento Ejecutivo considera dar una respuesta favorable otorgando la suma de $ 4.000 en concepto de aporte “no reintegrable”;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Abónese a la Entidad de Bien Publico denominada:\nComisión Zoológico Daireaux – Entidad Nro. 157/05\n– un aporte económico “no reintegrable” de Pesos cuatro mil ($4.000) afectados al pago de lo establecido en los Considerandos del presente, y de acuerdo a los actuado por Expte. Administrativo Nro. 4022-9038/18.--\nARTICULO 2º.\nEl cumplimiento del pago ordenado por el Articulo 1º del presente Decreto se  atenderá con cargo a la partida presupuestaria del Cálculo de Registro y Presupuesto de Gastos 2018 asignada por la Contaduría Municipal: -\nJurisdicción 1110102000 Secretaria de Gobierno  –\nPrograma 01  – Relaciones con la Comunidad.-\nPartida: 5.1.7.0. Transferencias a otras instituciones  culturales y sociales sin fines de lucro” .-\nFuente de Financiación 110 (Tesoro Municipal).-\nImporte: $4.000.-\nARTICULO 3º.\nPor la Tesorería Municipal, previa intervención de la Contaduría Municipal, líbrese el cheque a favor de la Comisión Zoológico Daireaux, conforme se ordena por el Artículo 1º el que será percibido por su Presidente Sra. Robertazzi Marta Estrella y/o quien ésta designe por autorización especial.--\nARTICULO 4º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de quince  (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios-.-\nARTICULO 5º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 71]\nBoletines/Daireaux\nDecreto Nº1200/18\nDecreto Nº 1200/18\nDaireaux, 27/11/2019\nVisto\nLo actuado por Expediente Administrativos Nro. 4022-9040/18,  y\nConsiderando\nQue por los referidos actuados la entidad denominada: “Subcomisión de Futbol de Salazar Futbol Club”,  plantea por nota de fecha 05 de Septiembre de 2018 la necesidad de contar con recursos para poder efectivizar el monto correspondiente a los honorarios del director técnico que se encuentra a cargo de la Coordinación de la Escuela de Futbol del Club, acompañandose a Fs. 2 copia de la Factura Nro. 0001-00000062 de Lucas Gabriel Gomez – cuit Nro. 20-26011092-7 -  pendiente de pago;\nQue la instrumentación del Expediente respectivo se encuentra registrada con fecha 12/11/2018, según orden emanada del titular del Departamento Ejecutivo con fecha 07/11/2018;\nQue el Registro de Entidades de Bien Público se expide a Fs. 5 certificando que la Entidad se encuentra inscripta bajo el Nro. 265/16, registrándose su presidencia bajo la titularidad del Sr. Gonzalez Mauricio O. – DNI Nro. 23.817.811 -;\nQue el Articulo 131º del Reglamento de Contabilidad establece que  “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Otorgase a la entidad denominada:\nSubcomisión de Futbol de Salazar Futbol Club – Entidad de Bien Público Nro. 265/16\n, la suma de Pesos dieciséis mil doscientos cuarenta ($ 16.240) en concepto de subsidio, de acuerdo a lo expuesto en los Considerandos del presente, y a lo actuado por Expediente Nro 4022-9040/18.---------------\nARTICULO 2º.\nPor Tesorería Municipal, previa intervención de la Contaduría Municipal, procédase conforme el Articulo 1º del presente.-\nARTICULO 3º.\nEl gasto que demande el cumplimiento del presente se atenderá con cargo a  la partida presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2018 consignada por la Contaduría Municipal :\nJurisdicción:  1110104000 -   Secretaria de Desarrollo.-\nPrograma: 18 Política Educativa.\nPartida: 5.1.5.0\nFinanciamiento : 132.-\nARTICULO 4º.\nLa entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de  quince (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, otorgándose a su vez un plazo de treinta (30) dias para cumplimentar la documentación faltante en el registro de Entidades de Bien Público, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios,--\nARTICULO 5º.\nRefrende el presente el Señor Secretario de Gobierno .-\nARTICULO 6º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n-\n\n[DOC 72]\nBoletines/Daireaux\nDecreto Nº1201/18\nDecreto Nº 1201/18\nPublicado en versión extractada\nDaireaux, 27/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 73]\nBoletines/Daireaux\nDecreto Nº1202/18\nDecreto Nº 1202/18\nPublicado en versión extractada\nDaireaux, 27/11/2018\nAbonando un adelanto de haberes del mes en curso a la agente Ibarra Paricia - Legajo Nro. 2444.-\n\n[DOC 74]\nBoletines/Daireaux\nDecreto Nº1203/18\nDecreto Nº 1203/18\nPublicado en versión extractada\nDaireaux, 28/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 75]\nBoletines/Daireaux\nDecreto Nº1204/18\nDecreto Nº 1204/18\nPublicado en versión extractada\nDaireaux, 29/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 76]\nBoletines/Daireaux\nDecreto Nº1205/18\nDecreto Nº 1205/18\nPublicado en versión extractada\nDaireaux, 29/11/2018\nEfectivizando un adelanto de haberes del mes en curso y/o asistencia social segun corresponda.\n\n[DOC 77]\nBoletines/Daireaux\nDecreto Nº1206/18\nDecreto Nº 1206/18\nPublicado en versión extractada\nDaireaux, 29/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 78]\nBoletines/Daireaux\nDecreto Nº1207/18\nDecreto Nº 1207/18\nPublicado en versión extractada\nDaireaux, 29/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 79]\nBoletines/Daireaux\nDecreto Nº1208/18\nDecreto Nº 1208/18\nPublicado en versión extractada\nDaireaux, 29/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 80]\nBoletines/Daireaux\nDecreto Nº1209/18\nDecreto Nº 1209/18\nPublicado en versión extractada\nDaireaux, 29/11/2018\nOtorgando una asistencia social a la agente Gomez Maria Soledad - legajo Nro. 2550 - por razones de salud\n\n[DOC 81]\nBoletines/Daireaux\nDecreto Nº1210/18\nDecreto Nº 1210/18\nPublicado en versión extractada\nDaireaux, 29/11/2018\nOtorgando ayuda economica a familias de escasos recursos.-\n\n[DOC 82]\nBoletines/Daireaux\nDecreto Nº1211/18\nDecreto Nº 1211/18\nDaireaux, 30/11/2018\nVisto\nLa nota de fecha 05 de Noviembre de 2018 presentada ante este Departamento Ejecutivo por el Consejo Escolar Daireaux, y girada para prosecución del trámite con fecha 29 de Noviembre de 2018, y\nConsiderando\nQue en la misma fundamenta la necesidad de contar con recursos que permita cubrir la compra de papel, toner, artículos de librería, artículos de limpieza, refrigerio, como así también cancelar el servicio mensual de Internet;\nQue a su vez, deben también cubrir gastos de comisiones a la Ciudad de La Plata y Salazar, y los viales de los consejeros que resultan imprescindibles para desarrollar su gestión;\nQue este Departamento Ejecutivo resuelve dar una respuesta favorable, otorgando la suma de $ 6.000;\nQue el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Otorgase la suma de Pesos seis mil  ($6000) en concepto de subsidio al\nConsejo Escolar de Daireaux\n, por los motivos expuestos en los Considerandos del presente.-\nARTICULO 2º.\nEl gasto que demande el cumplimiento del presente se atenderá con cargo a la partida presupuestaria del Presupuesto de Gastos 2017  aprobado por Ordenanza Nº 2236/17:\nJurisdicción:  1110104000 -   Secretaria de Desarrollo.-\nPrograma: 18 Políticas Educativas\nSubprograma: 01 Proyectos Educativos.-\nPartida: 5.1.5.0. “Transferencias a Instituciones de Enseñanza”.-\nFuente de Financiamiento : 132.-\nARTICULO 3º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor  de quince  (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido en cada caso, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios--\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n-\n\n[DOC 83]\nBoletines/Daireaux\nDecreto Nº1212/18\nDecreto Nº 1212/18\nPublicado en versión extractada\nDaireaux, 30/11/2018\nOtorgando ayuda económcia a familias de escasos recursos.\n\n[DOC 84]\nBoletines/Daireaux\nDecreto Nº1213/18\nDecreto Nº 1213/18\nDaireaux, 30/11/2018\nVisto\nEl Expediente administrativo  Nº 4022-9037/18, y\nConsiderando\nQue la entidad “\nAsociación de Apoyo al Desarrollo del Partido de Daireaux\n” mediante nota de fecha 22 de octubre de 2018 obrante a Fs. 1, solicita se le otorgue un apoyo económico que permita cubrir  el costo de los servicios que prestara a la entidad la Sra. udith Rolon – Cuit Nro. 27-27441907-0 y que emergen de copia de la Factura Nro. 0003-00000015 que se acompaña a Fs. 2 por el monto de $ 9.543,76;\nQue posteriormente con fecha 25 de octubre de 2018 presenta nota de igual tenor, solicitando nuevamente un apoyo financiero de $26.699,03 para conformar un Fondo de Financiamiento para ser brindado a productores locales, refrendado por la Factura Nro. 00012-00000618 de Jorge A. Taurizano  obrante a Fs. 5\nQue  la “Asociacion de Apoyo al Desarrollo del Partido de Daireaux” se trata de una Entidad que surgio de la necesidad de brindar apoyo y asesoramiento a los diferentes sectores agropecuarios del Distrito en general, promoviendo el desarrollo de las diversas actividades productivas;\nQue este Departamento Ejecutivo considera que debe dar una respuesta favorable, luego de un minucioso estudio, entendiendo que el fomentar actividades productivas y que generen mano de obra, es un canal para llegar al desarrollo y progreso general;\nQue el Articulo 131º del Reglamento de Contabilidad establece que “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue se ha requerido informe al Registro de Entidades de Bien Público, el que se ha expedido a Fs. 06 y subsiguientes en forma favorable con relación a la documentación presentada la que se encuentra en cumplimiento con la normativa que rige a tal fin, presentando en tiempo y forma la documentación que asi lo acredita;\nQue a su vez, la Contaduría Municipal se expide  a Fs. 47 informando la partida presupuestaria de atención del gasto;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R E  T  A\nARTICULO 1º.\nOtorgase un subsidio a la “\nAsociación de Apoyo al Desarrollo del Partido de Daireaux\n” – Entidad registrada bajo el Nro. 256/16 - por el importe de Pesos treinta y nueve mil doscientos cuarenta y tres con sesenta y nueve centavos ($ 39.243,69), cuya presidencia ejerce el Sr. Andrés Rodolfo Domínguez en forma interina, por los motivos expuestos en el Visto y Considerandos, de acuerdo actuaciones obrantes en Expediente Nro. 4022-9037/18.-\nARTICULO 2º\n. La erogación dispuesta precedentemente será imputada a la Partida Presupuestaria del Ejercicio 2018 informada a Fs. 47 por la Contaduría Municipal: -\nJurisdicción 1110104000 Secretaria de Desarrollo –\nPrograma 16 Desarrollo Económico –\nSubprograma 2 Fortalecimiento del Sector No Agropecuario –\nPartida: 5.1.7.0. “Transferencias a otras instituciones  culturales y sociales sin fines de lucro”.-\nImporte: $ 39.243,69\nARTICULO 3º:\nLa entidad beneficiaria deberá en virtud del Artículo Nº 131 del Reglamento de Contabilidad, rendir cuentas, ante la Contaduría Municipal dentro de los 30 días de percibido el beneficio por el presente otorgado.\nARTICULO 4º: COMUNIQUESE, TOMAN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 85]\nBoletines/Daireaux\nDecreto Nº1214/18\nDecreto Nº 1214/18\nPublicado en versión extractada\nDaireaux, 30/11/2018\nRectificando fecha de confeccion del Decreto Mpal. Nro. 1158/18\n\n[DOC 86]\nBoletines/Daireaux\nDecreto Nº1215/18\nDecreto Nº 1215/18\nPublicado en versión extractada\nDaireaux, 30/11/2018\nOtorgando ayuda económica a familias de escasos recursos.\n\n[DOC 87]\nBoletines/Daireaux\nDecreto Nº1216/18\nDecreto Nº 1216/18\nPublicado en versión extractada\nDaireaux, 30/11/2018\nEfectivizando  asistencia social economica a una agente dependiente de la Dirección de Cultura.\n"
}