{
  "number": "39º",
  "date": "28/08/2020",
  "description": "39º de Daireaux",
  "link": "/bulletins/4052",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Daireaux\nDecreto Nº0493/2020\nDecreto Nº 0493/2020\nDaireaux, 01/04/2020\nVisto\nLa declaración de pandemia por parte de la Organización Mundial de la Salud con respecto al COVID-19,\ny lo establecido mediante los Decretos N° 260/2020 , N° 297/2020 y 325/2020 dictados por el P.E.N., la  Resolución Nº 393/20 (RESO-2020-393-GDEBA-MSALGP), Resolución Nº 394/20 (RESO-2020-394-GDEBA-MSALGP), ambas del Ministerio de Salud de la Provincia de Buenos Aires, el Decreto Provincial N° 132/20 (DECRE-2020-132-GDEBA-GPBA),  Decreto N° 314/ 2020, del P.E.M.  y concordantes, y\nConsiderando\nQue resulta necesario que a nivel local se adopten todas las medidas rápidas, eficaces y urgentes que, en concordancia con lo dispuesto por el Gobierno Nacional y Provincial resulten adecuadas para direccionar los esfuerzos y neutralizar la propagación de la enfermedad.\nQue nos encontramos frente a una situación sanitaria compleja, de extrema peligrosidad que exige la adopción de medidas trascendentes que tienen por única y principal finalidad preservar a la población.\nQue se debe dar cumplimiento al “aislamiento social, preventivo y obligatorio” decretado a nivel nacional y ratificado por el Intendente Municipal bajo el Decreto N° 314/2020.\nPor ello,\nEL PRESIDENTE DEL CONCEJO DELIBERANTE DE DAIREAUX, EN USO DE SUS ATRIBUCIONES,\nD E C R E T A\nARTICULO 1º\n: En aplicación y consonancia a lo dispuesto por la normativa citada en el Visto del presente,  quedan suspendidas las actividades, reuniones, sesiones, cualquiera fueren las mismas, programadas y no programadas, en el Honorable Concejo Deliberante de Daireaux.\nARTÍCULO 2°:\nLa suspensión dispuesta en el artículo 1° regirá desde el 1° de  abril de 2020 hasta el día 12 de abril inclusive. Tal suspensión, podrá prorrogarse si vencido el plazo precedentemente indicado se resolviese la continuidad del  “aislamiento social, preventivo y obligatorio” o por tiempo que devenga necesario en atención a la situación epidemiológica del COVID-19.\nARTÍCULO 3°:\nDisponer que durante todo el tiempo que dure el “aislamiento social, preventivo y obligatorio”, el Honorable Concejo Deliberante sólo tratará los asuntos que revistan urgencia y requieran su intervención convocados por la Presidente del Honorable Concejo Deliberante o a solicitud del Intendente Municipal.\nARTÍCULO 4°:\nA fin de permitir el “aislamiento social, preventivo y obligatorio” se otorga al personal de la Secretaría del Honorable Concejo Deliberante que integran el Cuerpo Legislativo asueto administrativo en los mismos días, términos y condiciones del artículo  5 ° del Decreto N°  314 /2020 del Departamento Ejecutivo Municipal y normativa concordante.\nARTICULO 5°:\nConforme los asuntos a tratar, circunstancias y necesidades del Cuerpo Legislativo  durante el lapso de tiempo en que se extienda el “aislamiento social, preventivo y obligatorio”  se dispone la reducción de días, horarios y atención mínima en la secretaría del HCD, todo lo cual será dispuesto desde la Presidencia y coordinado con la Secretaria del Cuerpo estando a cargo de esta última la aplicación de tales medidas.\nARTICULO 6°:\nEstablecer que las Señoras y  Señores Concejales y Srta. Secretaria del HCD siempre que no estén en situación de personas en riesgo, se encuentran en permanente y entera disposición para el tratamiento de los asuntos indicados en el Artículo 3° del presente Decreto.\nARTICULO 7º\n: COMUNIQUESE, REGISTRESE Y ARCHIVESE.\n\n[DOC 2]\nBoletines/Daireaux\nDecreto Nº0494/2020\nDecreto Nº 0494/2020\nDaireaux, 13/04/2020\nVisto y considerando\nLo resuelto por el Poder Ejecutivo Nacional mediante el Decreto de Necesidad y Urgencia  N° 355/2020,\nPor ello,\nEL PRESIDENTE DEL CONCEJO DELIBERANTE DE DAIREAUX, EN USO DE SUS ATRIBUCIONES,\nARTICULO 1º\n: Prorrogar el Decreto N° 493/20 de este Honorable Concejo Deliberante desde el día de la fecha hasta el 26 de Abril inclusive\nARTICULO 2º\n: COMUNIQUESE, REGISTRESE Y ARCHIVESE.\n\n[DOC 3]\nBoletines/Daireaux\nDecreto Nº0495/2020\nDecreto Nº 0495/2020\nDaireaux, 27/04/2020\nVisto\nLo establecido mediante la Ley Nº 27.541, los Decretos Nacionales Nros. 260 del 12 de marzo de 2020 y su modificatorio, 287 del 17 de marzo de 2020, 297 del 19 de marzo de 2020, 325 del 31 de marzo de 2020 y 355 del 11 de abril de 2020, 408 del 26 de abril de 2020 y sus normas provinciales, municipales y complementarias, y\nConsiderando\nQue las citadas  medidas resultan  necesarias con el fin de continuar controlando el impacto de la pandemia en nuestro distrito, y que para ello se requiere avanzar hacia una nueva forma de abordaje de la misma, atendiendo a la situación local.\nQue de las normas citadas en el visto del presente surge una clara flexibilización de las medidas adoptadas en el marco del aislamiento social, preventivo y obligatorio.\nQue resulta necesario que nuestro Honorable Cuerpo retome en forma paulatina sus actividades observando las recomendaciones de las autoridades sanitarias, ello atento a que es de suma urgencia que la legislatura local continúe con su función de representar a los habitantes del distrito, legislando y controlando el funcionamiento del D.E.\nPor ello,\nEL PRESIDENTE DEL CONCEJO DELIBERANTE DE DAIREAUX, EN USO DE SUS ATRIBUCIONES,\nD E C R E T A\nARTICULO 1º\n: Prorrogase hasta el día 10 de mayo inclusive la vigencia del Decreto N° 493/20, prorrogado por el 494/20 y concordantes\nARTICULO 2º\n: Disponer las siguientes excepciones a la Acordada N° 2/84 y concordantes, con el objetivo de garantizar el  debido funcionamiento de este Honorable Concejo Deliberante bajo el siguiente Protocolo de Trabajo:\nSesiones:\nuna vez al mes dentro de la franja horaria establecida mediante Decreto Municipal N° 411/2020    y concordantes; y sin público presente.-\nEn el transcurso de las mismas no se ofrecerá bebidas ni infusiones debido a las recomendaciones de la Secretaria de Salud Municipal.-\nTodo Concejal que posea tos no podrá concurrir a la misma debido a la nueva definición del Ministerio de Salud de la Nación acerca de ´Caso Sospechoso´.-\nEl ingreso al recinto deberá ser obligatoriamente con tapa-boca.-\nLa Secretaría\nfuncionará de lunes a viernes en el horario de 08:00 a 13:00 horas excepcionalmente.-\nLos Bloques:\ncada bloque deberá contar con la asistencia de los secretarios, elaborando un programa de trabajo respetando las recomendaciones de las autoridades sanitarias, debiendo ser remitido el mismo a la Secretaria de este Honorable Concejo Deliberante.-\nLas Reuniones de Comisión:\nserán convocadas- como lo establece el Reglamento Interno- por el Presidente, respetando el horario decretado por el Departamento Ejecutivo. A  las mismas deberán concurrir el Presidente, el Secretario y un representante de cada Bloque político, todos con el correspondiente tapa-boca. Con respecto a los invitados, los mismos no podrán concurrir al Recinto debiendo estos elevar la información requerida  por escrito mediante la utilización de medios virtuales disponibles en ordenadores u otros dispositivos móviles.-\nARTICULO 3°:\nCOMUNIQUESE, REGISTRESE Y ARCHIVESE.\n\n[DOC 4]\nBoletines/Daireaux\nDecreto Nº0372/2020\nDecreto Nº 0372/2020\nDaireaux, 01/04/2020\nPRORROGA ISLAMIENTO OBLIGATORIO\nVisto\nEl DNU sobre aislamiento social preventivo y obligatorio dictado por el Poder Ejecutivo Nacional el día 31 de marzo de 2020 Nº 325/2020 donde prorroga las medidas establecidas en el decreto 297/2020 hasta el día 12 de abril de 2020 y;\nConsiderando\nQue en dicho decreto  con el fin de proteger la salud pública, se establece para todas las personas que habitan en el país o se encuentren en él en forma temporaria la prórroga de la medida de “aislamiento social, preventivo y obligatorio” desde el 01 de Abril de 2020 y hasta el 12 de Abril de 2020 inclusive;\nQue esa disposición se adopta en el marco de la declaración de pandemia emitida por la Organización Mundial de la Salud (OMS), la Emergencia Sanitaria ampliada por el Decreto N° 260/20 y su modificatorio, y en atención a la evolución de la situación epidemiológica, con relación al CORONAVIRUS- COVID 19;\nQue durante la vigencia del “aislamiento social, preventivo y obligatorio”, las personas deberán permanecer en sus residencias habituales o en la residencia en que se encuentren a las 00:00 horas del día 20 de marzo de 2020, momento de inicio de la medida dispuesta;\nQue, como se manifestó en el decreto 342/2020 emitido por el poder Ejecutivo Municipal quienes se encuentren cumpliendo el aislamiento dispuesto en el artículo 1°, solo podrán realizar desplazamientos mínimos e indispensables para aprovisionarse de artículos de limpieza, medicamentos y alimentos;\nQue en consecuencia y para la correcta aplicación de esta medida este Ejecutivo Sanción con posterioridad los decretos 343/2020 y  354/2020, los cuales mantendrán su vigencia durante el nuevo período de “Aislamiento Social Obligatorio”;\nQue también continuarán en vigencia las medidas dispuestas con anterioridad al presente decreto establecidas en el Decreto 314/2020 de fecha 13 de Marzo del Presente Ejecutivo;\nQue se exceptúan del “aislamiento” las personas afectadas a servicios indicadas en el artículo 6 del Decreto 260/20 del Ejecutivo Nacional;\nQue en trance de esta grave emergencia, corresponde que este Departamento Ejecutivo, en base a sus facultades legales propias y las delegadas por el Gobierno Federal, regule la actividad administrativa municipal local;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTÍCULO 1º\n.- Prorrógase la vigencia de los decretos 342/2020 de fecha 20 de Marzo de 2020; 343/2020 de fecha 20 de Marzo de 2020; 347 de fecha 21 de Marzo de 2020 y 354/2020 de fecha 25 de Marzo hasta el día  12 de abril del 2020, inclusive en todos sus términos.\nARTÍCULO 2°.-\nLas trabajadoras y los trabajadores que no se encuentren alcanzados por ninguna de las excepciones previstas en el artículo 6° del Decreto N° 297/20, y deban cumplir con el “aislamiento social preventivo y obligatorio”, pertenecientes a las jurisdicciones, organismos y entidades del sector público nacional, cualquiera sea su forma de contratación, deberán abstenerse de concurrir a sus lugares de trabajo, pero deberán realizar sus tareas, en tanto ello sea posible, desde el lugar donde cumplan el aislamiento ordenado, cumpliendo las indicaciones de la autoridad jerárquica correspondiente.\nARTICULO 3º\nRemítase Copia del presente a las autoridades policiales competentes en el Distrito, al Juzgado de Paz Letrado y a la Ayudantía local del Ministerio Público Fiscal provincial.\nARTICULO 4º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 5]\nBoletines/Daireaux\nDecreto Nº0373/2020\nDecreto Nº 0373/2020\nPublicado en versión extractada\nDaireaux, 01/04/2020\nLo actuado por Expediente Administrativo Nro. 4022-10.373/2020 y\nQue a través de la Dirección de Personal, se cursa de Fs.1  a Fs. 3 listado de beneficiarios solicitante de ayuda económica “no reintegrable”;\nQue la Secretaria de Gobierno presta su aval y conformidad;\nQue Dirección de acción Social certifica en Fs. 6 que los beneficiarios se hallan empadronados en sus registros.\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “ Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Contaduría Municipal informa la partida presupuestaria del gasto a Fs 7. contando con fondos para la atención de dicha demanda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO  1º:\nOtorgase a las personas que se mencionan, la suma que para cada caso se asigna  en concepto de ayuda económica destinada a la cobertura de erogaciones de necesidades básicas de subsistencia de su grupo familiar, conforme las actuaciones obrantes en Expediente Nro. 4022-10.373/2020:(...)\nARTICULO 2º:\nEl gasto que demande el cumplimiento de  lo dispuesto en el artículo precedente, se atenderá con cargo a  la partida presupuesta del Presupuesto de Gastos 2020 (Ordenanza Nº 2333/19 ) comunicada por la Contaduría Municipal:\nJurisdicción:  1110106000  - Secretaria de Desarrollo Social  -\nPrograma: 18 -  Desarrollo Humano en Daireaux\nPartida: 5.1.4.0. “Ayudas sociales a personas”.-\nFuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y\nARCHIVESE.\n\n[DOC 6]\nBoletines/Daireaux\nDecreto Nº0374/2020\nDecreto Nº 0374/2020\nPublicado en versión extractada\nDaireaux, 01/04/2020\nLas actuaciones obrantes en Expediente Administrativo Nº 10.368/2020; y,\nQue en ellas se solicita una ayuda económica a fin de solventar gastos de subsistencia, conforme el comprobante de solicitud que de cada beneficiario se confeccionara y documentación adjunta al mismo;\nQue las razones expuestas resultan atendibles;\nQue en el presupuesto vigente existen fondos suficientes para atender tal requerimiento, conforme lo acredita la Dirección de Contaduría;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T A\nARTICULO 1º.\nOtorgase a las personas que se mencionan, con domicilio en la Ciudad de Daireaux, una ayuda económica del monto que para cada caso se indica con destino a la cobertura de necesidades básicas conforme las actuaciones obrantes en Expte. 4022-10.368/2020:(...)\nARTÍCULO 2º\n.- El gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020.\nJURISDICCIÓN 1110107000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIACION: 110 TESORO MUNICIPAL.-\nARTICULO 3º\n.  Por Secretaria de Desarrollo Social se procederá a efectuar el seguimiento de cada caso.\nARTICULO 4º.  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 7]\nBoletines/Daireaux\nDecreto Nº0375/2020\nDecreto Nº 0375/2020\nPublicado en versión extractada\nDaireaux, 01/04/2020\nLas actuaciones obrantes en Expediente Administrativo Nº 10.369/2020; y,\nQue en ellas se solicita una ayuda económica a fin de solventar gastos de subsistencia, conforme el comprobante de solicitud que de cada beneficiario se confeccionara y documentación adjunta al mismo;\nQue las razones expuestas resultan atendibles;\nQue en el presupuesto vigente existen fondos suficientes para atender tal requerimiento, conforme lo acredita la Dirección de Contaduría;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T A\nARTICULO 1º.\nOtorgase a las personas que se mencionan, con domicilio en la Ciudad de Daireaux, una ayuda económica del monto que para cada caso se indica con destino a la cobertura de necesidades básicas conforme las actuaciones obrantes en Expte. 4022-10.369/2020:(...)\nARTÍCULO 2º\n.- El gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020.\nJURISDICCIÓN 1110107000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIACION: 110 TESORO MUNICIPAL.-\nARTICULO 3º\n.  Por Secretaria de Desarrollo Social se procederá a efectuar el seguimiento de cada caso.\nARTICULO 4º.  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 8]\nBoletines/Daireaux\nDecreto Nº0376/2020\nDecreto Nº 0376/2020\nPublicado en versión extractada\nDaireaux, 01/04/2020\nLas actuaciones iniciadas por\nExpediente Administrativo Nro. 4022-10.370/20\nante la recepción por parte de la Secretaría de Desarrollo Social, de solicitudes de otorgamiento de una “ayuda económica no reintegrable” a diversas personas domiciliadas en la Localidad de Salazar, elevadas para su evaluación; y\nQue los subsidios a indigentes se hallan reglamentados por el Artículo 130 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades y el Decreto 28/1995 del Departamento Ejecutivo;\nQue el Departamento Ejecutivo tiene la firme decisión de atender las diversas problemáticas con una ayuda material inmediata y seguimiento permanente;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T A\nARTICULO 1º\n.\nOtórguese un subsidio a las personas que se mencionan, domiciliadas en la Localidad de Salazar, con destino a la cobertura de necesidades básicas insatisfechas (Servicios básicos – luz/gas-, Vestimenta, Alimentos, emergencia habitacional, etc.), conforme surge de las actuaciones obrantes en Expediente Nro. 4022-10.370/2020:(...)\nARTICULO 2º\n:- El gasto que demande el cumplimiento de lo dispuesto en los artículos precedentes, se imputará con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal Expte. Nro. 4022-10.370/20:\nJurisdicción 1110106000 Secretaria de Desarrollo Social.-\nPrograma 19 Desarrollo Humano en Salazar.-\nPartida 5.1.4.0. “Ayudas   Sociales  a    Personas\".-\nFuente de Financiamiento: 110.-\nARTICULO 3º:-\nEl seguimiento de cada caso estará a cargo de la Secretaría de Desarrollo Social de esta Municipalidad.\nARTICULO 4º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 9]\nBoletines/Daireaux\nDecreto Nº0377/2020\nDecreto Nº 0377/2020\nDaireaux, 01/04/2020\nSUSPENSION RIFA COMISION HOSPITAL MUNICIPAL DAIREAUX\nVisto\nLa nota por parte de la Asociación Civil Comisión Cooperadora del Hospital Municipal de Daireaux, y\nConsiderando\nQue las autoridades de la Entidad solicitante, suscribieron la constancia manifestando ser las única y exclusiva responsable de la organización, puesta en venta y circulación de la rifa, como asi también lo es del pago de la totalidad de los premios que se otorgaran, desligando a la Municipalidad de Daireaux de responsabilidad alguna frente a quien o quienes resulten beneficiarios y/ a reclamos de terceros de cualquier índole;\nQue por decreto 138-2020 se procede a la autorización de puesta en circulación y venta de la rifa a\nAsociacion Civil Comisión Cooperadora del Hospital Municipal de Daireaux\n,\nQue se recibe con fecha 30 de Marzo de 2020 nota firmada por el presidente de dicha Asociación, Sr. Mendiondo Martín donde solicitan la postergación de los sorteos de la segunda rifa del cachivache, atento los motivos de público conocimiento y el Aislamiento Social, Preventivo y Obligatorio dispuesto por el poder Ejecutivo Nacional, y mediante la cual se comprometen a informar las próximas fechas sorte, luego de que esta situación vuelva a la normalidad;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R E  T  A\nARTICULO 1º\n. Suspéndase temporalmente la Circulación y Venta de la Rifa a  beneficio de  la entidad\nAsociación Civil Comisión Cooperadora del Hospital Municipal de Daireaux\nautorizada por Decreto 138/2020 hasta tanto dicha Asociación informe por nota escrita que decide proseguir con su venta.\nARTICULO 2°\nPostérguese todos los sorteos autorizados por el decreto 138/2020 de fecha  31 de Enero 2020.\nARTICULO 3º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 10]\nBoletines/Daireaux\nDecreto Nº0378/2020\nDecreto Nº 0378/2020\nDaireaux, 01/04/2020\nTRANSPORTE DE CAMIONES\nVisto\nLos Decretos de Necesidad y Urgencia n° 260/2020, 297/2020 y sus modificatorias, las Resoluciones n° 568/20 y n° 627/20 del Ministerio de Salud de la Nación;\nConsiderando\nQue por el DNU n° 260 de fecha 12 de Marzo de 2020 se amplió la emergencia pública en materia sanitaria establecida por la Ley n° 27.541, en virtud de la Pandemia declarada por la Organización Mundial de la Salud (OMS) en relación con el nuevo coronavirus (COVID-19) por el plazo de un (1) año a partir de la entrada en vigencia del presente decreto (artículo 1°),\nQue por el DNU n° 260/20 se designó al Ministerio de Salud como autoridad de aplicación,\nQue por el Decreto de Necesidad y Urgencia n° 297 de fecha 19 de Marzo de 2020 se dispuso el “aislamiento social, preventivo y obligatorio” de todas las personas que habitan el país o se encuentren en el en forma temporaria, desde el 20 al 31 de Marzo de 2020, prorrogado por DNU n° 325/20 hasta el 12 de Abril de 2020 inclusive,\nQue por el artículo 6° de dicho cuerpo normativo, se establecieron excepciones del cumplimiento del “aislamiento social, preventivo y obligatorio” y de la prohibición de circular a las personas afectas a las actividades y servicios de transporte público de pasajeros, de mercaderías, petróleo, combustibles y gas licuado de petróleo; transporte de residuos sólidos urbanos, peligrosos y patogénicos, transporte y distribución de combustibles liquidos, petróleo y gas, transporte de caudales, distribución de paquetería, actividades impostergables de comercio exterior, actividad vinculadas con la distribución agropecuaria y de pesca,\nQue en forma adicional a las limitaciones descriptas, por medio de los artículos 1° y 2° de la Resolución n° 627 de fecha 19 de Marzo de 2020 del Ministerio de Salud de la Nación y, a fin de acompañar las medidas adoptadas por el PEN se aprobaron las indicaciones para el aislamiento (Anexo I) y las indicaciones de distanciamientos social ambas de cumplimiento obligatorio (Anexo II) por las personas alcanzadas\nQue el Ministerio de Salud de la República Argentina amplio las zonas definidas con transmisión local de COVID-19 en Argentina, incorporando a la Ciudad Autónoma de Buenos Aires y Área Metropolitana de Buenos Aires, las Provincias de Chaco y Santa Fe, en Córdoba las localidades de Alta Gracia y Rio Cuarto, y dentro de la provincia de Tierra del Fuego la localidad de Ushuaia.\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 10° del Decreto de Necesidad y Urgencia n° 297/20;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nAdhiérase al protocolo  de recomendaciones para el transporte de alimentos dictado por el Consejo Agropecuario del Sur (CAS) con intervención del Instituto Interamericano de Cooperación Agrícola (IICA) ver ANEXO I.\nARTÍCULO 2°:\nLos Choferes que ingresan y se domicilien en el partido de Daireaux, completaran sus datos bajo una Declaración Jurada, a efectos de realizar el seguimiento telefónico sintomático sospechoso de COVID-19 por el riesgo de circulación en zonas de transmisión local.\nARTICULO 3°:\nLos agentes responsables de conducir camiones y/o acompañante de las actividades exceptuadas del “Aislamiento Preventivo y Obligatorio” y de la prohibición de circular, que concurran a zonas definidas con transmisión local de COVID-19 en Argentina, definidas por el Ministerio de Salud de la Nación e identificadas en los considerandos, deberán cumplir con todas las medidas preventivas para evitar la diseminación y contagio del COVID-19 en la comunidad de Daireaux. Para ello deberán permanecer en su residencia habitual, cumpliendo el aislamiento, pudiendo ausentarse de la misma, con carácter de excepción para realizar otro viaje de las mismas características y condiciones.\nARTICULO 4°:\nExtiéndase el horario de circulación desde el 31 de Marzo de 2020 a las 0:00 horas, hasta el día 13 de Abril de 2020, ampliándose dicha circulación desde las 06:00 horas hasta las 0:00 horas atento al inicio de la cosecha de cereales.\nARTICULO 5:\nComuniquese, tomen razón quienes corresponda, registrese y archivese..-\n\n[DOC 11]\nBoletines/Daireaux\nDecreto Nº0379/2020\nDecreto Nº 0379/2020\nPublicado en versión extractada\nDaireaux, 01/04/2020\nLas actuaciones iniciadas por\nExpediente Administrativo Nro. 4022-10.371/ 2020\nante la recepción por parte de la Dirección de Personal, de solicitudes de otorgamiento de una “ayuda económica no reintegrable” a diversas personas domiciliadas en la Localidad de Salazar,\nQue  a Fs. 1 Dirección de Personal solicita pago de ayuda económica a vecinos de la localidad de Salazar.\nQue a Fs.2 la Dirección de Desarrollo Social se expide al efecto certificando que los beneficiarios detallados se encuentran empadronados en dicha área, siendo asistidos por la misma;\nQue los subsidios a indigentes se hallan reglamentados por el Artículo 130 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades y el Decreto 28/1995 del Departamento Ejecutivo;\nQue el Departamento Ejecutivo tiene la firme decisión de atender las diversas problemáticas con una ayuda material inmediata y seguimiento permanente;\nQue la Contaduría Municipal informa a Fs. 4 en las referidas actuaciones la partida presupuestaria de atención del gasto, certificando que en el presupuesto vigente existen fondos suficientes para atender tal requerimiento;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T A\nARTICULO 1º:\nOtórguese un subsidio a las personas que se mencionan, domiciliadas en la Localidad de Salazar, con destino a la cobertura de necesidades básicas insatisfechas conforme las actuaciones obrantes en Expediente Nro. 4022-10.371/2020:(...)\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en los artículos precedentes, se imputará con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal a Fs. 04:\nJurisdicción 1110106000 Secretaria de Desarrollo Social\nPrograma 19 Desarrollo Humano en Salazar.-\nPartida 5.1.4.0. “Ayudas   Sociales  a    Personas\".-\nFuente de Financiamiento: 110.-\nARTICULO 3º:\nEl seguimiento de cada caso estará a cargo de la Secretaría de Desarrollo Social de esta Municipalidad.\nARTICULO 4º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 12]\nBoletines/Daireaux\nDecreto Nº0380/020\nDecreto Nº 0380/020\nPublicado en versión extractada\nDaireaux, 01/04/2020\nLa solicitud de ayuda económica que han formulado vecinos de la Localidad de Arboledas, dando lugar a la instrumentación del Expte. Nro. 4022-10.372/2020, y\nQue a Fs. 4 la Secretaría de Desarrollo Social se expide al efecto certificando que los beneficiarios detallados se encuentran empadronados en dicha área;\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Contaduría Municipal informa a Fs. 5 la partida presupuestaria de atención del gasto, certificando que en el presupuesto vigente existen fondos suficientes para atender tal requerimiento;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a las personas que se indican, con domicilio en la Localidad de Arboledas, un subsidio del monto que para cada uno se asigna de acuerdo surge de actuaciones obrantes en Expte. 4022-10.372/2020:(...)\nARTICULO 2º: El gasto que demande el cumplimiento del presente se atenderá con cargo a la partida presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal a Fs. 4\nJURISDICCIÓN 1110106000 SECRETARIA DE DESARROLLO SOCIAL\nPrograma 20 Desarrollo Humano en Arboledas\nPartida: 5.1.4.0.”Ayudas Sociales a Personas”\nFuentes de Financiamiento: 110  Tesoro Municipal\nARTICULO 3º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 13]\nBoletines/Daireaux\nDecreto Nº0381/2020\nDecreto Nº 0381/2020\nPublicado en versión extractada\nDaireaux, 01/04/2020\nLas actuaciones obrantes en Expediente Administrativo Nº 10.373/2020; y,\nQue en ellas se solicita una ayuda económica a fin de solventar gastos de subsistencia, conforme el comprobante de solicitud que de cada beneficiario se confeccionara y documentación adjunta al mismo;\nQue el Secretario de Gobierno emite su dictamen a Fs. 9;\nQue las razones expuestas resultan atendibles;\nQue en el presupuesto vigente existen fondos suficientes para atender tal requerimiento, conforme lo acredita la Dirección de Contaduría e Fs 10;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T A\nARTICULO 1º.\nOtorgase a las personas que se mencionan, con domicilio en la Ciudad de Daireaux, una ayuda económica del monto que para cada caso se indica con destino a la cobertura de necesidades básicas conforme las actuaciones obrantes en Expte. 4022-10.373/2020:(...)\nARTÍCULO 2º\n.- El gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020.\nJURISDICCIÓN 1110107000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIACION: 110 TESORO MUNICIPAL.-\nARTICULO 3º\n.  Por Secretaria de Desarrollo se procederá a efectuar el seguimiento de cada caso.\nARTICULO 4º.  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n\n[DOC 14]\nBoletines/Daireaux\nDecreto Nº0382/2020\nDecreto Nº 0382/2020\nDaireaux, 02/04/2020\nASISTENCIAS A AGENTES MUNICIPALES\nVisto\nEl requerimiento de asistencia social presentado ante la Dirección de Personal por los agentes: ZAPATA SEBASTIAN Nro. De Legajo 2474, DIPAULA, MARIA CELIA Nro. De Legajo 2208 y\nConsiderando\nQue las peticiones formuladas se fundamenta en la necesidad de contar con recursos para la atención de la salud de familiar, acercando las certificaciones médicas que así lo corroboran;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTÌCULO 1º\n: Otorgase al agente\nZAPATA SEBASTIAN - LEGAJO 2474 DNI: 32.339.174-\nuna asistencia social del monto de Pesos TRES MIL QUINIENTOS ($3.500.00) con destino a la atención de salud conforme el certificado extendido por el Dr. Sequeira Oscar debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria:\nJurisdicción 1110102000 Secretaria de Gobierno. –\nPrograma 01 Relaciones con la Comunidad.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal.\nARTÍCULO 2°:\nOtorgase a la agente\nDIPAULA MARIA CELIA – LEGAJO 2208 DNI: 20.037.168-\nuna asistencia social del monto de Pesos DOS MIL QUINIENTOS($2.500.00) con destino a la atención de salud debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria :\nJurisdicción 1110105000 Secretaria de Salud Publica. –\nPrograma 20 Salas Periféricas.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 15]\nBoletines/Daireaux\nDecreto Nº0383/2020\nDecreto Nº 0383/2020\nDaireaux, 02/04/2020\nCREANDO COMISION EVALUACION DE COMPRAS EXCEPCIONALES COVID-19\nVisto\nLa  pública y notoria situación de emergencia sanitaria que atraviesa el país a raíz de la pandemia mundial del COVID-19 y que lleva a realizar gastos relacionados al sistema de salud de manera constante y con carácter de extraordinarios;\nLa Emergencia Sanitaria dictada  por el DNU: 260/2020 del Poder Ejecutivo Nacional, por el Decreto 132/2020 del Poder Ejecutivo Provincial y el Decreto 322/2020 del Poder Ejecutivo Municipal y;\nConsiderando\nQue la pandemia declarada por la OMS a  nivel mundial y originada por el COVID -19 ha llevado a la administración pública a realizar gastos extraordinarios e inversiones que tienen por objeto mitigar los efectos de dicha enfermedad en la población;\nQue los gastos surgen de forma constante y en algunos casos de manera urgente, ya que de atrasarse dichas adquisiciones se pondría en peligro la salud de los profesionales de la salud, personal de limpieza y administrativo y de seguridad que continúan en sus funciones a pesar de que en nuestro territorio se encuentre vigente el Aislamiento Preventivo, Social y Obligatorio establecido por el Decreto 297/20 del Poder Ejecutivo Nacional;\nQue las adquisiciones de Bienes e insumos necesarios para la prevención y prestación de servicios de salud y que son acordes al objetivo que establece el Ministerio de Salud de la Nación, de mitigar los efectos de esta pandemia en nuestro territorio no  pueden sufrir demoras por que se entorpecería sino la consecución de los mismos;\nQue la Ley Orgánica Municipal establece en su Articulo 156º …. con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: …..  “10) Las adquisiciones de bienes de valor corriente en plaza en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto. Será responsabilidad del secretario del ramo y del contador municipal comprobar y certificar que la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado.”;\nQue a fin de garantizar la excepcionalidad de lo expuesto, y la transparencia de las operaciones a ejecutar en el amparo del articulo de la Ley Orgánica citado en párrafo precedente, ante necesidades de suprema urgencia cuya no solución  perjudica derechos de los ciudadanos, resulta pertinente constituir una Comisión Evaluadora de Adquisiciones que estudiará, fundamentará y emitirá dictamen respecto a las compras a ejecutar, durante el período que dure la Pandemia Mundial y que estén relacionadas a la salud, tanto que tengan por objeto la prevención o como inversión en equipamiento, con el propósito de perfeccionar el procedimiento de adquisiciones en el marco de lo dicho en párrafos precedentes;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C  R  E  T  A\nARTICULO 1º\n. Conformase la Comisión Evaluadora de Adquisiciones en el marco de la Pandemia Mundial por COVID -19 , la que estará integrada por los Sres./ras: Secretario de Gobierno, Secretario de Hacienda, Contadora Municipal, Director de Compras y Suministros, Director Administrativo del Hospital Municipal de Daireaux “Dr. Pedro Mario Romanazzi”, y Director de Asesoría Legal, y Secretaria de Salud Pública en el marco de la emergencia Sanitaria Decretada en nuestro partido por el Decreto 322/2020 del Poder Ejecutivo Municipal.\nARTÍCULO 2°\nAsígnesele como función la de órgano consultivo y  la de dictaminar,  sugiriendo al Departamento Ejecutivo para resolver y/o adjudicar compras de características singulares y por medio de mecanismos administrativos excepcionales que encuentran soporte en el Articulo 156º punto10) de la LOM, (“\nLas adquisiciones de bienes de valor corriente en plaza en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto. Será responsabilidad del secretario del ramo y del contador municipal comprobar y certificar que la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado\n.”)  Ante la situación de emergencia Sanitaria nombrada anteriormente.\nARTÍCULO 3°\nLa actividad, intervención  y competencia de la Comisión Evaluadora de Adquisiciones se extenderá a todas las adquisiciones de bienes relacionadas al Sistema de Salud Pública y  hasta que cese la Emergencia Sanitaria dictada  por el DNU: 260/2020 del Poder ejecutivo Nacional, por el Decreto 132/2020 del Poder Ejecutivo Provincial y el Decreto 322/2020 del Poder Ejecutivo Municipal.\nARTICULO 4º.\nPor Dirección de Compras y Suministros, recibido el requerimiento de gestión de compra bajo vías de excepcionalidad y urgencia, se procederá a efectuar una compulsa de precios entre diferentes comerciantes, elevando los presupuestos respectivos a la  Comisión Evaluadora de Adquisiciones la que se pronunciará mediante un único acto administrativo que una vez finalizado será elevado al titular del Departamento Ejecutivo.\nARTICULO 5º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 16]\nBoletines/Daireaux\nDecreto Nº0384/2020\nDecreto Nº 0384/2020\nDaireaux, 03/04/2020\nAMPLIACION ACTIVIDADES( COVID-19)\nVisto\nLa decisión Administrativa 450/2020 de fecha 03 de Abril de 2020 del Poder Ejecutivo Nacional;\nConsiderando\nQue en dicha Decisión el Jefe de Gabinete de ministros establece nuevas actividades y servicios que pasarán a  ser consideradas esenciales durante el período que dure la cuarentena establecida por el Decreto 297/2020 de fecha 19 de Marzo de 2020 y prorrogada hasta el día 12 de Abril inclusive por el decreto 325/2020 de fecha  31 de Marzo de 2020;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAmplíase el listado de actividades y servicios declarados esenciales en la emergencia, en los términos previstos en el Decreto N° 297/20, conforme se establece a continuación:\n1. Venta de insumos y materiales de la construcción provistos por corralones.\n2. Actividades vinculadas con la producción, distribución y comercialización forestal y minera.\n3. Curtiembres, aserraderos y fábricas de productos de madera, fábricas de colchones y fábricas de maquinaria vial y agrícola.\n4. Actividades vinculadas con el comercio exterior: exportaciones de productos ya elaborados e importaciones esenciales para el funcionamiento de la economía.\n5. Exploración, prospección, producción, transformación y comercialización de combustible nuclear.\n6. Servicios esenciales de mantenimiento y fumigación.\n7. Mutuales y cooperativas de crédito, mediante guardias mínimas de atención, al solo efecto de garantizar el funcionamiento del sistema de créditos y/o de pagos.\n8. Inscripción, identificación y documentación de personas.\nLos desplazamientos de las personas alcanzadas por el presente artículo deberán limitarse al estricto cumplimiento de las actividades y servicios considerados esenciales. En todos estos casos, los empleadores y empleadoras deberán garantizar las condiciones de higiene y seguridad establecidas por el MINISTERIO DE SALUD para preservar la salud de las trabajadoras y de los trabajadores.\nARTÍCULO 2°.-\nLas personas alcanzadas por esta Decisión Administrativa deberán tramitar el Certificado Único Habilitante para Circulación - Covid-19.\nARTICULO 3º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 17]\nBoletines/Daireaux\nDecreto Nº0385/2020\nDecreto Nº 0385/2020\nDaireaux, 03/04/2020\nRENUNCIA GONZALEZ JULIO JUBILACION- PAGOS\nVisto\nLas actuaciones obrantes en Expediente Administrativo N° 4022-10.346/20, y;\nConsiderando\nQue a fojas 1 el Agente GONZALES Julio – DNI Nro. 8.464.328  -Legajo Nro. 1441 - presenta la renuncia al cargo a partir del 1° de Abril de 2020, para acogerse a los beneficios de la Jubilación Ordinaria;\nQue el citado reviste en carácter de Personal Permanente del grupo ocupacional “Personal Administrativo” – Categoría 30 - , formando parte de la Secretaría de Gobierno. Prestando servicios en Dirección de Bromatología, en la localidad de Salazare, siendo parte del programa, 18 Bromatología e Inspección General, con un régimen de 48 horas semanales, tal como surge de la Ficha del Agente, obrante en Fs. 4, habiendo ingresado a la Administración Pública Municipal el día 01/06/1997  conforme surge de copia de decreto 308/97 que consta en Fs. 7;\nQue dicho agente ingresa a planta permanente con fecha 01 de julio de 2002, según decreto de 431/2002 que consta en Fs. 8\nQue a Fojas 03 la Dirección de Personal informa que el citado agente cuenta con 22 años de servicio en el ámbito municipal y 69 años de edad segun lo acredita la Ficha de Legajo y de Agente que se acompaña a Fs. 04 y Fs. 05;\nQue la referida Dirección certifica que al agente antes mencionado no se le efectúan descuentos en concepto de embargos y no se registran embargos pendientes de descontar en el sistema de sueldos, como así también no cuenta con deudas en concepto de adelantos de sueldos, acompañándose liquidación a percibir al momento de presentar su renuncia a Fs. 3;\nQue además, a Fs. 03 – 4to. párrafo – la Dirección de Personal comunica que corresponde suscribir el Convenio de Anticipo Jubilatorio con el agente GONZALES Julio – DNI Nro. 8.464.328  -Legajo Nro. 1441,  por el importe de Pesos Veinte Mil Seis Cientos Setenta y Cinco, con Noventa Centavos  ($ 20.675,90), debiendo a su vez efectivizar el premio equivalente a seis (6) sueldos básicos que norma la Ley 14.656 (Articulo 72º inc. f) 2do párrafo), y Convenio Colectivo de Trabajo (Articulo 29º inc. g) por haber superado los veinte años de servicio a este municipio;\nQue a Fs. 15 Contaduría Municipal toma intervención informando la existencia de fondos y la partida presupuestaria correspondiente;\nPor ello\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE  DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C   R  E T  A\nARTICULO 1°.-\nAceptase a partir del 1° de  Abril de 2020 la renuncia presentada por el Agente\nGONZALES Julio – DNI Nro. 8.464.328  -Legajo Nro. 1441--\n, para acogerse a los beneficios Jubilatorios, conforme las actuaciones obrantes en Expediente Administrativo Nº 4022-10.346/2020, registrando una antigüedad en esta Municipalidad de 22 años de servicio, y 67 años de edad.- -\nARTICULO 2°.\nAmpárase al ex agente\nGONZALES Julio – DNI Nro. 8.464.328  -Legajo Nro. 1441--\n– (concepto renuncia aceptada por el Articulo precedente), en los términos del Artículo 1º de la Ley 13547, disponiéndose el pago de Pesos Veinte Mil Seis Cientos Setenta y Cinco, con Noventa Centavos  ($ 20.675,90) mensuales, en concepto de Anticipos Jubilatorios, a contar desde el 01 de Abril de 2020 y hasta tanto se efectivice el beneficio por parte del Instituto de Previsión Social, el que no podrá exceder el término de un (1) año. Las retribuciones percibidas durante dicho período  tendrán el carácter de anticipo, y deberán ser deducidas por el Instituto de Previsión Social y reintegradas a la Municipalidad de Daireaux al momento de efectuarse la liquidación de los retroactivos correspondientes, procediéndose a la firma del Convenio de Anticipos Jubilatorios correspondiente.\nARTICULO 4º.\nHabiéndose cumplimentado los requisitos exigidos  en el Artículo 72º inc. f) segundo párrafo de la Ley 14656, y Art. 29 inc.g) del Convenio Colectivo de Trabajo para la Municipalidad de Daireaux, establecida para todos aquellos agentes de Planta Permanente, procédase a abonar al ex agente\nGONZALES Julio – DNI Nro. 8.464.328  -Legajo Nro. 1441--\n– (conforme renuncia aceptada por el Artículo 1º)  del 09 al 14 de Abril de 2020  la retribución especial alli establecida, la que asciende a la suma de Pesos Setenta y cuatro mil doscientos cincuenta ($ 74.250,00) con cargo a la Partida Presupuestaria:\nJurisdicción: 1110102000 Secretaria de Gobierno .-\nPrograma: 18 “Bromatología e Inspección general”.-\nPartida: 1.6.0.0.  “Beneficios y Compensaciones” .-\nFuente de Financiamiento: 110 de Origen Municipal.-\nARTICULO 5º.  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDE, REGISTRESE Y ARCHIVESE.\n\n[DOC 18]\nBoletines/Daireaux\nDecreto Nº0386/2020\nDecreto Nº 0386/2020\nDaireaux, 03/04/2020\nASISTENCIA A AGENTES MUNICIPALES\nVisto\nEl requerimiento de asistencia social presentado ante la Dirección de Personal por la agente\n: GOTFRIT, AMALIA, LEGAJO 2117  y\nConsiderando\nQue las peticiones formuladas se fundamentan en la necesidad de contar con recursos para la atención de la salud de familiar, acercando las certificaciones médicas que así lo corroboran;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1°:\nOtorgase a la agente\nGOTFRIT AMALIA -  LEGAJO 2117 DNI:17.211.407-\nuna asistencia social del monto de Pesos MIL ($1.000.00) con destino a la atención de salud debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria: -\nJurisdicción 1110106000 Secretaria de Desarrollo Social. –\nPrograma 17 Atención de Ancianos.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 2º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 19]\nBoletines/Daireaux\nDecreto Nº0387/2020\nDecreto Nº 0387/2020\nPublicado en versión extractada\nDaireaux, 03/04/2020\nEl Expediente Nro. 4022.10.374/2020, y\nQue el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el/la Secretario/ia de Desarrollo Social,\nQue teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nQue por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C R  E  T A\nARTICULO 1º:\nOtorgase a la persona que se menciona, domiciliada en la Ciudad de Daireaux, el monto que se asigna en concepto de subsidio destinado a la cobertura de necesidades básicas urgentes, conforme las actuaciones obrantes en Expediente Nro. 4022-10.374/2020:(...)\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIACION: 110 TESORO MUNICIPAL.-\nARTICULO 4º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 20]\nBoletines/Daireaux\nDecreto Nº0388/2020\nDecreto Nº 0388/2020\nPublicado en versión extractada\nDaireaux, 03/04/2020\nLo actuado por Expediente Administrativo Nro. 4022-10.375/2020 y\nQue a través de la Dirección de Personal, se cursa a Fs. 01 listado de beneficiarios del pago detallado en cada caso, en concepto de apoyo económico “no reintegrable”;\nQue las mismas han percibido beneficio similar durante el transcurso de la presente semana, resultando insuficiente para los fines que se otorgó;\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Dirección de Acción Social se expide a Fs. 4 certificando que los datos que cada uno se citan son verídicos;\nQue la Contaduría Municipal informa la partida presupuestaria del gasto a Fs. 5 contando con fondos para la atención de dicha demanda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nOtorgase a las personas que se mencionan, un subsidio del monto que para cada caso se asigna, como complemento de similar beneficio otorgado durante el transcurso de la presente semana, conforme actuaciones obrantes en Expediente Administrativo Nro. 4022-10.375/2020:(...)\nARTÍCULO 2º\n.- El gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 – Ordenanza Nro. 2333/19:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIAMIENTO:110  TESORO MUNICIPAL.-\nARTICULO 3º.\nCOMUNIQUESE,   TOMEN   RAZON   QUIENES   CORRESPONDA,   REGISTRESE  Y ARCHIVESE\n.\n\n[DOC 21]\nBoletines/Daireaux\nDecreto Nº0389/2020\nDecreto Nº 0389/2020\nDaireaux, 06/04/2020\nRENUNCIA DE ARROYO ESTELA A LOS FINES JUBILATORIOS\nVisto\nLas actuaciones obrantes en Expediente Administrativo N° 4022-10.327/20, y;\nConsiderando\nQue a fojas 1 la Agente\nARROYO Estela Nora DNI: 10.475.959 Legajo N°1555-\npresenta la renuncia al cargo a partir del 1° de Abril de 2020, para acogerse a los beneficios de la Jubilación Ordinaria;\nQue la citada reviste en carácter de Personal Permanente del grupo ocupacional “Personal de Servicio” – Categoría 27 - , formando parte de la Secretaría de Salud Pública. Prestando servicios en el programa 18 Hospital Dr. Pedro M. Romanazzi, con un régimen de 48 horas semanales, tal como surge de la Ficha del Agente, obrante en Fs. 4, habiendo ingresado a la Administración Pública Municipal el día 01/03/1999  conforme surge de copia de decreto 308/97 que consta en Fs. 6;\nQue dicho agente ingresa a planta permanente con fecha 27 de Marzo de 2015, según decreto de 478/2015 que consta en Fs. 7  a 12\nQue a Fojas 21 la Dirección de Personal informa que la citada agente cuenta con 21 años de servicio en el ámbito municipal y 67 años de edad segun lo acredita la Ficha de Legajo y de Agente que se acompaña a Fs. 03 y Fs. 04;\nQue la referida Dirección certifica que a la agente antes mencionada no se le efectúan descuentos en concepto de embargos y no se registran embargos pendientes de descontar en el sistema de sueldos, como así también no cuenta con deudas en concepto de adelantos de sueldos, acompañándose liquidación a percibir al momento de presentar su renuncia a Fs. 21;\nQue además, a Fs. 21 – 4to. párrafo – la Dirección de Personal comunica que corresponde suscribir el Convenio de Anticipo Jubilatorio con la agente\nARROYO Estela Nora\n,  por el importe de Pesos Doce Mil Seis Cientos Treinta y Siete  con Veintitres Centavos ($ 12.637,23), debiendo a su vez efectivizar el premio equivalente a seis (6) sueldos básicos que norma la Ley 14.656 (Articulo 72º inc. f) 2do párrafo), y Convenio Colectivo de Trabajo (Articulo 29º inc. g) por haber superado los veinte años de servicio a este municipio;\nQue a Fs. 22 Contaduría Municipal toma intervención informando la existencia de fondos y la partida presupuestaria correspondiente;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE  DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C   R  E T  A\nARTICULO 1°.-\nAceptase a partir del 1° de  Abril de 2020 la renuncia presentada por el Agente --\nARROYO Estela Nora - - DNI: 10.475.959  - - Legajo N°1555---\n, para acogerse a los beneficios Jubilatorios, conforme las actuaciones obrantes en Expediente Administrativo Nº 4022-10.327/2020, registrando una antigüedad en esta Municipalidad de 21 años de servicio, y 67 años de edad.-\nARTICULO 2°.\nAmpárase a la ex agente  --\nARROYO Estela Nora -- DNI: 10.475.959 -- Legajo N°1555--\n(concepto renuncia aceptada por el Articulo precedente), en los términos del Artículo 1º de la Ley 13547, disponiéndose el pago de Pesos Doce Mil Seis Cientos Treinta y Siete  con Veintitres Centavos ($ 12.637,23) mensuales, en concepto de Anticipos Jubilatorios, a contar desde el 01 de Abril de 2020 y hasta tanto se efectivice el beneficio por parte del Instituto de Previsión Social, el que no podrá exceder el término de un (1) año. Las retribuciones percibidas durante dicho período  tendrán el carácter de anticipo, y deberán ser deducidas por el Instituto de Previsión Social y reintegradas a la Municipalidad de Daireaux al momento de efectuarse la liquidación de los retroactivos correspondientes, procediéndose a la firma del Convenio de Anticipos Jubilatorios correspondiente.\nARTICULO 4º.\nHabiéndose cumplimentado los requisitos exigidos  en el Artículo 72º inc. f) segundo párrafo de la Ley 14656, y Art. 29 inc.g) del Convenio Colectivo de Trabajo para la Municipalidad de Daireaux, establecida para todos aquellos agentes de Planta Permanente, procédase a abonar al ex agente --\nARROYO Estela Nora -- DNI: 10.475.959 -- Legajo N°1555--\n(conforme renuncia aceptada por el Artículo 1º)  del 09 al 14 de Abril de 2020  la retribución especial alli establecida, la que asciende a la suma de Pesos Setenta mil Ochocientos Setenta y Cinco ($ 70.875,00) con cargo a la Partida Presupuestaria:\nJurisdicción: 1110105000 Secretaria de Salud Pública .-\nPrograma: 16 “Hospital Dr. Pedro Mario Romanazzi”.-\nPartida: 1.6.0.0.  “Beneficios y Compensaciones” .-\nFuente de Financiamiento: 110 de Origen Municipal.-\nARTICULO 5º.  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDE, REGISTRESE Y ARCHIVESE.-\n\n[DOC 22]\nBoletines/Daireaux\nDecreto Nº0390/2020\nDecreto Nº 0390/2020\nDaireaux, 06/04/2020\nRENUNCIA DE PALACIOS CLAUDIA A LOS FINES JUBILATORIOS\nVisto\nLas actuaciones obrantes en Expediente Administrativo N° 4022-10.328/20, y;\nConsiderando\nQue a fojas 1 la Agente\n– PALACIOS Claudia Estela DNI: 13.850.692 Legajo N° 0293 --\npresenta la renuncia al cargo a partir del 1° de Abril de 2020, para acogerse a los beneficios de la Jubilación Ordinaria;\nQue la citada reviste en carácter de Personal Permanente del grupo ocupacional “Personal Técnico” – Categoría 30- , formando parte de la Secretaría de Salud Pública. Prestando servicios en el programa 16 Hospital Dr. Pedro M. Romanazzi, con un régimen de 40 horas semanales, tal como surge de la Ficha del Agente, obrante en Fs. 3, habiendo ingresado a la Administración Pública Municipal el día 01/10/1980  conforme surge de copia de decreto 125/80 que consta en Fs. 5;\nQue a Fojas 12 la Dirección de Personal informa que la citada agente cuenta con 39 años de servicio en el ámbito municipal y 60 años de edad segun lo acredita la Ficha de Legajo y de Agente que se acompaña a Fs. 03 y Fs. 04;\nQue la referida Dirección certifica que a la agente antes mencionada no se le efectúan descuentos en concepto de embargos y no se registran embargos pendientes de descontar en el sistema de sueldos, como así también no cuenta con deudas en concepto de adelantos de sueldos, acompañándose liquidación a percibir al momento de presentar su renuncia a Fs. 12;\nQue además, a Fs. 12 – 4to. párrafo – la Dirección de Personal comunica que corresponde suscribir el Convenio de Anticipo Jubilatorio con la agente\nPALACIOS Claudia Estela\n,  por el importe de Pesos Veinticinco Mil Quinientos Cuarenta y Tres ($ 25.543,52), debiendo a su vez efectivizar el premio equivalente a seis (6) sueldos básicos que norma la Ley 14.656 (Articulo 72º inc. f) 2do párrafo), y Convenio Colectivo de Trabajo (Articulo 29º inc. g) por haber superado los veinte años de servicio a este municipio;\nQue a Fs. 14 Contaduría Municipal toma intervención informando la existencia de fondos y la partida presupuestaria correspondiente;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE  DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C   R  E T  A\nARTICULO 1°.-\nAceptase a partir del 1° de  Abril de 2020 la renuncia presentada por el Agente\n– PALACIOS Claudia Estela DNI: 13.850.692 Legajo N° 0293 -\n, para acogerse a los beneficios Jubilatorios, conforme las actuaciones obrantes en Expediente Administrativo Nº 4022-10.328/2020, registrando una antigüedad en esta Municipalidad de 39 años de servicio, y 60 años de edad.-\nARTICULO 2°.\nAmpárese a la ex agente\n– PALACIOS Claudia Estela DNI: 13.850.692 Legajo N° 0293 -\n(en concepto renuncia aceptada por el Articulo precedente), en los términos del Artículo 1º de la Ley 13547, disponiéndose el pago de\nPesos Veinticinco Mil Quinientos Cuarenta y Tres ($ 25.543,52\n) mensuales, en concepto de Anticipos Jubilatorios, a contar desde el 01 de Abril de 2020 y hasta tanto se efectivice el beneficio por parte del Instituto de Previsión Social, el que no podrá exceder el término de un (1) año. Las retribuciones percibidas durante dicho período  tendrán el carácter de anticipo, y deberán ser deducidas por el Instituto de Previsión Social y reintegradas a la Municipalidad de Daireaux al momento de efectuarse la liquidación de los retroactivos correspondientes, procediéndose a la firma del Convenio de Anticipos Jubilatorios correspondiente.\nARTICULO 4º.\nHabiéndose cumplimentado los requisitos exigidos  en el Artículo 72º inc. f) segundo párrafo de la Ley 14656, y Art. 29 inc.g) del Convenio Colectivo de Trabajo para la Municipalidad de Daireaux, establecida para todos aquellos agentes de Planta Permanente, procédase a abonar al ex agente\n– PALACIOS Claudia Estela DNI: 13.850.692 Legajo N° 0293 -\n(conforme renuncia aceptada por el Artículo 1º)  del 09 al 14 de Abril de 2020  la retribución especial allí establecida, la que asciende a la suma de\nPesos Ciento un Mil Doscientos Cincuenta  ($ 101.250,00)\ncon cargo a la Partida Presupuestaria:\nJurisdicción: 1110105000 Secretaria de Salud Pública .-\nPrograma: 16 “Hospital Dr. Pedro Mario Romanazzi”.-\nPartida: 1.6.0.0.  “Beneficios y Compensaciones” .-\nFuente de Financiamiento: 110 de Origen Municipal.-\nARTICULO 5º.  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDE, REGISTRESE Y ARCHIVESE.-\n\n[DOC 23]\nBoletines/Daireaux\nDecreto Nº0391/2020\nDecreto Nº 0391/2020\nPublicado en versión extractada\nDaireaux, 06/04/2020\nLo actuado por Expediente Administrativo Nro. 4022-10.376/2020 y\nQue a través de la Secretaría de Desarrollos social, se cursa de Fs.1  a Fs. 7  listado de beneficiarios solicitante de ayuda económica “no reintegrable”;\nQue la Secretaria de Gobierno presta su aval y conformidad;\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “ Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Contaduría Municipal informa la partida presupuestaria del gasto a Fs 09. contando con fondos para la atención de dicha demanda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO  1º:\nOtorgase a las personas que se mencionan, la suma que para cada caso se asigna  en concepto de ayuda económica destinada a la cobertura de erogaciones de necesidades básicas de subsistencia de su grupo familiar, conforme las actuaciones obrantes en Expediente Nro. 4022-10.376/2020:(...)\nARTICULO 2º:\nEl gasto que demande el cumplimiento de  lo dispuesto en el artículo precedente, se atenderá con cargo a  la partida presupuesta del Presupuesto de Gastos 2020 (Ordenanza Nº 2333/19 ) comunicada por la Contaduría Municipal: -\nJurisdicción:  1110106000  - Secretaria de Desarrollo Social  -\nPrograma: 18 -  Desarrollo Humano en Daireaux\nPartida: 5.1.4.0. “Ayudas sociales a personas”.-\nFuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y\nARCHIVESE.-\n\n[DOC 24]\nBoletines/Daireaux\nDecreto Nº0392/2020\nDecreto Nº 0392/2020\nPublicado en versión extractada\nDaireaux, 06/04/2020\nEl Expediente Nro. 4022.10.377/2020, y\nQue de FS. 01 a 19 la Secretaría de Desarrollo Social solicita se efectivicen ayudas a familias de Daireaux;\nQue a FS. 20 la misma Secretaría procede a dar de baja dos pedidos agregados a la solcitud que consta en Fs19;\nQue el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el/la Secretario/ia de Desarrollo Social,\nQue teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nQue por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C R  E  T A\nARTICULO 1º:\nOtorgase a las personas que se mencionan, domiciliadas en la Ciudad de Daireaux, el monto que para cada caso se asigna en concepto de subsidio con destino al pago de un canon de alquiler, tal surge en Fs. 1 a Fs. 18  Expte. Nro. 4022-10.377/2020.-(...)\nEl gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIACION: 110 TESORO MUNICIPAL.-\nARTICULO 3º, COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 25]\nBoletines/Daireaux\nDecreto Nº0393/2020\nDecreto Nº 0393/2020\nDaireaux, 06/04/2020\nASISTENCIA A AGENTES MUNICIPALES\nVisto\nEl requerimiento de asistencia social presentado ante la Dirección de Personal por los agentes: MIGUEL MARIA TERESA, LEGAJO 1633 Y VALVA GERMAN ALBERTO, LEGAJO 1823 Y\nConsiderando\nQue las peticiones formuladas se fundamenta en la necesidad de contar con recursos para la atención de la salud de familiar, acercando las certificaciones médicas que así lo corroboran;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1°:\nOtorgase a la agente\nMIGUEL MARIA TERESA – LEGAJO 1633  DNI\n: 20.849225-\nuna asistencia social del monto de Pesos  MIL ($1.000.00) con destino a la atención de salud debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria:\nJurisdicción 1110102000 Secretaria de Gobierno. –\nPrograma 16 Promoción y Difusión Cultural – Dirección de Cultura.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal.\nARTÌCULO 2º\n:\nOtorgase al agente\nVALVA\nGERMAN ALBERTO - LEGAJO 1823 DNI: 22.924.078-\nuna asistencia social del monto de Pesos CINCO MIL QUINIENTOS ($5.500.00) con destino a la atención de salud conforme el certificado extendido por el Dr. Ginestet Paul debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria:\nJurisdicción 1110107000 Secretaria de Obras y Ss. Públicos. –\nPrograma 01 Planificación, Prevención y Ejecución de Obras y Servicios Publicos.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 26]\nBoletines/Daireaux\nDecreto Nº0394/2020\nDecreto Nº 0394/2020\nPublicado en versión extractada\nDaireaux, 07/04/2020\nLa solicitud de ayuda económica que han formulado vecinos de la Localidad de Arboledas, dando lugar a la instrumentación del Expte. Nro. 4022-10.402/2020, y\nQue a Fs. 2 la Secretaría de Desarrollo Social se expide al efecto certificando que los beneficiarios detallados se encuentran empadronados en dicha área;\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Contaduría Municipal informa a Fs. 5 la partida presupuestaria de atención del gasto, certificando que en el presupuesto vigente existen fondos suficientes para atender tal requerimiento;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a las personas que se indican, con domicilio en la Localidad de Arboledas, un subsidio del monto que para cada uno se asigna de acuerdo surge de actuaciones obrantes en Expte. 4022-10.402/2020:(...)\nARTICULO 2º: El gasto que demande el cumplimiento del presente se atenderá con cargo a la partida presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal a Fs. 5\nJURISDICCIÓN 1110106000 SECRETARIA DE DESARROLLO SOCIAL\nPrograma 20 Desarrollo Humano en Arboledas\nPartida: 5.1.4.0.”Ayudas Sociales a Personas”\nFuentes de Financiamiento: 110  Tesoro Municipal\nARTICULO 3º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 27]\nBoletines/Daireaux\nDecreto Nº0395/2020\nDecreto Nº 0395/2020\nPublicado en versión extractada\nDaireaux, 07/04/2020\nLas actuaciones iniciadas por\nExpediente Administrativo Nro. 4022-10.379/ 2020\nante la recepción por parte de la Dirección de Personal, de solicitudes de otorgamiento de una “ayuda económica no reintegrable” a diversas personas domiciliadas en la Localidad de Salazar,\nQue  a Fs. 1 Dirección de Personal solicita pago de ayuda económica a vecinos de la localidad de Salazar.\nQue a Fs.2 la Dirección de Desarrollo Social se expide al efecto certificando que los beneficiarios detallados se encuentran empadronados en dicha área, siendo asistidos por la misma;\nQue los subsidios a indigentes se hallan reglamentados por el Artículo 130 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades y el Decreto 28/1995 del Departamento Ejecutivo;\nQue el Departamento Ejecutivo tiene la firme decisión de atender las diversas problemáticas con una ayuda material inmediata y seguimiento permanente;\nQue la Contaduría Municipal informa a Fs. 4 en las referidas actuaciones la partida presupuestaria de atención del gasto, certificando que en el presupuesto vigente existen fondos suficientes para atender tal requerimiento;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T A\nARTICULO 1º:\nOtórguese un subsidio a las personas que se mencionan, domiciliadas en la Localidad de Salazar, con destino a la cobertura de necesidades básicas insatisfechas conforme las actuaciones obrantes en Expediente Nro. 4022-10.379/2020:(...)\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en los artículos precedentes, se imputará con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal a Fs. 04: -------------------------------------------------------------------\nJurisdicción 1110106000 Secretaria de Desarrollo Social\nPrograma 19 Desarrollo Humano en Salazar.-\nPartida 5.1.4.0. “Ayudas   Sociales  a    Personas\".-\nFuente de Financiamiento: 110.-\nARTICULO 3º:\nEl seguimiento de cada caso estará a cargo de la Secretaría de Desarrollo Social de esta Municipalidad.\nARTICULO 4º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 28]\nBoletines/Daireaux\nDecreto Nº0396/2020\nDecreto Nº 0396/2020\nPublicado en versión extractada\nDaireaux, 07/04/2020\nLo actuado por Expediente Administrativo Nro. 4022-10.380/2020 y\nQue a través de la Dirección de Personal, se cursa de Fs.1  a Fs. 3 listado de beneficiarios solicitante de ayuda económica “no reintegrable”;\nQue la Secretaria de Gobierno presta su aval y conformidad;\nQue Dirección de acción Social certifica en Fs. 6 que los beneficiarios se hallan empadronados en sus registros.\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “ Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Contaduría Municipal informa la partida presupuestaria del gasto a Fs 7. contando con fondos para la atención de dicha demanda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO  1º:\nOtorgase a las personas que se mencionan, la suma que para cada caso se asigna  en concepto de ayuda económica destinada a la cobertura de erogaciones de necesidades básicas de subsistencia de su grupo familiar, conforme las actuaciones obrantes en Expediente Nro. 4022-10.380/2020:(...)\nARTICULO 2º:\nEl gasto que demande el cumplimiento de  lo dispuesto en el artículo precedente, se atenderá con cargo a  la partida presupuesta del Presupuesto de Gastos 2020 (Ordenanza Nº 2333/19 ) comunicada por la Contaduría Municipal:\nJurisdicción:  1110106000  - Secretaria de Desarrollo Social  -\nPrograma: 18 -  Desarrollo Humano en Daireaux\nPartida: 5.1.4.0. “Ayudas sociales a personas”.-\nFuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y\nARCHIVESE.\n\n[DOC 29]\nBoletines/Daireaux\nDecreto Nº0397/2020\nDecreto Nº 0397/2020\nDaireaux, 07/04/2020\nCORRALONES- INTERNET\nVisto\nLos Decretos de Necesidad y Urgencia n° 260/2020, 297/2020 y sus modificatorias,\nLa Decisión Administrativa n° 450/2020 del Jefe de Gabinete y Ministro de Salud de la Nación Argentina, publicada en el Boletín Oficial con fecha 03 de Abril de 2020,\nLa Resolución 328/2020 del Ente Nacional de Comunicaciones (ENACOM) del 5 de Abril de 2020, aprobada por Boletín Oficial con fecha 7 de Abril de 2020,\nConsiderando\nQue por Decisión Administrativo 450/2020 del Jefe de Gabinete de la Nación Argentina, se amplió el listado de actividades y servicios declarados esenciales en la emergencia en los términos previstos en del Decreto n° 297/2020,\nQue en su artículo 1°, punto 1. de la decisión referenciada, se incorpora la Venta de insumos y materiales de la construcción provistos por corralones,\nQue por la Resolución 328/2020 del ENACOM en su artículo 1° establece; “ exceptúase de las previsiones del artículo 2° e la Resolución n° 303 del ENTENACIONAL DE COMUNICACIONES de fecha 22 de marzo de 2020, a las Pequeñas y Medianas Empresas (PYMES) y/o Cooperativas Licenciatarias TIC que presten servicios en localidades de menos de OCHENTA MIL (80.000) habitantes, en lo que respecta a la suspensión en forma completa de la atención al público, pudiendo proceder mediante la implementación de guardias mínimas de atención a usuarios y usuarias al solo efecto de garantizar el funcionamiento del servicio y proceder al cobro de facturas, sin perjuicio del mantenimiento del sistema electrónico de atención comercial y de reclamos de emergencia que hubieren implementado en los términos de la Resolución ENACOM n° 303/2020”,\nQue por la Resolución 328/2020 del ENACOM en su artículo 2° determina; “ “Establécese que a efectos de desarrollar la actividad indicada en el artículo 1°, las personas allí indicadas, deberán extremar la adopción de medidas conducentes a los efectos de evitar aglomeraciones y siempre respetar la distancia interpersonal recomendada; cumpliendo con la totalidad de las disposiciones emitidas por el MINISTERIO DE SALUD DE LA NACIÓN y por la SUPERINTENDENCIA DE RIESGO DEL TRABAJO respecto del tratamiento del COVID-19”,\nQue ante lo descripto se hace necesario establecer pautas de franja horario y de funcionamiento de aquellas actividades exceptuadas para cumplir con los lineamientos y condiciones de aislamiento sanitario y circulación en el ámbito de nuestro Distrito,\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nEstablecer que a los efectos de desarrollar la actividad exceptuada por Decisión Administrativa 450/2020 del 02 de Abril de 2020, artículo 1°, punto 1°, los corralones proveedores de materiales de construcción podrán realizar la distribución de los materiales a sus clientes en el HORARIO DE 13:00 a 17:00 HORAS.\nARTÍCULO 2°:\nEstablecer que, las Pequeñas y Medianas Empresas (PYMES) y/o Cooperativas Licenciatarias TIC que presten servicios en nuestro Distrito, y mediante la implementación de guardias mínimas de atención a usuarios al solo efecto de garantizar el funcionamiento del servicio y proceder al cobro de facturas, en el HORARIO DE 09:00 a 12:00 HORAS, sin perjuicio del mantenimiento del sistema electrónico de atención comercial y de reclamos de emergencia que hubieren implementado en los términos de la Resolución ENACOM n° 303/2020”. Asimismo, deberán extremar la adopción de medidas conducentes a los efectos de evitar aglomeraciones y siempre respetar la distancia interpersonal recomendada, cumpliendo con la totalidad de las disposiciones emitidas por el Ministerio de Salud de la Nación.\nAdemás se recomienda a las empresas mencionadas alentar  el pago de las facturas de los usuarios a través de las instituciones bancarias, y/o sistemas de Rapipagos, evitando con ello la circulación de vecinos por las localidades.\nARTICULO 3°:\nComuniquese, tomen razón quienes corresponda, registrese y archivese..-\n\n[DOC 30]\nBoletines/Daireaux\nDecreto Nº0398/2020\nDecreto Nº 0398/2020\nDaireaux, 07/04/2020\nOTORGANDO BECAS MUNICIPALES\nVisto\nLa ayuda que representa para los estudiantes en los distintos niveles, el otorgamiento de Becas para Estudios que anualmente concede ésta Municipalidad;\nConsiderando\nQue éste Departamento Ejecutivo ha realizado un minucioso estudio y evaluación de cada caso requirente del beneficio, conjuntamente con Consejo Escolar de Daireaux, logrando un justo otorgamiento de becas;\nQue esta administración asume el compromiso de favorecer a quienes menos posibilidades económicas poseen, favoreciendo la herramienta basica y primordial que tiene el ser humano para su desarrollo que es la Educación;\nQue el otorgamiento de Becas tiene entre otros objetivos  disminuir el abandono del sistema educativo, estimular la permanencia, promoción y egreso de la escolarización de estudiantes pertenecientes a familias de bajos recursos y con buen desempeño académico;\nQue para la asignación del importe se ha tenido especial consideración a aquellos estudiantes que han demostrado esfuerzo y disciplina logrando obtener excelentes calificaciones, hecho que debe ser reconocido e incentivado;\nQue en el marco de la Ordenanza Nro. 767/01 dictada por el H.Concejo Deliberante  se establecen las becas asistenciales que se otorgarán según listados de inscriptos sometidos a decisión de la Comisión Municipal de Becas;\nQue la Contaduría Municipal informa la existencia de fondos disponibles a tal fin, provenientes del “Fondo Educativo 2020” afectado a la atención de las demandas ligadas directamente a la función educativa,;\nPor ello;\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Concédase Becas de Estudios en los distintos niveles que se especifican, a los estudiantes que se mencionan domiciliados en la Localidad de Daireaux, por el importe que para cada caso se indica:\nBECAS TERCIARIAS DAIREAUX – Valor $ 1.650.00 mensuales.-\nNOMBRE Y APELLIDO\nDNI\nDIRECCIÓN\nAlmirón Milagros Estefanía\n41717191\nC. Torres 1371\nAcosta Maira Gimena\n37343947\n25 de mayo 611\nAguirre Demare Ludmila Joscelyn\n42542310\nMoreno 435\nAlfonso Aldana\n41717149\nRivadavia 1580\nArana Facundo Oscar\n40867832\nJ. P. Montes s /n\nArias Germán\n42830132\nFlorida 27\nArroyo Sofía Daiana\n40656923\nTotoras 1411\nArtaza Ramiro Ramón\n42418227\nBolivia 250\nArzani Jennifer Paola\n41717735\nVergara casa 7\nArzani Rocío\n40347968\npellegrini esq. Rondeau\nAvendaño Luciana Belén\n43045821\nC, Torres 852\nBarrenechea Ivana\n40066368\nMarchelletti 240\nBernatowiez Trinidad\n41207609\nSarmiento 79\nBerón Rodríguez Ailin\n41207630\nReconquista 1411\nBonnettini Ana Sol\n39555418\nLas Heras 168\nBorges Rocío Belén\n40347995\nSarmiento 1752\nCanovas Daiana Belén\n38859154\nLas Heras 661\nChicote Agustina\n42830171\nsarmiento 909\nCoito Lilén Vanesa\n43864914\nJ. J. Paso 1133\nColombani Natalia\n28822497\nTotoras 817\nConlon Aranda Lourdes Daiana\n35635945\nVenezuela 179\nCorrea Camila\n43869410\n5 de julio 396\nCortes Jacqueline Tamara\n41923085\nAnt. Argentina 121\nCoppie Juan Cruz\n41717122\nG. Izzata 1547\nCuña Matías Manuel\n40022041\nAlerces 41\nDamaso Malena\n41923088\nzona rural\nDe Vigo Franscisco Ernesto\n42830192\nG. Izzeta 1696\nDutto Milagros Agustina\n41923071\nC. Torres 550\nEbinal González Karenina\n43470873\nZona Rural\nFarías Sheila Agostina\n42418285\nTucumán 639\nFernández Candela Jazmín\n40656925\nYerbal 1\nFernández Giuliana Luisina\n38432703\nJ. P. Montes 56\nFernandez Jennifer Soledad\n43657377\nPerú 375\nFernández Lara\n43754346\nRivadavia 220\nGarcía Agostina\n43657361\nYerbal 108\nGarcía Tomás Nahuel\n42542357\njacaranda 352\nGonzález Josefina Yamil\n41207659\nJ. J. Paso 814\nGonzález Micaela Jaqueline\n42542318\nBolivia 43\nGuzmán Ignacio\n40347929\nBonettinni 250\nHerrero Nadia Berenice\n39555385\nSarmiento 1165\nHernández María Andrea\n40867842\nO. González 375\nIllescas Candelaria\n41717187\nAcc. Carle y J. Arana\nIllescas María Gisela\n34218003\nreconquista 104\nIllescas Valentina\n43864961\nEl Jardín 102\nJunco Cintia Macarena\n41073583\nAlerces 63\nLavini Abigail\n40867855\nFlorida 321\nLicatti Lucila Geraldine\n39555403\nAnderson 166\nLosada Magdalena Camil\n43185378\nSan Martin 1050\nLuengo Federico Agustín\n40022010\nMarchelletti 255\nLuengo Rafaela Katherine\n43458836\nSaavedra 374\nMattioli Candela\n41717140\nSarmiento 1416\nMattioli María Luz\n43864942\nO. gonzalez 760\nMartínez Cecilia Antonella\n41207653\nBelgrano 825\nMaciél Gonzalo José\n38859176\nReconquista 1098\nMendez Marina Josefina\n41923032\nJ. J. Paso 1680\nMendoza Lucía Milagros\n39555487\nO. Gonzalez 169\nMuñoz Leticia Agustina\n39555336\nLos Ceibos 34\nMedina Jorge Adrián\n40867841\nC. Torres 550\nMiguez Agustina\n42542195\nR. Luengo 371\nMillán Caren Oriana\n40022099\nConstitución 265\nMogni Brenda Ayelén\n39555481\nLuis Perazzo 273\nMolina Rodríguez Camila\n39555318\nMoreno 80\nMuñoz Federico Ezequiel\n41207543\nCorujo 65\nOlmedo Nestor Emmanuel\n41923082\nJ. Arana y San Lorenzo\nPerez Solbach Manuela\n40347991\nRivadavia 119\nPérez Melody\n41717128\n5 de julio 682\nPozzo Candela\n41207652\nVistalli 559\nPiñel Jesús Agustín\n42418225\nAv. Bolivar 228\nPiñel Daiana Agustina\n41207535\nReale 46\nRedondo Oriana\n40656991\nJ. P. Montes 115\nRolón Luis Esteban\n40656938\nChacabuco 198\nRodríguez Agostina Jacqueline\n41073581\nIllia 166\nRodríguez Johanna Raquel\n42830110\nPringles 67\nRodríguez Jessica Irina\n40867877\nPanamá 77\nRolón Joaquín\n39110320\nPuerto Argentino s/n\nRon Dalmiro\n39555477\nSan Lorenzo 879\nRuiz Francisco\n42418296\nSan Lorenzo y Constitución\nSchmidt Valeria\n41923054\nO. González 10\nSchreiber Fátima Narela\n42542345\nParaguay 157\nSanchez Abril\n43.185.351\nChacabuco 168\nSanz Mateo Julián\n43.185.385\nOlmos 420\nSaldías Jazmín Milagros\n41.923.033\nVenezuela 475\nSalgado Carla\n37.343.849\nJ. J. Paso 944\nSerrano Camila\n39.110.363\nO. Gonzalez 140\nSosa Melody\n43.864.911\nLugones 869\nTorres Antunes Micaela\n38925382\nRafael Luengo 50\nTorres Yasmina Irupé\n40022100\nel jardin 308\nTorres Matías Javier\n41207551\nConstitución 275\nTrejo Jimenez Sandra Melissa\n38482054\nReconquista 140\nTrejo Jimenez Camilo Valentía\n45444687\ntucuman 416\nValentín Burucúa Camila\n42830144\nBelgrano 725\nVazquez Aragón Yésica Sabrina\n35635963\nPringles 51\nVidela Tomás\n41.207.622\nOlmos\nWiejski Adriana Belén\n38431209\nJ. P. Montes 76\nZamacona Macarena\n40656986\nBolivia 230\nZapata Ramos Sofía Shaiel\n43657376\nlos ceibos 45\nZapata Tatiana\n36793225\nBolivar 83\nBECAS UNIVERSITARIAS DAIREAUX – Valor: $ 2.200,00 mensuales\nNOMBRE Y APELLIDO\nDNI\nDIRECCIÓN\nAhumada Carlos Nahuel\n39555388\nlos ceibos y Olmos 48\nAcosta Franco Emmanuel\n40867854\nmoreno 643\nActis Grosso German Miguel\n41923041\nUruguay 392\nAguilera Astrada Camil Yací\n41207582\nRivadavia 850\nAgudin Lara\n41717124\nPellegrini 1294\nAguirre Lisa\n43657392\nJ. D. Perón 801\nAlanís Corina Raquel\n37275254\nperu 371\nAlvarez Luisina Micol\n38859197\nPellegrini 949\nArias Rimari Kevin Moisés\n38886736\nLugones 551\nAreco Thomás Maximiliano\n40022083\nConstitución 255\nArtaza Fernando Martín\n37785258\nOlmos 52\nBassi Rocío Natalia\n41717120\nOlmos 243\nBarni Melina Luján\n42830121\nSarmiento 1764\nBiffis Victoria Abril\n41717166\nFelisa Meaca\nBlanco Valentina\n42542350\nChacabuco 284\nBloise Kevin\n41923027\nSan Lorenzo 240\nBonacossa Lucas\n40022079\nIllia 376\nBosso Rivera Lara\n41207568\npellegrini 1094\nBotta Micaela\n41207655\nSan Martín 467\nBravo Ana Paula\n41207682\nAmeghino 268\nBravo Julian Martin\n41923057\nManzanares 63\nBrull Génesis Belén\n43185175\nJ. Arana 185\nBurgos Cristian\n40876835\nBonettini 51\nBustos Yésica Aylén\n41717163\nRivadavia 1064\nCaballero Vanesa Monserrat\n94340641\nAnaya\nChecchia Cinthia\n41923028\nRivadavia 635\nCrespo Sofía Belén\n39110342\nMoreno 333\nCelerier Ana Valeria\n39555391\nJ. J. Paso 1432\nCertain Cobos Sofía\n39785516\nG. Izzeta 1649\nCoronel Tomás Luján\n42418241\nJ. J. Paso 1333\nColombo Yazmín\n43864957\nEl jardín 163\nCuadrado Lihuen María\n41207590\n25 de Mayo 831\nDe Lucca Lourdes Carolina\n41896045\nlevalle 70\nDelpián Lilen\n42542303\nLibertad 471\nDella Rosa Camila\n41207577\nAmeghino 235\nDemichelli Catalina\n41717164\nAlerces 64\nDo Santos Juan Cruz\n42418247\nJ. Arana 370\nElbich Camila Aylén\n42830175\nAmeghino 510\nEtchemendi Julia Elena\n26706302\nAv. Bolivar 326\nFenzel Barbeite Lourdes Gabriela\n42542385\nReconquista 1438\nFernandez Julieta Lihuen\n42997139\nSan Lorenzo 259\nFernández Matías Agustín\n40022086\nJ. J Paso 1751\nFernández Micaela\n43458846\nj. Pérez Montes 219\nFernández Rodrigo\n40867885\nToranza 145\nFlores Javier Alejandro\n41207602\nGuglieri y Rivadavia\nFreyre Valentín Johanna\n42418248\nPellegrini 35\nFrutos Marcos Javier\n40867824\nSan Lorenzo 1412\nFuentes Brisa Soledad\n42830152\nTucumán 390\nGauna Catalina Ariana\n43102700\nMéxico 168\nGómez Lucas Joaquín\n38859151\nJ. arana 184\nGonzález Karen Alexandra\n42542349\nRivadavia 980\nGonzalez Lurbé Feliciano\n41100022\nCarlé 698\nGualdieri Dina\n41098639\nManso 687\nHerold Micaela\n40347956\nAv. Roca 442\nHernández Mía\n41207617\nC. Torres 1943\nHernandez Perla Eliana\n40656909\nreconquista 955\nHermani Guillermina\n39110337\nJ. J. Paso 1463\nIbarra Ludmila Aylen\n42830187\nBolivia 251\nKachuk Ana Micaela\n43507035\nMoreno 597\nKenis Catalina\n42418292\nR. Luego 247\nKirchhof Lautaro Gabriel\n43039207\nSan Martin 606\nKirsch Luciano\n41717168\nCedros 30\nKoenig Berengua Francisco\n41923083\nJ. J. Paso 469\nLozada Catalina\n43045841\nSarmiento 707\nLosada Dylan Mariano\n43952971\nUrquiza 635\nLópez Leonela\n42418262\nAv. Los ceibos 565\nManzini Karen Elisabeth\n42830149\nLevalle 785\nMarquez Matías José\n43045831\nLugones 41\nMartín Alejandro Iván\n39555328\nManzanares 142\nMartín Antonella\n41207563\nOlmos 344\nMartín Heliana Solange\n41717169\nM. Cané 525\nMartín Gabriela Mabel\n43864922\nUrquiza 167\nMasciarelli Oriana\n42001354\nAmérica 394\nMassolo Miranda\n42830154\nLugones 89\nMattioli Ramiro\n41207561\nMarchelletti\nMendiondo Florencia\n40347914\nrondeau 33\nMendive Romina\n33221122\ncedros 159\nMendoza Adrián Gonzalo\n43522752\nZona Rural\nMendoza Estefanía Abigaíl\n43657390\nMoreno 229\nMiguez Mara\n37382408\nO. Gonzalez 359\nMónica Arroyo Ivo\n43185349\nSan Lorenzo 810\nMonclús Cinthia Belén\n41923080\nRivadavia y Urquiza\nMorales Gianlucas\n41923050\nReconquista 898\nMorales Jorge Alexis\n35635897\nPringles 361\nNievas Armani María Rosa\n41207666\nAmeghino 557\nNiz García Angelina\n44034795\nAmérica 395\nOroná Julieta\n42418294\nParaguay\nOrtiz Nadia Agostina\n41207657\nUrquiza 659\nPachamé Axel Maximiliano\n40656932\nM. arana 363\nPalombo Laura Belén\n43045833\nPanamá 57\nParrota Camila Aldana\n39555392\nPaso 760\nPeña Paula\n41923075\nJ. J. Paso 738\nPels Julieta\n39848604\nAmilcar Poncela 526\nPérez Celina Soledad\n41717173\nJ. J. Paso 1844\nPérez María Luz\n39555309\nUrquiza 47\nPerez Sofía\n41207608\nLas Heras 38\nPili Franco Antonio\n43458838\nC, Torres 754\nPiñuel Malena\n41207537\nSan Martin 369\nPostizzi Ríos Julieta\n41064697\nUrquiza 682\nPorres Candela Agustina\n40867872\nPellegrini 1215\nPrieto Celina Magalí\n41923076\nM. Arana 35\nPugnaloni Sofía Aylén\n41717183\nR. Luego 344\nRicci Giuliana\n40867892\nvergara 360\nRodríguez Felipe Bernabé\n42542388\nSan lorenzo 955\nRodríguez Sofía Berenice\n40022006\nJ. J. Paso 578\nRodríguez María de los Angeles\n43864963\nAmeghino 557\nRodríguez Sebastián\n40347981\nAmeghino 489\nRodríguez Lopini Anabella\n37255926\nG. Izzeta 1525\nRolandi Juarez Facundo\n39555402\nRivadavia 1564\nRomo Franco Ramón\n37343944\nChile 142\nRueda Soledad María Cecilia\n40867861\nAmeghino 557\nRuiz Branco Mateo\n43458823\nMarchelletti 27\nSabbattini Gino\n42418245\ng. Izzeta 1532\nSabbatini Fenzel Camilo\n42830176\nC. Torres y Cané\nSantillán Rocío\n39555405\nLevalle 53\nSchriber Daiana\n41207513\nBonettinni 376\nSerra Martínez Alfonso\n42885153\nG. Izzeta 1688\nSilva Lola María\n43864994\nJ. J. Paso 1832\nSuárez Ignacio\n43657332\nManzanares y Olmos\nSuárez María Sol\n40009912\nMaipú 1387\nSosa Kevin Matías\n40022067\nFlorida 218\nSuárez de los Santos Germán\n38432744\nReconquista 159\nTebes Vives Martín Santiago\n43458808\nEl jardín 341\nTevez Agustín\n40656903\nOlmos 376\nTrejo Angeles Belén\n41207637\nOlmos 129\nTrejo María Agustina\n37785237\nBolivia 387\nTrejo Vagnoni Matías\n41073589\n25 de mayo 484\nTorres Giuliana Anahí\n41923034\nM. Arana 215\nTorres Irina Angeles\n40022025\nUruguay 190\nTorrilla Ozana Loreley\n41923098\nVenezuela 456\nTrimigliozzi María Luz\n42418265\nEl Jardín 464\nUhart Tomás Benjamín\n41691769\nAmeghino 23\nVicente Laura Victoria\n41923073\nsan lorenzo 1464\nVicente Valentina\n41923005\nJardin 230\nVidela Brian\n40867879\nO. Gonzalez y alerces\nVillamayor Benda Micaela\n40831031\nYerbal 408\nZárate Palacios Mauro Salvador\n36793239\nPellegrini 20\nZarza Camila Araceli\n42418209\nSan Martín 221\nZelaya Candela\n43864984\nYerbal 286\nZirpoli Fiamma\n37343960\nReconquista 260\nARTICULO 2º.\nConcédese Becas de Estudios en los distintos niveles, a los estudiantes que se mencionan domiciliados en la Localidad de Salazar, por el importe que se indica: ---------\nBECAS  TERCIARIAS SALAZAR – Valor: $ 1.650,00 mensuales.-\nNOMBRE Y APELLIDO\nDNI\nDIRECCIÓN\nArguello Solana Trinidad\n39.923.196\nAlberdi 147\nAcosta Rocío Maripaz\n38.360.392\nAv. Belgrano 640\nAramburu Carla Rocío\n42.041.456\nJosé Hernandez 62\nAlvarez María Lourdes\n39.923.166\nAv. Belgrano\nAmpuero Mailen\n41.203.701\nMoreno 1008\nButrón Sol Marianela\n426.863.802\nSantiago del Estero\nCocarro Johanna Agostina\n41.884.021\n25 de Mayo 842\nDe los Santos Candela\n42.686.386\n1 de mayo 588\nEspaciano Arriarán Bianca\n41.725.392\nMoreno 854\nFrutos Ailsa\n39.923.192\nAv. Belgrano 940\nGómez Yamila Alejandra\n40.982.710\n1 de mayo 953\nIbañez Rocío Guadalupe\n36.760.818\nsección quintas\nMorgantini Carla\n39.923.199\nRivadavia y 25 de Mayo\nMorgantini María Fernanda\n40.289.479\nGuiraldes\nMurua Felicitas\n42.417.812\nSgo. Del Estero 2\nPacho Aispurú Lourdes\n42.542.160\nRivadavia 264\nPorres Barbero Angela Trinidad\n41.996.771\nGuemes 923\nRodríguez Griselda Macarena\n44.050.956\nLos Cipreses 233\nRodriguez Juana Andrea\n44.050.953\nSan Martín 362\nTrezeguet Lola Abril\n41.725.396\nSantiago del Estero 54\nVicente Laura Micaela\n39.875.051\nguemes 931\nVillarreta Carol Ludmila\n41996761\nGuemes 253\nSilva Kevin\n43.464.245\n1 de mayo 763\nBECAS UNIVERSITARIAS SALAZAR – Valor: $ 2.200,00. mensuales.\nNOMBRE Y APELLIDO\nDNI\nDIRECCIÓN\nAlanis Ordoñez Katia\n39923172\nGuemes y Hernandez 193\nBastón Rodríguez Mirko\n42686364\nAv. La Madrid\nBidart Bernardo\n43464249\nAv. Barcelo 880\nCarlos Tomás\n39923182\nPellegrini 222\nCejas Peña MarÍa Lourdes\n42686381\nJ. Hernandez 161\nEspínola María Luisa\n38958760\nSarmiento 340\nFrías Franco\n43464251\nGuemes 351\nGomez Arianna\n43746067\nAv. San Martin 250\nGonzalez Matías Andrés\n39875059\nLas Hortensias 923\nHernández Marino Macarena\n42686391\nAv. Barceló 854\nLedezma Evelyn\n42686390\nPellegrini 425\nLópez Adrián Emanuel\n42686382\nAv. Belgrano 518\nMartínez Matías Ezequiel\n41996752\nLas Araucarias 1\nMartínez Violeta\n42686388\nMoreno 973\nMartínez Herrero Constanza\n42686368\nAlberdi 250\nPacho Maidana Jeanette\n43513864\nSan Martín 108\nPacheco Cielo Milena\n42686387\nSan Lorenzo 496\nPérez Juan Carlos\n41996779\nGuiraldes 338\nPinto Santurión Milagros Josefina\n39923189\nSarmiento y Moreno s/n\nSanchez Justina\n38961719\nAv. San Martin 282\nSuarez Manuela\n39923174\nIrigoyen 261\nARTICULO 3º.\nConcédase Becas de Estudios en los distintos niveles, a los estudiantes que se mencionan domiciliados en la Localidad de Arboledas, por el importe que se indica: - -----\nBECAS TERCIARIAS ARBOLEDAS – Valor: $ 1.650,00 mensuales.-\nNOMBRE Y APELLIDO\nDNI\nDOMICILIO\nBernatowiez Candela\n41207603\nOlegario Andrades s/n\nBernatowiez Nadia Sofía\n38838059\nOlegario Andrades s/n\nFrank Argentino Jesús\n42542337\nJosé Ingenieros 8\nPuca Pablo Emanuel\n37601952\nPlata Urbana\nReale Flores Alison\n44077798\nzona rural\nRomagnoli Abril\n43657335\nPlanta Urbana\nSandillo Valeria Soledad\n35631011\nM. Cané\nSchmidt Zoe Denise\n42392000\nGodofredo Daireaux 247\nSchamberger Axel Agustín\n42542330\nPlanta Urbana\nQuint Thiago Micael\n41207686\nLeopoldo Lugones 405\nZentrigen Paula Daniela\n39555428\nArturo Capdevilla\nBECAS UNIVERSITARIAS ARBOLEDAS – Valor: $ 2.200,00 mensuales\nCalveyra Arabela Martina\n41552503\nJosé Hernández 259\nGab Ludmila Abigail\n43864998\nMiguel Cané s/n\nGonzález Daiana\n40656963\nPlanta Urbana\nJerger Dylan Xavier\n43045839\nPlanta Urbana\nPereyra Abigail\n42542356\nAcceso Pablo Marin s/n\nUrban María Florencia\n38676335\nJosé Hernández 259\nZárate Tiziana\n43864989\nLeopoldo Lugones\nZipfinger karen Jazmín\n42830178\nGuiraldes 102\nARTICULO 4º\n. El presente regirá desde el mes 01 Abril de 2020 y hasta  el 31 de Diciembre  de 2020 inclusive.\nARTICULO 5º\n. El gasto que demande el cumplimiento del presente, se atenderá con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2019: ----------\nJurisdicción 1110104000 Secretaria de Desarrollo –\nPrograma 18 Política Educativa Local –\nSubprograma 07 Becas Municipales –\nPartida: 5.1.3.0. “Becas” – Fuente de Financiamiento: 132.-\nARTICULO 6º:\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 31]\nBoletines/Daireaux\nDecreto Nº0399/2020\nDecreto Nº 0399/2020\nDaireaux, 07/04/2020\nADELANTOS A AGENTES MUNICIPALES\nVisto\nLas solicitudes obrantes en las presentes actuaciones de pedidos de  adelantos por parte de agentes municipales.\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nPIÑEL SANDRA CARINA – Legajo  Nro. 2531 – DNI Nro. 23.806.879\n– Personal de Servicio mensualizado afectado al servicio de la Dirección de Prensa y Difusión (Jurisdicción 1110102000 Secretaria de Gobierno) Programa 20- Prensa y Difusión. importe: $1.400.00.-\nCARABAJAL MARCELO OMAR – Legajo Nro. 2233 – DNI Nro. 22.152.812 –\nPersonal Obrero permanente afectado a Servicios eléctricos (Jurisdicción 1110107000 – Secretaria de Obras y Ss. Públicos) Programa 16- Servicios eléctricos. importe: $4.000.00.-\nBASUALDO MATÍAS ALBERTO DOMINGO – Legajo Nro. 2592– DNI Nro. 40.022.048 –\nPersonal Obrero permanente afectado a Recolección de Residuos (Jurisdicción 1110107000 – Secretaria de Obras y Ss. Públicos) Programa 17- Recolección de Residuos. importe: $3.000.00.-\nIGLESIAS RICARDO ABEL – Legajo Nro. 2030– DNI Nro. 30.437.268 –\nPersonal Obrero permanente afectado a Ejecución de Obras Públicas (Jurisdicción 1110107000 – Secretaria de Obras y Ss. Públicos) Programa 23, Subprograma 01 Planificación, Dirección y Ejecución de obras Públicas - Recolección de Residuos. importe: $4.300.00.-\nVALVA GERMAN  ALBERTO – Legajo Nro. 1823 – DNI Nro. 22.924.078\n-  Personal administrativo permanente afectado a Secretaría de Obras y Ss. Públicos (Jurisdicción 111070000 Secretaria de Obras y Ss. Públicos) Programa 01  Planificación, Proyección y Ejecución de Obras y Ss, Públicos – importe $11.400.00.-\nARAGON CRISTIAN RAUL – Legajo Nro. 2170 – DNI Nro. 34.216.873\n-  Personal Obrero  permanente afectado a Secretaría de Obras y Ss. Públicos (Jurisdicción 111070000 Secretaria de Obras y Ss. Públicos) Programa 19  Conservación de la vía Pública – importe $3.400.00.-\nARTICULO 2°: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 32]\nBoletines/Daireaux\nDecreto Nº03400/2020\nDecreto Nº 03400/2020\nPublicado en versión extractada\nDaireaux, 08/04/2020\nEl Expediente Nro. 4022.10.381/2020, y\nQue de FS. 01 a 6 la Secretaría de Desarrollo Social solicita se efectivicen ayudas a familias de Daireaux;\nQue el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el/la Secretario/ia de Desarrollo Social,\nQue teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nQue por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C R  E  T A\nARTICULO 1º:\nOtorgase a las personas que se mencionan, domiciliadas en la Ciudad de Daireaux, el monto que para cada caso se asigna en concepto de subsidio destinado a la cobertura de necesidades básicas urgentes, conforme las actuaciones obrantes en Expediente Nro. 4022-10.381/2020:(...)\nARTICULO 2º:\nConcédase la suma de Pesos (...) a  la Señora(...)con destino a la compra de medicamentos conforme surge de Fs 4. a Fs. 5 Expte. Nro. 4022-10381/2020.\nARTÍCULO 3º:\nEl gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIACION: 110 TESORO MUNICIPAL.-\nARTICULO 4º;  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 33]\nBoletines/Daireaux\nDecreto Nº0341/2020\nDecreto Nº 0341/2020\nDaireaux, 08/04/2020\nADELANTOS A AGENTES MUNICIPALES\nVisto\nLas solicitudes obrantes en las presentes actuaciones de pedidos de  adelantos por parte de agentes municipales.\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nCORREA ROCIO EMILIA – Legajo  Nro. 2212 – DNI Nro. 28.822.667\n– Personal Técnico permanente afectado al servicio del Hospital Dr. Pedro M. Romanazzi (Jurisdicción 1110105000 Secretaria de Salud Pública) Programa 16- Hospital Dr. Pedro M. Romanazzi -  importe: $5.300.00.-\nYAN OSCAR ALFREDO – Legajo Nro. 1659 – DNI Nro. 11.668.054 –\nPersonal obrero permanente afectado a Planificación, Dirección y ejecución de Obras Públicas (Jurisdicción 1110107000 – Secretaria de Obras y S.s. Públicos) Programa 23- Planificación, Dirección y Ejecución de Obras Publicas -  importe: $5.000.00.-\nTREJO CLAUDIO JAVIER– Legajo Nro. 2591 – DNI Nro. 34.961.674\n-  Personal obrero mensualizado afectado a Planificación, Dirección y ejecución de Obras Publicas (Jurisdicción 1110107000 Secretaria de Obras y  Ss. Públicos) Programa 23 Planificación, Dirección y Ejecución de Obras Publicas – importe $4.000.00.-\nCABRAL MABEL HAYDEE – Legajo Nro. 1002 – DNI Nro. 13.850.764 –\nPersonal técnico permanente afectado al Hospital Dr. Pedro M. Romanazzi (Jurisdicción 111015000 – Secretaria de Salud Publica) Programa 16 Hospital Dr. Pedro M. Romanazzi -  Importe: $4.000.00.-\nARROYO GUSTAVO ANDRES – Legajo . Nro. 2183 – DNI Nro. 25.454.551\n– Personal obrero mensualizado afectado a Servicios Sanitarios (Jurisdicción 1110107000 – Secretaria de Obras y Ss. Públicos) Programa 20 Servicios Sanitarios - importe: $2.000.00.-\nALANIS JUAN JOSE – Legajo Nro. 2292 – DNI Nro. 36.301.962\n– Personal administrativo permanente afectado a Bromatología e Inspección general (Jurisdicción 1110102000 - Secretaria de Gobierno) Programa 18 Bromatología e Inspección General -  importe: $ 2.500.00.-\nLUNA LEANDRA BEATRIZ – Legajo Nro. 2469 – DNI) Nro. 26.290.917 –\nPersonal administrativo mensualizado afectado a bromatología e Inspección general (Jurisdicción 1110102000 Secretaria de Gobierno) Programa 18 Bromatología e inspección general - importe: $ 1.500.00.-\nARIZCUREN FERNANDO – Legajo Nro. 2167 – DNI Nro. 33.221.120 –\nPersonal obrero mensualizado afectado a Planificación, Dirección y Ejecución de Obras (Jurisdicción 1110107000 Secretaria de Obras y Ss. Públicos) Programa 23 Planificación, Dirección y Ejecución de Obras  Públicos – importe $ 3.100.00.-\nARTICULO 2°: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 34]\nBoletines/Daireaux\nDecreto Nº0342/2020\nDecreto Nº 0342/2020\nDaireaux, 08/04/2020\nASISTENCIA A AGENTES MUNICIPALES\nVisto\nEl requerimiento de asistencia social presentado ante la Dirección de Personal por la agente\n: LEIVA ANALIA VERONICA, LEGAJO 1038  y\nConsiderando\nQue las peticiones formuladas se fundamentan en la necesidad de contar con recursos para la atención de la salud de familiar, acercando las certificaciones médicas que así lo corroboran;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1°:\nOtorgase a la agente\nLEIVA ANALIA VERONICA -  LEGAJO 1038 DNI: 21.913.329-\nuna asistencia social del monto de Pesos TRES MIL QUINIENTOS ($3.500.00) con destino a la atención de salud debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria:\nJurisdicción 1110103000 Secretaria de Hacienda.\nPrograma 1 Administración Fiscal, Tributaria, Contable y Financiera.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 2º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 35]\nBoletines/Daireaux\nDecreto Nº0403/2020\nDecreto Nº 0403/2020\nPublicado en versión extractada\nDaireaux, 08/04/2020\nLo actuado por Expediente Administrativo Nro. 4022-10.382/2020 y\nQue a través de la Dirección de Personal, se cursa a Fs. 01 listado de beneficiarios del pago detallado en cada caso, en concepto de apoyo económico “no reintegrable”;\nQue las mismas han percibido beneficio similar durante el transcurso de la presente semana, resultando insuficiente para los fines que se otorgó;\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Dirección de Acción Social se expide a Fs. 4 certificando que los datos que cada uno se citan son verídicos;\nQue la Contaduría Municipal informa la partida presupuestaria del gasto a Fs. 5 contando con fondos para la atención de dicha demanda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nOtorgase a las personas que se mencionan, un subsidio del monto que para cada caso se asigna, como complemento de similar beneficio otorgado durante el transcurso de la presente semana, conforme actuaciones obrantes en Expediente Administrativo Nro. 4022-10.382/2020:(...)\nARTÍCULO 2º\n.- El gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 – Ordenanza Nro. 2333/19: ---------------------------\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIAMIENTO:110  TESORO MUNICIPAL.-\nARTICULO 3º.\nCOMUNIQUESE,   TOMEN   RAZON   QUIENES   CORRESPONDA,   REGISTRESE  Y ARCHIVESE\n.\n\n[DOC 36]\nBoletines/Daireaux\nDecreto Nº0404/2020\nDecreto Nº 0404/2020\nDaireaux, 08/04/2020\nEXENCION TASA SEGURIDAD E HIGIENE\nVisto\nEL Decreto de Necesidad y Urgencia n° 260 del 12 de Marzo de 2020 por el cual se declara la Emergencia Sanitaria a nivel país en virtud de la pandemia declarada por la O.M.S. en relación con el coronavirus COVID-19,\nEl Decreto de Necesidad y Urgencia n° 297 del 19 de Marzo de 2020, artículo n° 6, puntos 1. a 24, declarando las actividades y prestación de servicios declarados esenciales en la emergencia,\nLa Decisión Administrativo n° 450 del 02 de Abril de 2020, artículo 1°, puntos 1° a 8° del Jefe de Gabinete y Ministro de Salud de la Nación, ampliando el listado de las  actividades y servicios declarados esenciales,\nLas Ordenanzas Municipales n° 322/200, n° 342/20, n° 347/20, y complementarias, que autorizan y disponen el funcionamiento de las actividades exceptuadas,\nLa Resolución 328/2020 del Ente Nacional de Comunicaciones (ENACOM) del 5 de Abril de 2020, aprobada por Boletín Oficial con fecha 7 de Abril de 2020,\nConsiderando\nQue, con el fin de proteger la salud pública, se establece para todas las personas que habitan en el país o se encuentren en él en forma temporaria, la medida de “aislamiento social, preventivo y obligatorio”,\nQue por las disposiciones mencionadas se adoptan, en el marco de la declaración de pandemia emitida por la Organización Mundial de la Salud (OMS), la Emergencia Sanitaria ampliada por el Decreto N° 260/20 y sus modificatorios,\nQue en el marco de las disposiciones referenciadas se establecen excepciones para el funcionamiento de los comercios y servicios esenciales establecidos por DNU 297/2020, Decisión Administrativo 450/2020, Resolución 328/2020 del ENACOM,\nQue ante lo descripto, el Intendente Municipal, considera conveniente exceptuar del pago de la Tasa de Seguridad e Higiene a aquellos comercios y prestadores de servicios que no han sido exceptuadas por el Poder Ejecutivo Nacional para su funcionamiento,\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nEximir de la Tasa de Seguridad e Higiene a los comercios y prestadores de servicios\nno exceptuados\npor las disposiciones legales enunciadas por el Poder Ejecutivo Nacional, en el marco de la Emergencia Sanitaria en virtud de la pandemia declarada por la O.M.S. en relación con el coronavirus COVID-19, por el mes de Abril de 2020.\nARTÍCULO 2°:\nComuniquese, tomen razón quienes corresponda, registrese y archivese..-\n\n[DOC 37]\nBoletines/Daireaux\nDecreto Nº0405/2020\nDecreto Nº 0405/2020\nDaireaux, 10/04/2020\nCONTROL COMERCIOS\nVisto\nEL Decreto de Necesidad y Urgencia n° 260 del 12 de Marzo de 2020 y su modificatorio, por el cual se declara la Emergencia Sanitaria a nivel país en virtud de la pandemia declarada por la O.M.S. en relación con el coronavirus COVID-19,\nEl Decreto de Necesidad y Urgencia n° 297 del 19 de Marzo de 2020, artículo n° 6, puntos 1. a 24, declarando las actividades y prestación de servicios declarados esenciales en la emergencia,\nEl Decreto 351/2020 del 9 de Abril de 2020 por el cual el P.E. convoca a los Gobernadores, Jefe de la Ciudad de Buenos Aires, e Intendentes de todos los municipios del país para la fiscalización y control de la actividad industrial, comercial y de servicios de acuerdo a lo establecido por la Ley 20.680.\nLos Decretos del P.E. n° 322/2020 declarando la Emergencia Sanitaria en el partido de Daireaux; n° 347/2020 autorizando el funcionamiento de los comercios y servicios esenciales establecidos.\nConsiderando\nQue la Ley 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública declaró la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, energética, sanitaria y social.\nQue dada la emergencia sanitaria resulta necesaria la adopción de nuevas medidas que se sumen a las ya adoptadas, garantizando a la población el acceso a ciertos bienes esenciales que satisfagan, en este particular y excepcional contexto, necesidades básicas vinculadas al bienestar general.\nQue el artículo 42° de la Constitución Nacional establece que los consumidores y usuarios de bienes y servicios tienen derecho, en la relación de consumo, a la protección de su salud, seguridad e intereses económicos a una información adecuada y veraz, a la libertad de elección y a condiciones de trato equitativo y digno, debiendo las autoridades proveer a su protección, a la educación para el consumo, a la defensa de la competencia contra toda forma de distorsión de los mercados y al control de los monopolio naturales y legales.\nQue la Ley 20.680 faculta a la autoridad de aplicación a establecer, entre otros, márgenes de utilidad, precios de referencia, niveles máximos y mínimos de precios, a la vez que establece severas sanciones ante la constatación de incumplimientos.\nQue mediante el Decreto n° 50 del 19 de Diciembre de 2019 y sus modificatorios se designó a la Secretaría de Comercio Interior del Ministerio de Desarrollo Productivo como autoridad de aplicación.\nQue por Resolución n° 100 de la Secretaría de Comercio Interior del 19 de marzo de 2020 se dispuso por el término de Treinta (30) días corridos desde su entrada en vigencia, la fijación de precios máximos de venta al consumidor de bienes de consumo general, estableciéndose los mismos a las valores vigentes al día 6 de marzo del presente año y pudiesen prorrogarse la medida en caso de persistir las circunstancias de excepción la motivaron.\nQue el artículo 18° de la Ley 20.680 prevé que las infracciones cometidas en las provincias y que afecten los derechos e intereses económicos de las y los ciudadanos de sus respectivas jurisdicciones, serán juzgadas en sede administrativa por los organismos que determine cada una de ellas.\nQue la normativa complementaria del Decreto 297/20 incluye aquella dictada con el objeto de proteger los derechos de los consumidores, para garantizar el abastecimiento de elementos esenciales de alimentación, cuidado de la higiene y la salud, en el marco de la emergencia sanitaria y de la pandemia de COVID-19.\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nAdherirse a la convocatoria realizada por el Poder Ejecutivo Nacional, en el marco del Decreto 351/2020, a fin de realizar en forma concurrente con la Nación y la Provincia, la fiscalización y control del cumplimiento de las disposiciones establecidas en la Resolución de la Secretaria de Comercio Interior del Ministerio de Desarrollo Productivo n° 100/2020 o las que en el futuro la prorroguen, reemplacen o amplíen, en los supuestos comprendidos en el artículo 15° de la Ley 20.680, modificado por el artículo 12° de la Ley 26.991 de fecha 19 de Septiembre de 2014.\nARTICULO 2:\nPara el cumplimiento de lo establecido en el artículo 1°, las autoridades municipales se ajustarán al procedimiento y las acciones previstas en los artículos 10° y 12° de la Ley 20.680 (de Abastecimiento), modificado por el artículo 10° de la Ley 26.991, mientras que el juzgamiento de las infracciones corresponderá a la Secretaría de Comercio Interior del Ministerio de Desarrollo Productivo, quien determinará el mecanismo para la remisión de las actuaciones administrativas labradas al efecto.\nARTÍCULO 3°:\nComuniquese, tomen razón quienes corresponda, registrese y archivese..-\n\n[DOC 38]\nBoletines/Daireaux\nDecreto Nº0406/2020\nDecreto Nº 0406/2020\nDaireaux, 11/04/2020\nPRORROGA AISLAMIENTO OBLIGATORIO\nVisto\nEl DNU Nº 355/2020 sobre aislamiento social preventivo y obligatorio dictado por el Poder Ejecutivo Nacional el día 11 de Abril de 2020 donde se prorrogan las medidas establecidas en el decreto 297/2020 hasta el día 26 de abril de 2020 y;\nConsiderando\nQue en dicho decreto  con el fin de proteger la salud pública, se establece para todas las personas que habitan en el país o se encuentren en él en forma temporaria la prórroga de la medida de “aislamiento social, preventivo y obligatorio” desde el 12 de Abril de 2020 y hasta el 26 de Abril de 2020 inclusive;\nQue esa disposición se adopta en el marco de la declaración de pandemia emitida por la Organización Mundial de la Salud (OMS), la Emergencia Sanitaria ampliada por el Decreto N° 260/20 y su modificatorio, y en atención a la evolución de la situación epidemiológica, con relación al CORONAVIRUS- COVID 19;\nQue durante la vigencia del “aislamiento social, preventivo y obligatorio”, las personas deberán permanecer en sus residencias habituales o en la residencia en que se encuentren a las 00:00 horas del día 20 de marzo de 2020, momento de inicio de la medida dispuesta por el decreto 297/2020 del Ejecutivo Nacional;\nQue, como se manifestó en el decreto 342/2020 emitido por el poder Ejecutivo Municipal quienes se encuentren cumpliendo el aislamiento dispuesto en el artículo 1°, solo podrán realizar desplazamientos mínimos e indispensables para aprovisionarse de artículos de limpieza, medicamentos y alimentos;\nQue en consecuencia y para la correcta aplicación de esta medida este Ejecutivo Sanción con posterioridad los decretos 343/2020 y  354/2020, los cuales mantendrán su vigencia durante el nuevo período de “Aislamiento Social Obligatorio”;\nQue también continuarán en vigencia las medidas dispuestas con anterioridad al presente decreto establecidas en el Decreto 314/2020 de fecha 13 de Marzo del Presente Ejecutivo;\nQue se exceptúan del “aislamiento” las personas afectadas a servicios indicadas en el artículo 6 del Decreto 260/20 del Ejecutivo Nacional y las indicadas en la Decisión Administrativa 450/2020 del mismo poder;\nQue en trance de esta grave emergencia, corresponde que este Departamento Ejecutivo, en base a sus facultades legales propias y las delegadas por el Gobierno Federal, regule la actividad administrativa municipal local;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTÍCULO 1º\n.- Prorrógase la vigencia de los decretos 342/2020 de fecha 20 de Marzo de 2020; 343/2020 de fecha 20 de Marzo de 2020; 347/2020 de fecha 21 de Marzo de 2020;  354/2020 de fecha 25 de Marzo y 378/2020 de fecha 01 de abril de 2020; 384/2020 de fecha 03 de Abril y 397/2020 de fecha 07 de Abril de 2020 y 405/2020 de Fecha 09 de abril dictados por este poder Ejecutivo,  hasta el día  26 de abril del 2020, inclusive, en todos sus términos.\nARTÍCULO 2°.-\nLas trabajadoras y los trabajadores que no se encuentren alcanzados por ninguna de las excepciones previstas en el artículo 6° del Decreto N° 297/20, ni por las previstas en la Resolución Administrativa 450/2020 y deban cumplir con el “aislamiento social preventivo y obligatorio”, pertenecientes a las jurisdicciones, organismos y entidades del sector público nacional, cualquiera sea su forma de contratación, deberán abstenerse de concurrir a sus lugares de trabajo, pero deberán realizar sus tareas, en tanto ello sea posible, desde el lugar donde cumplan el aislamiento ordenado, cumpliendo las indicaciones de la autoridad jerárquica correspondiente.\nARTICULO 3º\nRemítase Copia del presente a las autoridades policiales competentes en el Distrito, al Juzgado de Paz Letrado y a la Ayudantía local del Ministerio Público Fiscal provincial.\nARTICULO 4º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 39]\nBoletines/Daireaux\nDecreto Nº0407/2020\nDecreto Nº 0407/2020\nDaireaux, 11/04/2020\nAMPLIACION ACTIVIDADES ( COVID-19)\nVisto\nLa decisión Administrativa 490/2020 de fecha 11 de Abril de 2020 del Poder Ejecutivo Nacional;\nConsiderando\nQue en dicha Decisión el Jefe de Gabinete de ministros establece nuevas actividades y servicios que pasarán a  ser consideradas esenciales durante el período que dure el Aislamiento Social Preventivo y Obligatorio que estableciera el Decreto 297/2020 dictado por el Poder Ejecutivo Nacional y que fuera prorrogado con posterioridad;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\n- Ampliase el listado de actividades y servicios exceptuados en los términos previstos en el artículo 6° del Decreto N° 297/20, conforme se establece a continuación:\n1. Circulación de las personas con discapacidad y aquellas comprendidas en el colectivo de trastorno del espectro autista, para realizar breves salidas en la cercanía de su residencia, junto con un familiar o conviviente. En tales casos, las personas asistidas y su acompañante deberán portar sus respectivos Documentos Nacionales de Identidad y el Certificado Único de Discapacidad o la prescripción médica donde se indique el diagnóstico y la necesidad de salidas, la cual podrá ser confeccionada en forma digital.\n2. Prestaciones profesionales a domicilio destinadas a personas con discapacidad y aquellas comprendidas en el colectivo de trastorno del espectro autista. Los profesionales deberán portar copia del Documento Nacional de Identidad de la persona bajo tratamiento y del Certificado Único de Discapacidad, o la prescripción médica correspondiente con los requisitos previstos en el inciso anterior.\n3. Actividad bancaria con atención al público, exclusivamente con sistema de turnos. El BANCO CENTRAL DE LA REPÚBLICA ARGENTINA establecerá, mientras dure la medida de aislamiento social, preventivo y obligatorio, los términos y condiciones en los cuales se realizará la actividad bancaria, pudiendo ampliar o restringir días y horarios de atención, servicios a ser prestados y grupos exclusivos o prioritarios de personas a ser atendidas, así como todo otro aspecto necesario para dar cumplimiento a las instrucciones y recomendaciones de la autoridad sanitaria.\n4. Talleres para mantenimiento y reparación de automotores, motocicletas y bicicletas, exclusivamente para transporte público, vehículos de las fuerzas de seguridad y fuerzas armadas, vehículos afectados a las prestaciones de salud o al personal con autorización para circular, conforme la normativa vigente.\n5. Venta de repuestos, partes y piezas para automotores, motocicletas y bicicletas únicamente bajo la modalidad de entrega puerta a puerta. En ningún caso podrán realizar atención al público.\n6. Fabricación de neumáticos; venta y reparación de los mismos exclusivamente para transporte público, vehículos de las fuerzas de seguridad y fuerzas armadas, vehículos afectados a las prestaciones de salud o al personal con autorización para circular, conforme la normativa vigente.\n7. Venta de artículos de librería e insumos informáticos, exclusivamente bajo la modalidad de entrega a domicilio. En ningún caso se podrá realizar atención al público.\nLos desplazamientos de las personas alcanzadas por el presente artículo deberán limitarse al estricto cumplimiento de las actividades y servicios exceptuados.\nEn todos los casos se deberán observar las recomendaciones e instrucciones de la autoridad sanitaria con el fin de evitar el contagio, incorporando protocolos sanitarios, organización por turnos para la prestación de servicios, adecuación de los modos de trabajo y de traslado a tal efecto. Los empleadores y las empleadoras deberán garantizar las condiciones de higiene y seguridad establecidas por el MINISTERIO DE SALUD para preservar la salud de las trabajadoras y de los trabajadores.\nARTÍCULO 2°.-\nLas personas alcanzadas por este derecto con excepción de las enumeradas en los Inc. 1 y 2 del Art. 1° deberán tramitar el Certificado Único Habilitante para Circulación - Covid-19.\nARTICULO 3º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 40]\nBoletines/Daireaux\nDecreto Nº0408/2020\nDecreto Nº 0408/2020\nPublicado en versión extractada\nDaireaux, 13/04/2020\nEl Expediente Nro. 4022.10.383/2020, y\nQue el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el/la Secretario/ia de Desarrollo Social,\nQue teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nQue por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C R  E  T A\nARTICULO 1º:\nOtorgase a las personas que se mencionan, domiciliadas en la Ciudad de Daireaux, el monto que para cada caso se asigna en concepto de subsidio destinado a la cobertura de necesidades básicas urgentes, conforme las actuaciones obrantes en Expediente Nro. 4022-10.383/2020:(...)\nARTÍCULO  2º:\nOtorgase a las personas que se mencionan conforme listado obrante de Fs. 01 a Fs. 06 - Expte. 4022-10383/19 -en concepto de ayuda económica “no reintegrable”, con destino a cubrir costos parciales del canon de alquiler.(...)\nARTÍCULO 3º:\nOtorgase al Sr.(...) – un subsidio de Pesos (...) para satisfacer necesidades básicas de alimentación según surge en Fs. 20\nARTÍCULO 4º:\nEl gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIACION: 110 TESORO MUNICIPAL.-\nARTICULO 5º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 41]\nBoletines/Daireaux\nDecreto Nº0409/2020\nDecreto Nº 0409/2020\nDaireaux, 13/04/2020\nADELANTOS A AGENTES MUNICIPALES\nVisto\nLas solicitudes obrantes en las presentes actuaciones de pedidos de  adelantos por parte de agentes municipales.\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nPAGANO ELDA ROSANA – Legajo  Nro. 1974 – DNI Nro. 22.422.946\n– Personal Administrativo permanente afectado a la Coordinación y Ejecución de Políticas de Desarrollo (Jurisdicción 1110104000 Secretaria de Desarrollo) Programa 01- Coordinación y Ejecución de Políticas de desarrollo -  importe: $4.000.00.-\nCUÑA MANUEL – Legajo Nro. 1434 – DNI Nro. 22.422.950  –\nPersonal obrero permanente afectado a Planificación, Dirección y ejecución de Obras Públicas (Jurisdicción 1110107000 – Secretaria de Obras y S.s. Públicos) Programa 23- Planificación, Dirección y Ejecución de Obras Publicas -  importe: $3.500.00.-\nTREJO JULIO JORGE– Legajo Nro. 2417 – DNI Nro. 13.454.173\n-  Personal obrero mensualizado afectado a Planificación, Dirección y ejecución de Obras Publicas (Jurisdicción 1110107000 Secretaria de Obras y  Ss. Públicos) Programa 23 Planificación, Dirección y Ejecución de Obras Publicas – importe $2.500.00.-\nSIMONE OMAR EMILIO – Legajo Nro. 2112 – DNI Nro. 22.422.953 –\nPersonal Administrativo permanente afectado al cementerio (Jurisdicción 111017000 – Secretaria de Obras y Ss. Públicos) Programa 21 Cementerio -  Importe: $5.000.00.-\nCOLAMARINO JULIO  CESAR – Legajo . Nro. 1801 – DNI Nro. 14.562.906\n– Personal obrero permanente afectado a Recolección de Residuos (Jurisdicción 1110107000 – Secretaria de Obras y Ss. Públicos) Programa 17 Recolección de Residuos - importe: $5.000.00.-\nALVAREZ MARIA CELIA – Legajo Nro. 1761 – DNI Nro. 20.037.126\n– Personal administrativo permanente afectado a Bromatología e Inspección general (Jurisdicción 1110102000 - Secretaria de Gobierno) Programa 18 Bromatología e Inspección General -  importe: $ 3.000.00.-\nMARTINEZ MARIO ABEL – Legajo Nro. 1658 – DNI Nro. 26.706.378 –\nPersonal obrero permanente afectado a Planificación, Dirección y Ejecución de Obras Publicas (Jurisdicción 1110107000 Secretaria de Obras y Ss. Públicos) Programa 23 Planificación, Dirección y Ejecución de Obras Publicas - importe: $ 3.000.00.-\nARTICULO 2°: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 42]\nBoletines/Daireaux\nDecreto Nº0410/2020\nDecreto Nº 0410/2020\nDaireaux, 13/04/2020\nHORARIOS ADMINISTRACION CENTRAL\nVisto\nLas medidas adoptadas para morigerar y atenuar las consecuencias de la pandemia mundial producida por el COVID-19 por el ejecutivo Nacional, Provincial y Municipal.\nConsiderando\nQue la actividad de la Administración Central de la Municipalidad de Daireaux es imprescindible para nuestra localidad y por tanto debe continuar a pesar del aislamiento social preventivo y obligatorio establecido por el Decreto 297/2020 del Poder Ejecutivo Nacional, como así también la actividad de la oficina de Rentas Municipal.\nQue es necesario establecer un nuevo horario de actividad que permita por un lado la continuidad de la actividad de la misma al mismo tiempo que se preserva la salud de los agentes municipales.\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nEstablecesé el nuevo horario de apertura y atención al público de la Administración central y Oficina de Rentas de la Municipalidad de Daireaux de 08:00 a 14:00. a partir del día de la fecha.\nARTÍCULO 2°:\nDicho horario permanecerá hasta el día 26 de Abril de 2020, pudiendo ser prorrogado mientras dure el Aislamiento Social Preventivo y Obligatorio.-\nARTICULO 3:\nComuníquese, tomen razón quienes corresponda, regístrese y archívese.--\n\n[DOC 43]\nBoletines/Daireaux\nDecreto Nº0411/2020\nDecreto Nº 0411/2020\nDaireaux, 13/04/2020\nNUEVAS MEDIDAS COVID 19\nVisto\nEl Decreto de Necesidad y Urgencia n° 297/2020 de aislamiento social, preventivo y obligatorio dictado por el Estado Nacional y el Decreto Municipal n° 342/2020, y sus respectivas modificaciones y ampliaciones.\nConsiderando\nQue atento que el virus que causa el COVID-19 se está propagando de persona a persona, resulta de vital importancia la pronta adopción de medidas de carácter general a nivel local.\nQue las áreas competentes trabajan incansablemente para proteger la salud de la población.\nQue la evolución de la situación epidemiológica exige que se adopten medidas rápidas, eficaces y urgentes, que preserven las cuestiones de sanidad de la población.\nQue resulta necesaria la adopción de nuevas medidas oportunas, consensuadas y basadas en evidencia científica que se sumen a las ya adoptadas a fin de mitigar su propagación y su impacto sanitario.\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nAutorizar únicamente el funcionamiento de los comercios y servicios esenciales establecidos en el artículo 6° del Decreto de Necesidad y Urgencia 297/2020 del Poder Ejecutivo Nacional, Decisión Administrativa n° 450/2020 del 2 de Abril de 2020  y Decisión Administrativa n° 490/2020 del 11 de Abril de 2020.\nARTÍCULO 2°:\nLos comercios autorizados sólo podrán abrir a partir del día 14 de Abril de 2020 y hasta el 26 de Abril de 2020 inclusive, en el horario de 08:00 a 17:00 horas. Se establecerá como horario preferencial de atención a los mayores de 65 años de 08:00 a 09:00 horas. Además quienes estén autorizados a utilizar el servicio de delibery lo harán hasta las 22:00 horas.\nARTICULO 3°:\nPara el caso de las farmacias el horario de atención, además de lo dispuesto en el artículo 2°, podrán mantener un sistema de guardias de 17:00 horas a 19:00 horas, exclusivamente para la venta de medicamentos. Quedando el sistema de guardias nocturnas como funcionaba actualmente.\nARTICULO 4:\nSe establece de uso obligatorio a partir del día 15 de Abril de 2020, la comunidad deberá circular con protectores faciales, tapabocas y/o mascarillas en la vía pública, para ingresar y permanecer en locales comerciales, y en dependencias de atención al público, para limitar la circulación del virus COVID-19 y minimizar el riesgo de contagio. Quienes no cumplan la medida serán sancionados de acuerdo al Código de Faltas de la provincia de Buenos Aires y Código Penal de la Nación Argentina.\nARTICULO 5:\nComuníquese, tomen razón quienes corresponda, regístrese y archívese..-\n\n[DOC 44]\nBoletines/Daireaux\nDecreto Nº0412/2020\nDecreto Nº 0412/2020\nDaireaux, 14/04/2020\nPRORROGA RENDICION\nVisto\nLa necesidad de dejar constancia sobre las circunstancias que han motivado la demora en remitir al Honorable Concejo Deliberante la Rendición de Cuentas correspondiente al Ejercicio cerrado el 31 de Diciembre de 2019.\nVista la resolución 4/20 del Honorable Tribunal de Cuentas de fecha 19 de marzo del 2020 y\nConsiderando\nQue dicha actividad se cumplió el pasado 12 de abril, luego de vencido el plazo previsto a tales efectos por el artículo 23 de la ley 10.869.,\nQue mediante la resolución del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires se establece en el artículo 6 que dicho órgano no formulara observaciones en caso de que las Rendiciones de Cuentas municipales se presenten con posterioridad al 31 de marzo\nQue resulta de público conocimiento el estado de emergencia motivado por la pandemia del virus COVID-19 que afecta todas las regiones y países del planeta.\nQue el Poder Ejecutivo Nacional declaro primero el estado de Emergencia Sanitaria mediante Decreto 260/20 y posteriormente mediante Decreto DE Necesidad y Urgencias n° 297/2020 dispuso el “aislamiento social, preventivo y obligatorio” hasta el 31 de marzo con  el fin de proteger la salid pública, lo que ha sido prorrogado mediante el dictado de nuevos DNU.\nQue en el plano local, y en consonancia con lo anterior, el suscrito dicto primero el Decreto n°322/20 declarando Emergencia Sanitaria y luego el Decreto n°343/20 de fecha 20 de marzo de 2020 mediante el cual se otorgo asueto al personal de la MUNICIPALIDAD DE DAIREAUX los días 20, 25, 26,27 y 30 de marzo de 2020, con excepción de las actividades y servicios declarados esenciales.\nQue tales circunstancias motivaron situaciones extraordinarias en el funcionamiento de las distintas reparticiones municipales las que, con planteles de personal reducidos, no solo deben hacer frente a toda actividad administrativa imprescindible sino también atender requerimientos excepcionales generados por la propia dinámica de una crisis imprevisible.\nQue el Honorable Concejo Deliberante ha dictado por su parte el Decreto Nº 493/2020 mediante el cual declaró en receso la actividad de ese órgano, disponiendo una guardia telefónica para asuntos urgentes.\nQue en este contexto, puede explicarse la demora para el cumplimiento de la obligación legal referida precedentemente,  lo que puede entenderse no tiene entidad significativa como para afectar el cumplimiento de sus finalidades, que son las del control político de la gestión por parte del departamento deliberativo municipal, como así también la del oportuno control administrativo-contable sobre la misma rendición por el  Honorable Tribunal de Cuentas de la Provincia.\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C R  E  T A\nARTICULO 1\n°\n)\nAdhiérase a la resolución 04/20 dictada por el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires con fecha 19 de marzo del 2020.\nARTÍCULO 2º)\nComuníquese a los respectivos órganos de control las circunstancias excepcionales que motivaron la presentación en fecha 14 de abril de 2020 de la Rendición de Cuentas correspondiente al Ejercicio anual 2019, y que son los hechos y las normas jurídicas que se refieren en los considerandos del presente.\nARTÍCULO 3º)\nRemítanse copias certificadas del presente Decreto al Honorable Concejo Deliberante y a la Delegación competente del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTICULO 4º): COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 45]\nBoletines/Daireaux\nDecreto Nº0413/2020\nDecreto Nº 0413/2020\nDaireaux, 14/04/2020\nADELANTOS A AGENTES MUNICIPALES\nVisto\nLas solicitudes obrantes en las presentes actuaciones de pedidos de  adelantos por parte de agentes municipales.\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nLEIVA ROSANA MARIA GABRIELA – Legajo  Nro. 2186 – DNI Nro. 26.514.375\n– Personal de servicio mensualizado afectado a Relaciones con la Comunidad (Jurisdicción 1110102000 Secretaria de Gobierno) Programa 01- Relaciones con la Comunidad -  importe: $2.500.00.-\nHOLGADO OSCAR – Legajo Nro. 2277 – DNI Nro. 34.117.818  –\nPersonal obrero mensualizado afectado a Seguridad- Acciones de Seguridad (Jurisdicción 1110102000 – Secretaria de Gobierno) Programa 19- Seguridad-Acciones de Seguridad -  importe: $3.000.00.-\nSALGADO LIDIA MOEMI – Legajo Nro. 1064  – DNI Nro. 16.715.546\n-  Personal de servicio permanente afectado a Atención de Ancianos (Jurisdicción 1110106000 Secretaria de Desarrollo Social) Programa 17 Atención de Ancianos – importe $4.000.00.-\nARROYO NORMA BEATRIZ – Legajo Nro. 2582 – DNI Nro. 14.370.374–\nPersonal Administrativo mensualizado afectado a Desarrollo y Coordinación de Políticas Sociales (Jurisdicción 111016000 – Secretaria de Desarrollo Social) Programa 1 Desarrollo y Coordinación de Políticas Sociales -  Importe: $3.000.00.-\nALANIS ADELA – Legajo. Nro. 1611 – DNI Nro. 12.835.843\n– Personal de Servicio permanente afectado a Coordinación y Ejecución de Políticas de Desarrollo (Jurisdicción 1110104000 – Secretaria de Desarrollo) Programa 01 Coordinación y Ejecución de Políticas de Desarrollo - importe: $2.500.00.-\nBAZAN RUBEN LUIS – Legajo  Nro. 2572  – DNI Nro. 16.547.284\n– Personal Técnico permanente afectado a Deportes, Turismo y Recreación (Jurisdicción 1110102000 - Secretaria de Gobierno) Programa 17 Deportes, Turismo y Recreación -  importe: $ 2.000.00.-\nARROYO MARIANA BELEN – Legajo Nro. 2215 – DNI Nro.26.290.966 –\nPersonal administrativo permanente afectado a Relaciones con la Comunidad (Jurisdicción 1110102000 Secretaria de Gobierno) Programa 1 Relaciones con la Comunidad - importe: $ 3.500.00.-\nHERRERO MARIA JOSE – Legajo Nro. 2443 – DNI Nro. 36.301.909\n– Personal administrativo permanente afectado a Promoción y Difusión Cultural – Dirección de Cultura (Jurisdicción 1110102000 Secretaria de Gobierno) Programa 16 Promoción y Difusión Cultural – Dirección de Cultura – importe: $2.500.00.-\nPINEDA MARCELO – Legajo  Nro. 1120 – DNI Nro. 21.446.437 –\nPersonal obrero permanente afectado a Barrido (Jurisdicción 1110107000 Secretaria de Obras y Ss. Públicos) Programa 18 Barrido – importe: $3.500.00.-\nADRIEL JOSE LUIS –Legajo Nro.1114 – DNI Nro.14.848.633\n– Personal obrero permanente afectado a Servicios Sanitarios (Jurisdicción 1110107000 Secretaria de Obras y Ss. Públicos) Programa 20 Servicios Sanitarios – importe: $4.000.00.-\nADRIEL JOSE LUIS – Legajo  Nro.2466 – DNI Nro. 40.656.935\n– Personal obrero mensualizado afectado a Servicios Sanitarios (Jurisdicción 1110107000 Secretaria de Obras y Ss. Públicos) Programa 20 Servicios Sanitarios – importe: $4.600.00.-\nRODRIGUEZ JUANA PATRICIA – Legajo Nro. 2460 – DNI Nro.24.620.474\n– Personal de servicio mensualizado afectado a Relaciones con la Comunidad (Jurisdicción 1110102000 Secretaria de Gobierno) Programa 1 Relaciones con la Comunidad – importe: $ 2.000.00.-\nSANTIAGO JOHANNA BELEN – Legajo Nro. 2437 – DNI Nro. 37.343.925\n– Personal de servicio mensualizado afectado Hospital Dr. Pedro M. Romanazzi (Jurisdicción 1110105000 Secretaria de Salud Publica) Programa 16 Hospital Dr. Pedro M. Romanazzi –importe: $2.500.00.-\nARTICULO 2°: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 46]\nBoletines/Daireaux\nDecreto Nº0414/2020\nDecreto Nº 0414/2020\nDaireaux, 14/04/2020\nASISTENCIA A AGENTES MUNICIPALES\nVisto\nEl requerimiento de asistencia social presentado ante la Dirección de Personal por la agente\n: ROLON María Cecilia – Legajo 2106 – DNI: 25.509.985; ALVAREZ Elsa Mabel – Legajo 1049 – DNI: 12.835.945; HOYOS Mario – Legajo 1386 – DNI: 17.931.656 y PINEDA Marcelo – Legajo 1120 – DNI: 21.446.437:\nConsiderando\nQue las peticiones formuladas se fundamentan en la necesidad de contar con recursos para la atención de la salud, acercando las certificaciones médicas que así lo corroboran;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1°:\nOtorgase a la agente\nROLON María Cecilia – Legajo 2106 – DNI: 25.509.985-\nuna asistencia social del monto de Pesos TRES MIL QUINIENTOS ($3.500.00) con destino a la atención de salud debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria:\nJurisdicción 1110104000 Secretaria de Desarrollo.\nPrograma 01 Coordinación y Ejecución de Políticas de Desarrollo.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 2°:\nOtorgase a la agente\nALVAREZ Elsa Mabel – Legajo 1049 – DNI: 12.835.945-\nuna asistencia social del monto de Pesos DOS MIL ($2.000.00) con destino a la atención de salud debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria:\nJurisdicción 1110102000 Secretaria de Gobierno.\nPrograma 01 Relaciones con la Comunidad.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal\nARTICULO 3°:\nOtorgase al agente\nHOYOS Mario – Legajo 1386 – DNI: 17.931.656\nuna asistencia social del monto de Pesos DOS MIL ($2.000.00) con destino a la atención de salud debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria:\nJurisdicción 1110107000 Secretaria de Obras y Ss. Públicos\nPrograma 19 Conservación de la Vía Pública.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal\nARTICULO  4°:\nOtorgase al agente\nPINEDA Marcelo – Legajo 1120 – DNI: 21.446.437-\nuna asistencia social del monto de Pesos TRES MIL QUINIENTOS ($3.500.00) con destino a la atención de salud debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria:\nJurisdicción 1110107000 Secretaria de Obras y Ss. Públicos.\nPrograma 18.- Barrido.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal\nARTICULO  5º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 47]\nBoletines/Daireaux\nDecreto Nº0415/2020\nDecreto Nº 0415/2020\nPublicado en versión extractada\nDaireaux, 14/04/2020\nEl Expediente Nro. 4022.10.386/2020, y\nQue el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el/la Secretario/ia de Desarrollo Social,\nQue teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nQue por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C R  E  T A\nARTICULO 1º:\nOtorgase a las personas que se mencionan, domiciliadas en la Ciudad de Daireaux, el monto que para cada caso se asigna en concepto de subsidio destinado a la cobertura de necesidades básicas urgentes, conforme las actuaciones obrantes en Expediente Nro. 4022-10.386/2020:(...)\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIACION: 110 TESORO MUNICIPAL.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 48]\nBoletines/Daireaux\nDecreto Nº0416/2020\nDecreto Nº 0416/2020\nDaireaux, 15/04/2020\nGASTOS COVID 19\nVisto\nLa declaración de pandemia emitida por la Organización Mundial de la Salud (OMS);\nConsiderando\nQue en el marco de dicha pandemia es que el Poder Ejecutivo Nacional dictó la Emergencia Sanitaria, por medio del Decreto 260/20, en todo el territorio nacional, siendo la misma refrendada en nuestro Municipio a través de decreto 322/20 del Poder Ejecutivo Municipal;\nQue, con el fin de proteger la salud pública, se estableció posteriormente  para todas las personas que habitan en el país o se encuentren en él en forma temporaria, la medida de “aislamiento social, preventivo y obligatorio” a través del Dto. 297/20 del Poder Ejecutivo Nacional, desde el 20 de marzo inclusive, medida que ha sido prorrogada hasta el día de la fecha y que fuera refrendada a través del Dto. 343/20 del Poder Ejecutivo Municipal.\nQue durante la vigencia del “aislamiento social, preventivo y obligatorio”, las personas deberán permanecer en sus residencias habituales o en la residencia en que se encuentren a las 00:00 horas del día 20 de marzo de 2020, momento de inicio de la medida dispuesta.\nQue quienes se encuentren cumpliendo el aislamiento dispuesto en el artículo 1°, solo podrán realizar desplazamientos mínimos e indispensables para aprovisionarse de artículos de limpieza, medicamentos y alimentos.\nQue se faculta a las provincias, la Ciudad Autónoma de Buenos Aires y los municipios para dictar las medidas necesarias para implementar lo dispuesto, como delegados del gobierno federal, conforme lo establece el artículo 128 de la Constitución Nacional, sin perjuicio de otras medidas que deban adoptar tanto las provincias, como la Ciudad Autónoma de Buenos Aires, como los Municipios, en ejercicio de sus competencias propias (art. 10 DNU citado),\nQue a los efectos de dar cumplimiento con la Emergencia Sanitaria y con el Aislamiento Social Preventivo y Obligatorio el municipio debe realizar erogaciones inherentes al funcionamiento efectivo de cada una de las áreas municipales;\nPor ello;\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C R  E  T A\nARTICULO 1º:\nAutorícese al Poder Ejecutivo Municipal a disponer de los fondos necesarios, en el marco de la pandemia originada por el COVID -19 y declarada por la OMS, con el objetivo de paliar los gastos originados por la Emergencia Sanitaria y El Aislamiento social preventivo y Obligatorio.-\nARTICULO 2º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 49]\nBoletines/Daireaux\nDecreto Nº0417/2020\nDecreto Nº 0417/2020\nDaireaux, 15/04/2020\nADELANTOS A AGENTES MUNICIPALES\nVisto\nLas solicitudes obrantes en las presentes actuaciones de pedidos de  adelantos por parte de agentes municipales.\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nADRIEL JOSE MARIA – Legajo  Nro. 2143 – DNI Nro.  36.793.325\n– Personal obrero permanente afectado a Servicios Sanitarios (Jurisdicción 1110107000 Secretaria de Obras y Ss. Públicos) Programa 20- Servicios Sanitarios -  importe: $3.000.00.-\nPACHECO GUSTAVO EMANUEL – Legajo Nro. 2265 – DNI Nro. 35.332.330\nPersonal obrero mensualizado afectado a Conservación de la Vía Pública (Jurisdicción 1110107000 – Secretaria de Obras y Ss. Públicos) Programa 19- Conservación de la Vía Pública -  importe: $2.500.00.-\nARANDA ALFREDO DARIO – Legajo Nro. 1893  – DNI Nro. 22.924.115\n-  Personal obrero  permanente afectado a Planificación, Proyección y Ejecución de Obras (Jurisdicción 1110107000 Secretaria de Obras y Ss. Públicos) Programa 1 Planificación, Proyección y Ejecución de Obras – importe $5.500.00.-\nPACHECO GUSTAVO SERGIO – Legajo Nro. 2583 – DNI Nro. 13.850.653–\nPersonal obrero mensualizado afectado a Conservación de la Vía Pública (Jurisdicción 111017000 – Secretaria de Obras y Ss. Públicos) Programa 19 Conservación de la Vía Publica -  Importe: $3.000.00.-\nSUAREZ ALEJANDRA PATRICIA – Legajo. Nro. 2011 – DNI Nro. 25.237.997V\n– Personal Técnico mensualizado afectado al Hospital Dr. Pedro M. Romanazzi (Jurisdicción 1110105000 – Secretaria de Salud Publica) Programa 16 Hospital Dr. Pedro M. Romanazzi - importe: $5.100.00.-\nARTICULO 2°: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 50]\nBoletines/Daireaux\nDecreto Nº0418/2020\nDecreto Nº 0418/2020\nPublicado en versión extractada\nDaireaux, 15/04/2020\nLo actuado por Expediente Administrativo Nro. 4022-10.387/2020 y\nQue a través de la Secretaría de Desarrollos social, se cursa de Fs. 01 a Fs. 08  listado de beneficiarios solicitante de ayuda económica “no reintegrable”;\nQue la Secretaria de Gobierno presta su aval y conformidad;\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “ Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Contaduría Municipal informa la partida presupuestaria del gasto a Fs. 11 contando con fondos para la atención de dicha demanda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO  1º:\nOtorgase a las personas que se mencionan, la suma que para cada caso se asigna  en concepto de ayuda económica destinada a la cobertura de erogaciones de necesidades básicas de subsistencia de su grupo familiar, conforme las actuaciones obrantes en Expediente Nro. 4022-10.387/2020: (...)\nARTICULO 2º:\nEl gasto que demande el cumplimiento de  lo dispuesto en el artículo precedente, se atenderá con cargo a  la partida presupuesta del Presupuesto de Gastos 2020 (Ordenanza Nº 2333/19 ) comunicada por la Contaduría Municipal:\nJurisdicción:  1110106000  - Secretaria de Desarrollo Social  -\nPrograma: 18 -  Desarrollo Humano en Daireaux\nPartida: 5.1.4.0. “Ayudas sociales a personas”.-\nFuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y\nARCHIVESE.-\n\n[DOC 51]\nBoletines/Daireaux\nDecreto Nº0419/2020\nDecreto Nº 0419/2020\nPublicado en versión extractada\nDaireaux, 15/04/2020\nEl Expediente Nro. 4022.10.388/2020, y\nQue el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el/la Secretario/ia de Desarrollo Social,\nQue teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nQue por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C R  E  T A\nARTICULO 1º:\nOtorgase a las personas que se mencionan, domiciliadas en la Ciudad de Daireaux, el monto que para cada caso se asigna en concepto de subsidio destinado a la cobertura de necesidades básicas urgentes, conforme las actuaciones obrantes en Expediente Nro. 4022-10.388/2020:(...)\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIACION: 110 TESORO MUNICIPAL.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 52]\nBoletines/Daireaux\nDecreto Nº0420/2020\nDecreto Nº 0420/2020\nDaireaux, 15/04/2020\nASISTENCIA A AGENTES MUNICIPALES\nVisto\nEl requerimiento de asistencia social presentado ante la Dirección de Personal por el agente\n: GALBAN JUAN ALBERTO, LEGAJO 2394  y\nConsiderando\nQue las peticiones formuladas se fundamentan en la necesidad de contar con recursos para la atención de la salud de familiar, acercando las certificaciones médicas que así lo corroboran;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1°:\nOtorgase a la agente\nGALBAN JUAN ALBERTO -  LEGAJO 2394 DNI: 23.624.034-\nuna asistencia social del monto de Pesos TRES MIL  ($3.000.00) con destino a la atención de salud debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria:\nJurisdicción 1110102000 Secretaria de Gobierno.-\nPrograma 19 Seguridad- Acciones de Seguridad.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 2º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 53]\nBoletines/Daireaux\nDecreto Nº0421/2020\nDecreto Nº 0421/2020\nDaireaux, 15/04/2020\nCONVENIO AMPLIATORIO ANTICIPO JUBILATORIO PERVIEUX-ZAVARI\nVisto\nLa nota elevada por la Dirección de Personal con fecha 15 de Abril de 2020, y\nConsiderando\nQue por la misma se solicita una nueva prórroga del Convenio Ampliatorio de Anticipo Jubilatorios correspondiente a los ex agentes:\nPervieux María del Carmen – Legajo: N° 245 - DNI Nro. 12.835.865\n-\n, y\nZavari Norma Mabel - Legajo – DNI Nro. 10.693.422\n– que se suscribiera oportunamente; cuya vigencia ha caducado el 30 de Septiembre de 2019 sin que los referidos agentes hayan alcanzado el beneficio jubilatorio;\nQue en consecuencia corresponde ampliar nuevamente el Convenio Ampliatorio de Anticipos Jubilatorios que fuera firmado por cada uno, en tanto que las sumas que el Municipio anticipa serán luego reintegradas por el Instituto de Previsión Social;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1°.\nSuscríbase con la ex-agente\nPervieux María del Carmen – Legajo: N° 245 - DNI Nro. 12.835.865\n-\n- un Convenio Ampliatorio de Anticipos Jubilatorios por el término de tres (3) meses contados a partir del 01 de Abril de 2020 , ascendiendo el monto del convenio a suscribir a la suma de Pesos Veintitrés Mil Ochocientos Veintinueve con Treinta y Seis centavos ($ 23.829,36)\nARTICULO 2º\n. Suscríbase con la ex-agente\nZavari Norma Mabel  – DNI Nro. 10.693.422\n- un Convenio Ampliatorio de Anticipos Jubilatorios por el término de Tres (3) meses contados a partir del 01 de Abril de 2020, ascendiendo el monto del convenio a suscribir a la suma de Pesos Dieciocho Mil Cuarenta y Ocho con Setenta y Un Centavos ($ 18.048,71) -\nARTICULO 3º\n. Por Dirección de Personal tómese conocimiento del presente, agregándose copia del presente y nuevos convenios a suscribir  al Legajo de cada una de ellas.\nARTICULO 4°.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 54]\nBoletines/Daireaux\nDecreto Nº0422/2020\nDecreto Nº 0422/2020\nPublicado en versión extractada\nDaireaux, 15/04/2020\nLa solicitud de ayuda económica que han formulado vecinos de la Localidad de Arboledas, dando lugar a la instrumentación del Expte. Nro. 4022-10.389/2020,\nQue a Fs. 2 la Secretaría de Desarrollo Social se expide al efecto certificando que los beneficiarios detallados se encuentran empadronados en dicha área;\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Contaduría Municipal informa a Fs. 5 la partida presupuestaria de atención del gasto, certificando que en el presupuesto vigente existen fondos suficientes para atender tal requerimiento;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a las personas que se indican, con domicilio en la Localidad de Arboledas, un subsidio del monto que para cada uno se asigna de acuerdo surge de actuaciones obrantes en Expte. 4022-10.389/2020: (...)\nARTICULO 2º: El gasto que demande el cumplimiento del presente se atenderá con cargo a la partida presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal a Fs. 5\nJURISDICCIÓN 1110106000 SECRETARIA DE DESARROLLO SOCIAL\nPrograma 20 Desarrollo Humano en Arboledas\nPartida: 5.1.4.0.”Ayudas Sociales a Personas”\nFuentes de Financiamiento: 110  Tesoro Municipal\nARTICULO 3º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 55]\nBoletines/Daireaux\nDecreto Nº0423/2020\nDecreto Nº 0423/2020\nPublicado en versión extractada\nDaireaux, 15/04/2020\nLas actuaciones iniciadas por\nExpediente Administrativo Nro. 4022-10.390/ 2020\nante la recepción por parte de la Dirección de Personal, de solicitudes de otorgamiento de una “ayuda económica no reintegrable” a diversas personas domiciliadas en la Localidad de Salazar,\nCONSIDERANDO.\nQue  a Fs. 1 Dirección de Personal solicita pago de ayuda económica a vecinos de la localidad de Salazar.\nQue a Fs.4 la Dirección de Desarrollo Social se expide al efecto certificando que los beneficiarios detallados se encuentran empadronados en dicha área, siendo asistidos por la misma;\nQue los subsidios a indigentes se hallan reglamentados por el Artículo 130 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades y el Decreto 28/1995 del Departamento Ejecutivo;\nQue el Departamento Ejecutivo tiene la firme decisión de atender las diversas problemáticas con una ayuda material inmediata y seguimiento permanente;\nQue la Contaduría Municipal informa a Fs. 5 en las referidas actuaciones la partida presupuestaria de atención del gasto, certificando que en el presupuesto vigente existen fondos suficientes para atender tal requerimiento;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T A\nARTICULO 1º:\nOtórguese un subsidio a las personas que se mencionan, domiciliadas en la Localidad de Salazar, con destino a la cobertura de necesidades básicas insatisfechas conforme las actuaciones obrantes en Expediente Nro. 4022-10.390/2020:(...)\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en los artículos precedentes, se imputará con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal a Fs. 04: -------------------------------------------------------------------\nJurisdicción 1110106000 Secretaria de Desarrollo Social\nPrograma 19 Desarrollo Humano en Salazar.-\nPartida 5.1.4.0. “Ayudas   Sociales  a    Personas\".-\nFuente de Financiamiento: 110.-\nARTICULO 3º:\nEl seguimiento de cada caso estará a cargo de la Secretaría de Desarrollo Social de esta Municipalidad.\nARTICULO 4º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 56]\nBoletines/Daireaux\nDecreto Nº0424/2020\nDecreto Nº 0424/2020\nPublicado en versión extractada\nDaireaux, 16/04/2020\nLo actuado por Expediente Administrativo Nro. 4022-10.391/2020 y\nQue a través de la Dirección de Personal, se cursa de Fs.1  a Fs. 3 listado de beneficiarios solicitante de ayuda económica “no reintegrable”;\nQue la Secretaria de Gobierno presta su aval y conformidad;\nQue Dirección de acción Social certifica en Fs. 6 que los beneficiarios se hallan empadronados en sus registros.\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “ Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Contaduría Municipal informa la partida presupuestaria del gasto a Fs 7. contando con fondos para la atención de dicha demanda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO  1º:\nOtorgase a las personas que se mencionan, la suma que para cada caso se asigna  en concepto de ayuda económica destinada a la cobertura de erogaciones de necesidades básicas de subsistencia de su grupo familiar, conforme las actuaciones obrantes en Expediente Nro. 4022-10.391/2020:(...)\nARTICULO 2º:\nEl gasto que demande el cumplimiento de  lo dispuesto en el artículo precedente, se atenderá con cargo a  la partida presupuesta del Presupuesto de Gastos 2020 (Ordenanza Nº 2333/19 ) comunicada por la Contaduría Municipal:\nJurisdicción:  1110106000  - Secretaria de Desarrollo Social  -\nPrograma: 18 -  Desarrollo Humano en Daireaux\nPartida: 5.1.4.0. “Ayudas sociales a personas”.-\nFuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y\nARCHIVESE.\n\n[DOC 57]\nBoletines/Daireaux\nDecreto Nº0425/2020\nDecreto Nº 0425/2020\nDaireaux, 16/04/2020\nASISTENCIA A AGENTES MUNICIPALES\nVisto\nEl requerimiento de asistencia social presentado ante la Dirección de Personal por el agente\n: MACIEL Estefanía – legajo 2372 - DNI:34.961.620   y;\nConsiderando\nQue las peticiones formuladas se fundamentan en la necesidad de contar con recursos para la atención de la salud, acercando las certificación médica que así lo corrobora;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1°:\nOtorgase a la agente\nMACIEL Estefanía – legajo 2372 - DNI:34.961.620\n-\nuna asistencia social del monto de Pesos CUATRO MIL  ($4.000.00) con destino a la atención de salud debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria:\nJurisdicción 1110106000 Secretaria de Desarrollo Social.-\nPrograma 01 Desarrollo y Coordinación de Políticas Sociales.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 2º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 58]\nBoletines/Daireaux\nDecreto Nº0426/2020\nDecreto Nº 0426/2020\nDaireaux, 16/04/2020\nADELANTOS A AGENTES MUNICIPALES\nVisto\nLas solicitudes obrantes en las presentes actuaciones de pedidos de  adelantos por parte de agentes municipales.\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nADRIEL FEDERICO – Legajo  Nro.  2578  – DNI Nro.  37.343.915\n– Personal obrero mensualizado afectado a Planificación, Proyección y Ejecución de Obras y Ss. Públicos (Jurisdicción 1110107000 Secretaria de Obras y Ss. Públicos) Programa 01- Planificación, Proyección y Ejecución de Obras y Ss. Públicos -  importe: $6.000.00.-\nMORALES  MARIA – Legajo Nro. 1706 – DNI Nro. 28.822.486\nPersonal obrero permanente afectado al Hospital Dr. Pedro M. Romanazzi (Jurisdicción 1110105000 – Secretaria de Salud Publica) Programa 16- Hospital Dr. Pedro M. Romanazzi -  importe: $5.000.00.-\nHERNANDEZ LUIS – Legajo Nro. 2326  – DNI Nro. 10.922.164\n-  Personal obrero  permanente afectado a Conservación de la Vía Pública (Jurisdicción 1110107000 - Conservación de la Vía Pública) Programa 19 Conservación de la Vía Pública – importe $1.600.00.-\nPIÑEL SANDRA CARINA – Legajo Nro. 2531 – DNI Nro. 23.806.879–\nPersonal obrero mensualizado afectado a Prensa y Difusión (Jurisdicción 111012000 – Secretaria de Gobierno) Programa 20 Prensa y Difusión -  Importe: $2.000.00.-\nARTICULO 2°: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 59]\nBoletines/Daireaux\nDecreto Nº0427/2020\nDecreto Nº 0427/2020\nDaireaux, 16/04/2020\nSUBSIDIO COOPERADORA HOSPITAL MUNICIPAL\nVisto\nEl Expediente Administrativo Nro. 4022-10.392/2020, mediante el cual la “\nASOCIACION CIVIL COMISION COOPERADORA HOSPITAL MUNICIPAL DE DAIREAUX\n” solicita un aporte económico, presentado con fecha 05 de marzo de 2020 (fs. 1) , y\nConsiderando\nQue el aporte requerido presenta su causal en la falta de recursos para poder cancelar el gasto originado en la compra de ramos florales que es entregado a madres de hijos recién nacidos en el Nosocomio;\nQue a esa factura se agregan los honorarios de dos personas que son contratadas por la Comisión para mejorar el servicio y eficiencia de la Institución, colaborando con el accionar municipal;\nQue a ello se agrega el costo de honorarios correspondientes a la Profesional Taddeo Mana Florencia y la Dra.  Andrade Gabriela Aparecida;\nQue el Articulo 131º del Reglamento de Contabilidad establece que “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue el Registro de Entidades de Bien Público certifica a Fs. 13 que se trata de una Entidad de Bien Público que cumple en tiempo y forma con la presentación de la documentación que mantiene en vigencia su registro, tal lo establecido en el Articulo 4º y 5º de la Ordenanza Nº 326/91, siendo su presidente el Sr. Martín Mendiondo – DNI Nro. 16.547.292 -;\nQue la Contaduría Municipal notifica la imputación del gasto contando con fondos suficientes para la atención del gasto en Fs.15;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.  Otorgase a favor de la\nAsociación Civil\nComisión Cooperadora Hospital Municipal de Daireaux\n– Entidad de Bien Público Nro. 270/18 – en carácter de subsidio institucional no reintegrable, la suma de Pesos Ciento Cuarenta y Ocho Mil Novecientos ($ 148.900) de acuerdo a los obrados en Expediente Administrativo Nro. 4022-10.392/20.\nARTICULO 2º.\nEl gasto que demande le cumplimiento del presente Decreto será atendido con cargo a la partida presupuestaria del Presupuesto de Gastos 2020  informada por la Contaduría Municipal (Expte. 4022-10.392/2020):\nJurisdicción: 1110105000 - Secretaria de Salud Publica –\nPrograma:  16 -  Hospital Dr. Pedro M. Romanazzi –\nPartida: 5.1.8.0. - “Transferencias a municipalidades y otros entes comunales” .-\nFuente de Financiación: 110 de Origen Municipal.-\nARTICULO 3º.\nLa percepción del subsidio otorgado por el Articulo 1º estará a cargo del Presidente de la Entidad Sr. Martín Mendiondo, y/o la persona que este designe mediante otorgamiento de autorización pertinente .\nARTICULO 4º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor  de  quince  (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido en cada caso, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios\nARTICULO 5º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 60]\nBoletines/Daireaux\nDecreto Nº0428/2020\nDecreto Nº 0428/2020\nDaireaux, 17/04/2020\nADELANTOS A AGENTES MUNICIPALES\nVisto\nLas solicitudes obrantes en las presentes actuaciones de pedidos de  adelantos por parte de agentes municipales.\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nGARCIA ROSA PATRICIA – Legajo  Nro.  2590  – DNI Nro.  20.541.019\n– Personal obrero mensualizado afectado a Conservación de la Vía Publica (Jurisdicción 1110107000 Secretaria de Obras y Ss. Públicos) Programa 19- Conservación de la Vía Pública -  importe: $2.000.00.-\nDELPIAN ROBERTO ALFREDO – Legajo Nro. 1925  – DNI Nro. 10.693.452\nPersonal obrero permanente afectado a Planificación, Dirección y Ejecución de Obras Publicas  (Jurisdicción 1110107000 – Secretaria de Obras y Ss. Publicas) Programa 23- Planificación, Dirección y Ejecución de Obras Publicas -  importe: $3.500.00.-\nMARTIN GRACIELA ELIZABETH – Legajo Nro. 1310  – DNI Nro. 23.535.606\n-  Personal administrativo permanente afectado a la Atención a Personas Discapacitadas (Jurisdicción 1110106000 – Secretaria de Desarrollo Social) Programa 22 Atención a Personas Discapacitadas – importe $5.000.00.-\nGARCIA HORACIO DARIO – Legajo Nro. 1915 – DNI Nro. 27.623.983–\nPersonal obrero permanente afectado a Bromatología e Inspección General (Jurisdicción 111012000 – Secretaria de Gobierno) Programa 18 Bromatología e inspección General -  Importe: $9.000.00.-\nARTICULO 2°: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 61]\nBoletines/Daireaux\nDecreto Nº0429/2020\nDecreto Nº 0429/2020\nDaireaux, 17/04/2020\nADELANTOS A AGENTES MUNICIPALES\nVisto\nLas solicitudes obrantes en las presentes actuaciones de pedidos de  adelantos por parte de agentes municipales.\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nARTAZA MIRTA EDITH – Legajo  Nro.  2656  – DNI Nro.  26.290.901\n– Personal de servicio mensualizado afectado a Salas Periféricas (Jurisdicción 1110105000 Secretaria de Salud Pública) Programa 20- Salas Periféricas -  importe: $1.800.00.-\nOJUEZ ESTEFANIA SOLEDAD – Legajo Nro. 2457  – DNI Nro. 29.491.997\nPersonal administrativo permanente afectado a Bromatología e Inspección General  (Jurisdicción 1110102000 – Secretaria de Gobierno) Programa 18- Bromatología e Inspección General -  importe: $2.000.00.-\nARTICULO 2°: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 62]\nBoletines/Daireaux\nDecreto Nº0430/2020\nDecreto Nº 0430/2020\nPublicado en versión extractada\nDaireaux, 17/04/2020\nLo actuado por Expediente Administrativo Nro. 4022-10.393/2020 y\nQue a través de la Dirección de Personal, se cursa a Fs. 01 listado de beneficiarios del pago detallado en cada caso, en concepto de apoyo económico “no reintegrable”;\nQue las mismas han percibido beneficio similar durante el transcurso de la presente semana, resultando insuficiente para los fines que se otorgó;\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Dirección de Acción Social se expide a Fs. 4 certificando que los datos que cada uno se citan son verídicos;\nQue la Contaduría Municipal informa la partida presupuestaria del gasto a Fs. 5 contando con fondos para la atención de dicha demanda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nOtorgase a las personas que se mencionan, un subsidio del monto que para cada caso se asigna, como complemento de similar beneficio otorgado durante el transcurso de la presente semana, conforme actuaciones obrantes en Expediente Administrativo Nro. 4022-10.393/2020:(...)\nARTÍCULO 2º\n.- El gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 – Ordenanza Nro. 2333/19:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIAMIENTO:110  TESORO MUNICIPAL.-\nARTICULO 3º.\nCOMUNIQUESE,   TOMEN   RAZON   QUIENES   CORRESPONDA,   REGISTRESE  Y ARCHIVESE\n.\n\n[DOC 63]\nBoletines/Daireaux\nDecreto Nº0431/2020\nDecreto Nº 0431/2020\nDaireaux, 20/04/2020\nACEPTANDO RENUNCIA JUNCO ROBERTO\nVisto\nEl telegrama de renuncia de fecha 01 de Abril de 2020 remitido por el agente municipal\nJunco Roberto Rubén  – DNI Nro. 08.647.061  – Legajo Nro. 2525\n– comunicando su renuncia al cargo que desempeñaba como personal mensualizado, dando lugar a la instrumentación del Expediente Administrativo Nro. 4022-10.394/2020, y\nConsiderando\nQue el mismo fue designado oportunamente por Decreto Municipal Nro. 098/2016 – Articulo 1º punto 01;\nQue en Fs.03 la Dirección de Personal informa que el agente no suscribirá ningún convenio ni percibirá premio, ya que su beneficio Jubilatorio será otorgado por ANSES, por tanto no corresponde referirse a estos hechos;\nQue la Ley Nro. 14656 establece en la Sección III: Régimen Supletorio de Empleo Municipal - Articulo 98º inc. b), y Convenio Colectivo de Trabajo de la Municipalidad de Daireaux, que el Departamento Ejecutivo cuenta con un plazo de treinta (30) días corrido posteriores a la efectiva presentación de la renuncia por parte del agente para el dictado del acto expreso de aceptación;\nQue las razones expuestas resultan atendibles y la decisión es privativa del agente, por lo que la dimisión debe ser aceptada, debiendo dictarse la norma legal correspondiente;\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Dispónese aceptar la renuncia al cargo que desempeñaba el agente municipal\nJunco Roberto Rubén  – DNI Nro. 08.647.061  – Legajo Nro. 2525\ndesignada con carácter de Personal Mensualizado por Decreto Municipal Nro. 098/2016 – Articulo 1º - punto 01)  en dependencias de la Secretaría de Desarrollo, perteneciente al programa 18: Política Educativa Local; Subprograma 04: Granja educativa, a partir del 01 de Abril de 2020 dándose de baja del plantel de la Municipalidad de Daireaux, en virtud de las actuaciones obrantes en Expediente Administrativo Nro. 4022-10.394/2020.\nARTICULO 2º.\nPor Dirección de Personal deberá comunicarse a las áreas correspondientes y al agente referido.\nARTICULO 3º\n.  Agréguese copia en Expediente Nro. 4022-10.394/2020.\nARTICULO 4º.  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 64]\nBoletines/Daireaux\nDecreto Nº0432/2020\nDecreto Nº 0432/2020\nDaireaux, 20/04/2020\nADELANTOS A AGENTES MUNICIPALES\nVisto\nLas solicitudes obrantes en las presentes actuaciones de pedidos de  adelantos por parte de agentes municipales.\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nTREJO JULIO JORGE – Legajo  Nro.  2417  – DNI Nro.  13.454.173\n– Personal obrero mensualizado afectado a Planificación, Dirección y Ejecución de Obras Publicas (Jurisdicción 1110107000 Secretaria de Obras y Ss. Públicos) Programa 23- Planificación, Dirección y Ejecución de Obras Publicas -  importe: $2.500.00.-\nFARIAS ROBERTO LEONARDO – Legajo Nro. 2350  – DNI Nro. 13.480.942\nPersonal Técnico permanente afectado a Relaciones con la comunidad  (Jurisdicción 1110102000 – Secretaria de Gobierno) Programa 01- Relaciones con la comunidad -  importe: $3.500.00.-\nARTICULO 2°: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 65]\nBoletines/Daireaux\nDecreto Nº0433/2020\nDecreto Nº 0433/2020\nDaireaux, 20/04/2020\nASISTENCIA A AGENTES MUNICIPALES\nVisto\nEl requerimiento de asistencia social presentado ante la Dirección de Personal por los agentes:\nMACIEL ESTEFANIA- Nro. De Legajo 2372\n,\nGARCIA HORACIO DARIO Nro. De Legajo 1915\n,\nHERNANDEZ MARIA GABRIELA Nro. De Legajo 2163\ny\nConsiderando\nQue las peticiones formuladas se fundamentan en la necesidad de contar con recursos para la atención de la salud de familiar, acercando las certificaciones médicas que así lo corroboran;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTÌCULO 1º\n: Otorgase a la agente\nMACIEL ESTEFANIA - LEGAJO 2372 DNI: 34.961.620-\nuna asistencia social del monto de Pesos CUATRO MIL  ($4.000.00) con destino a la atención de salud conforme el certificado extendido por el Dr. Dipaula debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria:\nJurisdicción 1110106000 Secretaria de Desarrollo Social. –\nPrograma 01 Desarrollo y Coordinación de Políticas Sociales.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal.\nARTÍCULO 2°:\nOtorgase al agente\nGARCIA HORACIO DARIO – LEGAJO 1915- DNI: 27.623.983-\nuna asistencia social del monto de Pesos DOS MIL SEISCIENTOS CINCUENTA ($2.650.00) con destino a la atención de salud debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria:\nJurisdicción 1110102000 Secretaria de Gobierno. –\nPrograma 18- Bromatología e Inspección General.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal.\nARTÍCULO 3°:\nOtorgase a la agente\nHERNANDEZ MARIA GABRIELA – LEGAJO 2163- DNI: 17.714.496\n-\nuna asistencia social del monto de Pesos\nDOS MIL QUINIENTOS ($2.500.00)\ncon destino a la atención de salud debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria\nJurisdicción 1110105000 Secretaria de Salud Publica. –\nPrograma 16- Hospital Dr. Pedro M. Romanazzi.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 4º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 66]\nBoletines/Daireaux\nDecreto Nº0434/2020\nDecreto Nº 0434/2020\nPublicado en versión extractada\nDaireaux, 20/04/2020\nEl Expediente Nro. 4022.10.396/2020, y\nQue el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el/la Secretario/ia de Desarrollo Social,\nQue teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nQue por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C R  E  T A\nARTICULO 1º:\nOtorgase a las personas que se mencionan, domiciliadas en la Ciudad de Daireaux, el monto que para cada caso se asigna en concepto de subsidio destinado a la cobertura de necesidades básicas urgentes, conforme las actuaciones obrantes en Expediente Nro. 4022-10.396/2020:(...)\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIACION: 110 TESORO MUNICIPAL.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 67]\nBoletines/Daireaux\nDecreto Nº0435/2020\nDecreto Nº 0435/2020\nDaireaux, 20/04/2020\nAMPLIACION ACTIVIDADES COVID-19\nVisto\nLa decisión Administrativa 524/2020 de fecha 18 de Abril de 2020 del Poder Ejecutivo Nacional;\nConsiderando\nQue en dicha Decisión el Jefe de Gabinete de ministros establece nuevas actividades y servicios que pasarán a  ser consideradas esenciales durante el período que dure el Aislamiento Social Preventivo y Obligatorio que estableciera el Decreto 297/2020 dictado por el Poder Ejecutivo Nacional y que fuera prorrogado con posterioridad;\nQue con posterioridad el Poder ejecutivo provincial dictó el Decreto 262/20 de Fecha 20 de Abril de 2020  mediante el cual aprueba la ampliación de servicios esenciales del acto administrativo nombrado en el anterior\npárrafo en tanto los municipios soliciten autorización previa\n;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\n- Ampliase el listado de actividades y servicios exceptuados en los términos previstos en el artículo 6° del Decreto N° 297/20, conforme se establece a continuación:\n1. Establecimientos que desarrollen actividades de cobranza de servicios e impuestos.\n2. Oficinas de rentas de las PROVINCIAS, de la CIUDAD AUTÓNOMA DE BUENOS AIRES y de los Municipios, con sistemas de turnos y guardias mínimas.\n3. Actividad registral nacional y provincial, con sistema de turnos y guardias mínimas.\n4. Venta de mercadería ya elaborada de comercios minoristas, a través de plataformas de comercio electrónico, venta telefónica y otros mecanismos que no requieran contacto personal con clientes y únicamente mediante la modalidad de entrega a domicilio con los debidos resguardos sanitarios, protocolos y planificación de la logística.\nEn ningún caso los comercios mencionados podrán abrir sus puertas al público.\n5. Atención médica y odontológica programada, de carácter preventivo y seguimiento de enfermedades crónicas, con sistema de turno previo.\n6. Laboratorios de análisis clínicos y centros de diagnóstico por imagen, con sistema de turno previo.\n7. Ópticas, con sistema de turno previo.\n8. Peritos y liquidadores de siniestros de las compañías aseguradoras que permitan realizar la liquidación y pago de los siniestros denunciados a los beneficiarios y a las beneficiarias. En ningún caso se podrá realizar atención al público y todos los trámites deberán hacerse en forma virtual, incluyendo los pagos correspondientes.\n9. Establecimientos para la atención de personas víctimas de violencia de género.\n10.\nPeluquerías, con sistema de turno previo y funcionando a puertas cerradas.\nLos desplazamientos de las personas alcanzadas por el presente artículo deberán limitarse al estricto cumplimiento de las actividades y servicios exceptuados.\nEn todos los casos se deberán observar las recomendaciones e instrucciones de la autoridad sanitaria con el fin de evitar el contagio, incorporando protocolos sanitarios, organización por turnos para la prestación de servicios, adecuación de los modos de trabajo y de traslado a tal efecto. Los empleadores y las empleadoras deberán garantizar las condiciones de higiene y seguridad establecidas por el MINISTERIO DE SALUD para preservar la salud de las trabajadoras y de los trabajadores.\nARTICULO 2°\nLas presentes disposiciones quedan supeditadas a la aprobación final por parte del Poder Ejecutivo Provincial, según lo dispuesto por el Decreto 262/20\n.\nARTÍCULO 3°.-\nLas personas alcanzadas por este decreto deberán tramitar el Certificado Único Habilitante para Circulación - Covid-19.\nARTICULO 4º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 68]\nBoletines/Daireaux\nDecreto Nº0436/2020\nDecreto Nº 0436/2020\nDaireaux, 21/04/2020\nADELANTOS A AGENTES MUNICIPALES\nVisto\nLas solicitudes obrantes en las presentes actuaciones de pedidos de  adelantos por parte de agentes municipales.\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nHOLGADO JUAN CARLOS - Legajo  Nro.  1484  – DNI Nro.  13.850.628\n– Personal Profesional médico permanente afectado al Hospital Dr. Pedro M. Romanazzi (Jurisdicción 1110105000 Secretaria Salud Pública) Programa 16 Hospital Dr. M. Romanazzi -  importe: $17.500.00.-\nSCHAMBERGER RUBEN FABIAN – Legajo Nro. 1094  – DNI Nro. 18.129.510\nPersonal obrero permanente afectado a Conservación de la Vía Pública  (Jurisdicción 1110107000 – Secretaria de Obras y Ss. Públicos) Programa 19- Conservación de la Vía Pública -  importe: $3.000.00.-\nPAY JESUS RAMON – Legajo Nro. 2015 – DNI Nro. 27.839.042\nPersonal obrero permanente afectado a Planificación, Dirección y Ejecución de Obras Publicas (Jurisdicción 1110107000 – Secretaria de Obras y Ss. Públicos) Programa 23 – Planificación, Dirección y Ejecución de Obras Publicas – importe:$ 6.000.00.-\nARROYO MARIANA BELEN – Legajo Nro. 2215 – DNI Nro. 26.290.966\nPersonal administrativo permanente afectado a Relaciones con la comunidad (Jurisdicción 1110102000 – Secretaria de Gobierno) Programa 01- Relaciones con la Comunidad – importe: $4.500.00.-\nARTICULO 2°: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 69]\nBoletines/Daireaux\nDecreto Nº0437/2020\nDecreto Nº 0437/2020\nDaireaux, 21/04/2020\nOTORGANDO BECAS MUNICIPALES\nVisto\nLa nota presentada en fecha 20 de Abril por la Coordinadora de Becas, Srita. Casas Belen;\nConsiderando\nQue con Fecha 07 de Abril éste Ejecutivo dicto el Decreto 398/2020 donde establecía las becas municipales a vecinos de las localidades de Daireaux, Salazar y Arboledas, con sus respectivos montos;\nQue  por la nota nombrada en los vistos, la Coordinadora de Becas solicita se incorporen a dicho beneficio a los jóvenes: Espasiano Arriaran Fiorella; Barni Prieto Caterina; González Abril y Folgado Catalina, de la Localidad de Salazar al régimen Universitario; las jóvenes Madalonni María Valentina y Fernández María Agustina, de la localidad de Daireaux al régimen universitario y la joven Alvarez Morales Wanda, de la localidad de Daireaux, al régimen terciario;\nQue éste Departamento Ejecutivo ha realizado un minucioso estudio y evaluación de cada caso requirente del beneficio, conjuntamente con Consejo Escolar de Daireaux, logrando un justo otorgamiento de becas;\nQue el otorgamiento de Becas tiene entre otros objetivos  disminuir el abandono del sistema educativo, estimular la permanencia, promoción y egreso de la escolarización de estudiantes pertenecientes a familias de bajos recursos y con buen desempeño académico;\nQue para la asignación del importe se ha tenido especial consideración a aquellos estudiantes que han demostrado esfuerzo y disciplina logrando obtener excelentes calificaciones, hecho que debe ser reconocido e incentivado;\nQue en el marco de la Ordenanza Nro. 2289/18 dictada por el H.Concejo Deliberante  se establecen las becas asistenciales que se otorgarán según listados de inscriptos sometidos a decisión de la Comisión Municipal de Becas;\nQue la Contaduría Municipal informa la existencia de fondos disponibles a tal fin, provenientes del “Fondo Educativo 2020” afectado a la atención de las demandas ligadas directamente a la función educativa,;\nPor ello;\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Concédase Becas de Estudios en los distintos niveles que se especifican, a los estudiantes que se mencionan domiciliados en la Localidad de Daireaux, por el importe que para cada caso se indica:\nBECAS TERCIARIAS DAIREAUX – Valor $ 1.650.00 mensuales.-\nNOMBRE Y APELLIDO\nDNI\nDIRECCIÓN\nALVAREZ MORALES WANDA\n40.656.982\nFlorida 20\nBECAS UNIVERSITARIAS DAIREAUX – Valor: $ 2.200,00 mensuales\nNOMBRE Y APELLIDO\nDNI\nDIRECCIÓN\nMADALONNI MARÍA VALENTINA\n43.657.381\nGuglieri 177\nFERNANDEZ MARÍA AGUSTINA\n43.864.985\nPellegrini 317\nARTICULO 2º.\nConcédese Becas de Estudios en los distintos niveles, a los estudiantes que se mencionan domiciliados en la Localidad de Salazar, por el importe que se indica: ---------\nBECAS UNIVERSITARIAS SALAZAR – Valor: $ 2.200,00. mensuales.\nNOMBRE Y APELLIDO\nDNI\nDIRECCIÓN\nESPASIANO ARRIARAN FIORELLA\n42.686.400\nMoreno 854\nBARNI PRIETO CATERINA\n43.464.241\nSarmiento 315\nGONZALEZ ABRIL\n43.592.400\nPlanta urbana\nFOLGADO CATALINA\n43.464.243\nPatricio y Santiago del Estero\nARTICULO 3º\n. El presente regirá desde el mes 01 Abril de 2020 y hasta  el 31 de Diciembre  de 2020 inclusive.------------------------------------------------------------------------------\nARTICULO 4º\n. El gasto que demande el cumplimiento del presente, se atenderá con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2019: ----------\nJurisdicción 1110104000 Secretaria de Desarrollo –\nPrograma 18 Política Educativa Local –\nSubprograma 07 Becas Municipales –\nPartida: 5.1.3.0. “Becas” – Fuente de Financiamiento: 132.-\nARTICULO 5º:\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 70]\nBoletines/Daireaux\nDecreto Nº0438/2020\nDecreto Nº 0438/2020\nPublicado en versión extractada\nDaireaux, 21/04/2020\nEl Expediente Nro. 4022.10.397/2020, y\nQue el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el/la Secretario/ia de Desarrollo Social,\nQue teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nQue por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C R  E  T A\nARTICULO 1º:\nOtorgase a las personas que se mencionan, domiciliadas en la Ciudad de Daireaux, el monto que para cada caso se asigna en concepto de subsidio destinado a la cobertura de necesidades básicas urgentes, conforme las actuaciones obrantes en Expediente Nro. 4022-10.397/2020:(...)\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIACION: 110 TESORO MUNICIPAL.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 71]\nBoletines/Daireaux\nDecreto Nº0439/2020\nDecreto Nº 0439/2020\nDaireaux, 21/04/2020\nASISTENCIA A AGENTE MUNICIPAL\nVisto\nEl requerimiento de asistencia social presentado ante la Dirección de Personal por el agente\n: VALVA, Germán Alberto – legajo 1823 - DNI: 22.924.078   y;\nConsiderando\nQue las peticiones formuladas se fundamentan en la necesidad de contar con recursos para la atención de la salud, acercando la certificación médica que así lo corrobora;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1°:\nOtorgase al agente VALVA Germán Alberto\n– legajo 1823 - DNI:22.924.078\n-\nuna asistencia social del monto de Pesos CUATRO MIL  ($4.000.00) con destino a la atención de salud debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria:\nJurisdicción 1110107000 Secretaria de Obras y Ss. Públicos.-\nPrograma 01 Planificación, Proyección y Ejecución de Obras Públicas.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 2º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 72]\nBoletines/Daireaux\nDecreto Nº0440/2020\nDecreto Nº 0440/2020\nDaireaux, 22/04/2020\nADELANTOS A AGENTES MUNICIPALES\nVisto\nLas solicitudes obrantes en las presentes actuaciones de pedidos de  adelantos por parte de agentes municipales.\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nPACHECO GUSTAVO SERGIO - Legajo  Nro.  2583  – DNI Nro.  13.850.653\n– Personal obrero mensualizado afectado a la Conservación de la Vía Pública (Jurisdicción 1110107000 Secretaria de Obras y Ss. Públicos) Programa 19 Conservación de la Vía Pública -  importe: $1.500.00.-\nRUIZ CESAR DAVID – Legajo Nro. 1006  – DNI Nro. 21.702.389\nPersonal técnico permanente afectado al Hospital Dr. Pedro M. Romanazzi  (Jurisdicción 1110105000 – Secretaria de Salud Publica) Programa 16- Hospital Dr. Pedro. M. Romanazzi -  importe: $9.000.00.-\nALANIS JUAN JOSE – Legajo Nro. 2292 – DNI Nro. 36.301.962\nPersonal administrativo permanente afectado a Bromatología e Inspección General (Jurisdicción 1110102000 – Secretaria de Gobierno) Programa 18 – Bromatología e Inspección General – importe: $ 2.500.00.-\nARTICULO 2°: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 73]\nBoletines/Daireaux\nDecreto Nº0441/2020\nDecreto Nº 0441/2020\nPublicado en versión extractada\nDaireaux, 22/04/2020\nLo actuado por Expediente Administrativo Nro. 4022-10.398/2020 y\nQue a través de la Dirección de Personal, se cursa a Fs. 01 listado de beneficiarios del pago detallado en cada caso, en concepto de apoyo económico “no reintegrable”;\nQue las mismas han percibido beneficio similar durante el transcurso de la presente semana, resultando insuficiente para los fines que se otorgó;\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Dirección de Acción Social se expide a Fs. 4 certificando que los datos que cada uno se citan son verídicos;\nQue la Contaduría Municipal informa la partida presupuestaria del gasto a Fs. 5 contando con fondos para la atención de dicha demanda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nOtorgase a las personas que se mencionan, un subsidio del monto que para cada caso se asigna, como complemento de similar beneficio otorgado durante el transcurso de la presente semana, conforme actuaciones obrantes en Expediente Administrativo Nro. 4022-10.398/2020:(...)\nARTÍCULO 2º\n.- El gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 – Ordenanza Nro. 2333/19:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIAMIENTO:110  TESORO MUNICIPAL.-\nARTICULO 3º.\nCOMUNIQUESE,   TOMEN   RAZON   QUIENES   CORRESPONDA,   REGISTRESE  Y ARCHIVESE\n.-\n\n[DOC 74]\nBoletines/Daireaux\nDecreto Nº0442/2020\nDecreto Nº 0442/2020\nPublicado en versión extractada\nDaireaux, 22/04/2020\nEl Expediente Nro. 4022.10.399/2020, y\nQue el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el/la Secretario/ia de Desarrollo Social,\nQue teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nQue por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C R  E  T A\nARTICULO 1º:\nOtorgase a las personas que se mencionan, domiciliadas en la Ciudad de Daireaux, el monto que para cada caso se asigna en concepto de subsidio destinado a la cobertura de necesidades básicas urgentes, conforme las actuaciones obrantes en Expediente Nro. 4022-10.399/2020:(...)\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIACION: 110 TESORO MUNICIPAL.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 75]\nBoletines/Daireaux\nDecreto Nº0443/2020\nDecreto Nº 0443/2020\nPublicado en versión extractada\nDaireaux, 22/08/2020\nLo actuado por Expediente Administrativo Nro. 4022-10.400/2020 y\nQue a través de la Secretaría de Desarrollos social, se cursa de Fs. 01 a Fs. 10  listado de beneficiarios solicitante de ayuda económica “no reintegrable”;\nQue la Secretaria de Gobierno presta su aval y conformidad;\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “ Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Contaduría Municipal informa la partida presupuestaria del gasto a Fs. 13 contando con fondos para la atención de dicha demanda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO  1º:\nOtorgase a las personas que se mencionan, la suma que para cada caso se asigna  en concepto de ayuda económica destinada a la cobertura de erogaciones de necesidades básicas de subsistencia de su grupo familiar, conforme las actuaciones obrantes en Expediente Nro. 4022-10.400/2020: (...)\nARTICULO 2º:\nEl gasto que demande el cumplimiento de  lo dispuesto en el artículo precedente, se atenderá con cargo a  la partida presupuesta del Presupuesto de Gastos 2020 (Ordenanza Nº 2333/19 ) comunicada por la Contaduría Municipal:\nJurisdicción:  1110106000  - Secretaria de Desarrollo Social  -\nPrograma: 18 -  Desarrollo Humano en Daireaux\nPartida: 5.1.4.0. “Ayudas sociales a personas”.-\nFuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y\nARCHIVESE.-\n\n[DOC 76]\nBoletines/Daireaux\nDecreto Nº0444/2020\nDecreto Nº 0444/2020\nPublicado en versión extractada\nDaireaux, 22/08/2020\nLa solicitud de ayuda económica que han formulado vecinos de la Localidad de Arboledas, dando lugar a la instrumentación del Expte. Nro. 4022-10.402/2020, y\nQue a Fs. 2 la Secretaría de Desarrollo Social se expide al efecto certificando que los beneficiarios detallados se encuentran empadronados en dicha área;\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Contaduría Municipal informa a Fs. 5 la partida presupuestaria de atención del gasto, certificando que en el presupuesto vigente existen fondos suficientes para atender tal requerimiento;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a las personas que se indican, con domicilio en la Localidad de Arboledas, un subsidio del monto que para cada uno se asigna de acuerdo surge de actuaciones obrantes en Expte. 4022-10.402/2020:(...)\nARTICULO 2º: El gasto que demande el cumplimiento del presente se atenderá con cargo a la partida presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal a Fs. 5\nJURISDICCIÓN 1110106000 SECRETARIA DE DESARROLLO SOCIAL\nPrograma 20 Desarrollo Humano en Arboledas\nPartida: 5.1.4.0.”Ayudas Sociales a Personas”\nFuentes de Financiamiento: 110  Tesoro Municipal\nARTICULO 3º.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 77]\nBoletines/Daireaux\nDecreto Nº0445/2020\nDecreto Nº 0445/2020\nPublicado en versión extractada\nDaireaux, 23/04/2020\nLas actuaciones iniciadas por\nExpediente Administrativo Nro. 4022-10.403/ 2020\nante la recepción por parte de la Dirección de Personal, de solicitudes de otorgamiento de una “ayuda económica no reintegrable” a diversas personas domiciliadas en la Localidad de Salazar,\nCONSIDERANDO.\nQue  a Fs. 1 Dirección de Personal solicita pago de ayuda económica a vecinos de la localidad de Salazar.\nQue a Fs.4 la Dirección de Desarrollo Social se expide al efecto certificando que los beneficiarios detallados se encuentran empadronados en dicha área, siendo asistidos por la misma;\nQue los subsidios a indigentes se hallan reglamentados por el Artículo 130 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades y el Decreto 28/1995 del Departamento Ejecutivo;\nQue el Departamento Ejecutivo tiene la firme decisión de atender las diversas problemáticas con una ayuda material inmediata y seguimiento permanente;\nQue la Contaduría Municipal informa a Fs. 5 en las referidas actuaciones la partida presupuestaria de atención del gasto, certificando que en el presupuesto vigente existen fondos suficientes para atender tal requerimiento;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T A\nARTICULO 1º:\nOtórguese un subsidio a las personas que se mencionan, domiciliadas en la Localidad de Salazar, con destino a la cobertura de necesidades básicas insatisfechas conforme las actuaciones obrantes en Expediente Nro. 4022-10.403/2020: (...)\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en los artículos precedentes, se imputará con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal a Fs. 04: -------------------------------------------------------------------\nJurisdicción 1110106000 Secretaria de Desarrollo Social\nPrograma 19 Desarrollo Humano en Salazar.-\nPartida 5.1.4.0. “Ayudas   Sociales  a    Personas\".-\nFuente de Financiamiento: 110.-\nARTICULO 3º:\nEl seguimiento de cada caso estará a cargo de la Secretaría de Desarrollo Social de esta Municipalidad.\nARTICULO 4º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 78]\nBoletines/Daireaux\nDecreto Nº0446/2020\nDecreto Nº 0446/2020\nPublicado en versión extractada\nDaireaux, 23/04/2020\nLo actuado por Expediente Administrativo Nro. 4022-10.404/2020 y\nQue a través de la Dirección de Personal, se cursa de Fs.1  a Fs. 3 listado de beneficiarios solicitante de ayuda económica “no reintegrable”;\nQue la Secretaria de Gobierno presta su aval y conformidad;\nQue Dirección de acción Social certifica en Fs. 6 que los beneficiarios se hallan empadronados en sus registros.\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “ Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Contaduría Municipal informa la partida presupuestaria del gasto a Fs 7. contando con fondos para la atención de dicha demanda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO  1º:\nOtorgase a las personas que se mencionan, la suma que para cada caso se asigna  en concepto de ayuda económica destinada a la cobertura de erogaciones de necesidades básicas de subsistencia de su grupo familiar, conforme las actuaciones obrantes en Expediente Nro. 4022-10.404/2020:(...)\nARTICULO 2º:\nEl gasto que demande el cumplimiento de  lo dispuesto en el artículo precedente, se atenderá con cargo a  la partida presupuesta del Presupuesto de Gastos 2020 (Ordenanza Nº 2333/19 ) comunicada por la Contaduría Municipal:\nJurisdicción:  1110106000  - Secretaria de Desarrollo Social  -\nPrograma: 18 -  Desarrollo Humano en Daireaux\nPartida: 5.1.4.0. “Ayudas sociales a personas”.-\nFuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y\nARCHIVESE.-\n\n[DOC 79]\nBoletines/Daireaux\nDecreto Nº0447/2020\nDecreto Nº 0447/2020\nDaireaux, 23/04/2020\nSUBSIDIO COOPERADORA HOSPITAL MUNICIPAL\nVisto\nEl Expediente Administrativo Nro. 4022-10.401/2020, mediante el cual la “\nASOCIACION CIVIL COMISION COOPERADORA HOSPITAL MUNICIPAL DE DAIREAUX\n” solicita un aporte económico, presentado con fecha 17 de Abril de 2020 (fs. 1), y\nConsiderando\nQue el aporte requerido presenta su causal en la falta de recursos para poder cancelar el gasto originado en la compra de ramos florales que es entregado a madres de hijos recién nacidos en el Nosocomio y compras realizadas a Ingeniería Bahia, de insumos sanitarios;\nQue a esa factura se agregan los honorarios de dos personas que son contratadas por la Comisión para mejorar el servicio y eficiencia de la Institución, colaborando con el accionar municipal;\nQue a ello se agrega el costo de honorarios correspondientes a los Profesionales Taddeo Mana Florencia, la Dra.  Andrade Gabriela Aparecida;  Bernatowiez Sergio Damián; Melgar María del Carmen y Urbani Rodríguez Lenys Angélica;\nQue el Articulo 131º del Reglamento de Contabilidad establece que “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue el Registro de Entidades de Bien Público certifica a Fs. 23 que se trata de una Entidad de Bien Público que cumple en tiempo y forma con la presentación de la documentación que mantiene en vigencia su registro, tal lo establecido en el Articulo 4º y 5º de la Ordenanza Nº 326/91, siendo su presidente el Sr. Martín Mendiondo – DNI Nro. 16.547.292 -;\nQue la Contaduría Municipal notifica la imputación del gasto contando con fondos suficientes para la atención del gasto en Fs.25;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.  Otorgase a favor de la\nAsociación Civil\nComisión Cooperadora Hospital Municipal de Daireaux\n– Entidad de Bien Público Nro. 270/18 – en carácter de subsidio institucional no reintegrable, la suma de Pesos Trescientos Veinte Mil Trescientos Noventa Y Seis, con Setenta Centavos ($ 320.396,70) de acuerdo a los obrados en Expediente Administrativo Nro. 4022-10.401/20.\nARTICULO 2º.\nEl gasto que demande le cumplimiento del presente Decreto será atendido con cargo a la partida presupuestaria del Presupuesto de Gastos 2020  informada por la Contaduría Municipal (Expte. 4022-10.401/2020):\nJurisdicción: 1110105000 - Secretaria de Salud Publica –\nPartida: 5.3.8.0. - “Transferencias a municipalidades y otros entes comunales” .-\nFuente de Financiación: 110 de Origen Municipal.-\nARTICULO 3º.\nLa percepción del subsidio otorgado por el Articulo 1º estará a cargo del Presidente de la Entidad Sr. Martín Mendiondo, y/o la persona que este designe mediante otorgamiento de autorización pertinente .\nARTICULO 4º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor  de  quince  (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido en cada caso, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios\nARTICULO 5º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 80]\nBoletines/Daireaux\nDecreto Nº0448/2020\nDecreto Nº 0448/2020\nDaireaux, 23/04/2020\nADELANTOS A AGENTES MUNICIPALES\nVisto\nLas solicitudes obrantes en las presentes actuaciones de pedidos de  adelantos por parte de agentes municipales.\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nPIÑEL SANDRA CARINA - Legajo  Nro.  2531  – DNI Nro.  23.806.879\n– Personal de servicio mensualizado afectado a Prensa y Difusión (Jurisdicción 1110102000 Secretaria de Gobierno) Programa 20 Prensa y Difusión -  importe: $1.200.00.-\nJUNCO GUSTAVO – Legajo Nro. 2236  – DNI Nro. 35.635.940\nPersonal obrero permanente afectado a la Conservación de la Vía Publica  (Jurisdicción 1110107000 – Secretaria de Obras y Ss. Públicos) Programa 19- Conservación de la Vía Pública -  importe: $1.500.00.-\nARTICULO 2°: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 81]\nBoletines/Daireaux\nDecreto Nº0449/2020\nDecreto Nº 0449/2020\nDaireaux, 23/04/2020\nASISTENCIA A AGENTE MUNICIPAL\nVisto\nEl requerimiento de asistencia social presentado ante la Dirección de Personal por la agente\n: SUAREZ, Alejandra Patricia – legajo 2011- DNI: 25.237.997   y;\nConsiderando\nQue las peticiones formuladas se fundamentan en la necesidad de contar con recursos para la atención de la salud, acercando la certificación médica que así lo corrobora;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1°:\nOtorgase a la agente SUAREZ Alejandra Patricia\n– legajo 2011 - DNI:25.237.997\n-\nuna asistencia social del monto de Pesos DOS MIL QUINIENTOS  ($2.500.00) con destino a la atención de salud debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria:\nJurisdicción 1110105000 Secretaria de Salud Publica.-\nPrograma 16 Hospital Dr. Pedro. M. Romanazzi.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 2º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 82]\nBoletines/Daireaux\nDecreto Nº0450/2020\nDecreto Nº 0450/2020\nDaireaux, 24/04/2020\nADELANTOS A AGENTES MUNICIPALES\nVisto\nLas solicitudes obrantes en las presentes actuaciones de pedidos de  adelantos por parte de agentes municipales.\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nFORTE DANIELA ALEJANDRA - Legajo  Nro.  2379  – DNI Nro.  22.422.990\n–Personal administrativo permanente afectado a Relaciones con la comunidad (Jurisdicción 1110102000 Secretaria de Gobierno) Programa 01 Relaciones con la comunidad -  importe: $1.000.00.-\nCANDIDO CARMEN YAMILA – Legajo Nro. 2652  – DNI Nro. 36.793.370\nPersonal administrativo mensualizado afectado a la Seguridad- Acciones de Seguridad  (Jurisdicción 1110102000 – Secretaria de Gobierno) Programa 19- Seguridad- Acciones de Seguridad -  importe: $1.500.00.-\nARTICULO 2°: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 83]\nBoletines/Daireaux\nDecreto Nº0451/2020\nDecreto Nº 0451/2020\nPublicado en versión extractada\nDaireaux, 24/04/2020\nLo actuado por Expediente Administrativo Nro. 4022-10.405/2020 y\nQue a través de la Dirección de Personal, se cursa a Fs. 01 listado de beneficiarios del pago detallado en cada caso, en concepto de apoyo económico “no reintegrable”;\nQue las mismas han percibido beneficio similar durante el transcurso de la presente semana, resultando insuficiente para los fines que se otorgó;\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Dirección de Acción Social se expide a Fs. 4 certificando que los datos que cada uno se citan son verídicos;\nQue la Contaduría Municipal informa la partida presupuestaria del gasto a Fs. 5 contando con fondos para la atención de dicha demanda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nOtorgase a las personas que se mencionan, un subsidio del monto que para cada caso se asigna, como complemento de similar beneficio otorgado durante el transcurso de la presente semana, conforme actuaciones obrantes en Expediente Administrativo Nro. 4022-10.405/2020:(...)\nARTÍCULO 2º\n.- El gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 – Ordenanza Nro. 2333/19:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIAMIENTO:110  TESORO MUNICIPAL.-\nARTICULO 3º.\nCOMUNIQUESE,   TOMEN   RAZON   QUIENES   CORRESPONDA,   REGISTRESE  Y ARCHIVESE\n.\n\n[DOC 84]\nBoletines/Daireaux\nDecreto Nº0452/2020\nDecreto Nº 0452/2020\nDaireaux, 27/04/2020\nADELANTOS A AGENTES MUNICIPALES\nVisto\nLas solicitudes obrantes en las presentes actuaciones de pedidos de  adelantos por parte de agentes municipales.\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nBASUALDO MARIA MARCELA - Legajo  Nro.  1203  – DNI Nro.  24.088.081\n–Personal técnico mensualizado afectado al Hospital Dr. Pedro. M. Romanazzi (Jurisdicción 1110105000 Secretaria de Salud Publica) Programa 16 Hospital Dr. Pedro M. Romanazzi -  importe: $6.000.00.-\nARTICULO 2°: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 85]\nBoletines/Daireaux\nDecreto Nº0453/2020\nDecreto Nº 0453/2020\nDaireaux, 27/04/2020\nPAGO BONIFICACION PLAN SUMAR\nVisto\nEl Programa SUMAR puesto en marcha durante el año 2012 por el Gobierno Nacional, a través del Ministerio de Salud de la Nación, por Resolución Nor. 1195 de fecha 09 de Agosto de 2012; y\nConsiderando\nQue el mismo surgió como una resultante de la ampliación del Plan NACER, un seguro provincial de salud, que se fue implementando en forma progresiva en todo el país;\nQue el programa SUMAR brinda cobertura a la población materno-infantil, niños/as y adolescentes de 6 a 19 años y a las mujeres y hombre hasta los 64 años, sin cobertura social;\nQue el Gobierno de la Provincia , a través de la Cobertura Universal de Salud – SUMAR – recibe fondos provenientes del Ministerio de Salud de la Nación por cumplimentar las metas de inscripción de la población e informar datos e indicadores sanitarios;\nQue posteriormente estos fondos son re-transferidos a cada efector (hospitales etc.) por medio de una facturación de las prestaciones que los mismos han brindado, debiendo contar con personal afectado a la implementación a nivel local a fin de dar cumplimiento al compromiso contraído, de cumplir con las condiciones técnicas vigentes, protocolos, mecanismos de inscripción, facturación, reportes, etc.;\nQue según lo establece el Articulo Séptimo del Compromiso de Gestión UGP-PDSPPS/PRESTADOR  que se suscribiera oportunamente, la utilización de los fondos que reciba cada Prestador en el marco del Programa SUMAR podrán ser aplicados en:\na)\nequipamiento,\nb)\nlocacion de servicios,\nc)\ninsumos, mejoras edilicias y reparaciones,\nd)\ntransporte,\ne)\nincentivos al personal que se encuentre trabajando en el Prestador, cualquiera sea su forma de contratación, pudiendo destinar a ello como máximo el 25% de lo recibido en el marco del programa;\nQue la Dirección de Personal informa que desde el Hospital Municipal de Daireaux “Dr. Pedro Mario Romanazzi”,  se han afectado al Programa Sumar a los/as agentes:\nKirsch Fernanda P. – Legajo Nro. 1748\n- ,\nRuiz Illescas Gaston E. – Legajo Nro. 2033\n–\nGonzález\nTorres\nMaría Cristina – Legajo Nro. 2240\n–, y\nSantiago Johanna – Legajo Nro. 2437\n–;\nQue tal como se apunta en el quinto párrafo los fondos recibidos pueden aplicarse al pago de un incentivo a los agentes afectados la programa, antes indicados;\nQue corresponde dictar el acto administrativo que autorice el pago del mismo, por los montos que se indican en la nota nombrada, los cuales se efectuarán a través de la Dirección de Personal;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nAutorízase a la Dirección de Personal a efectivizar en forma mensual,  desde el mes de Enero/20 y durante el ejercicio 2020 (Diciembre/20 inclusive), a los agentes afectados a la implementación a nivel local del “Programa SUMAR”:\nKirsch Fernanda P.\n– Legajo Nro. 1748 - ,\nRuiz Illescas Gastón E\n. – Legajo Nro. 2033 –\nGonzález María Cristina\n– Legajo Nro. 2240 –,  un incentivo económico de Pesos mil ($1000), conforme los Considerandos del presente, en el marco de su afectación durante los meses citados al Programa SUMAR implementado por el Ministerio de Salud de la Nación.-\nARTICULO 2º\n. Autorízase a la Dirección de Personal a efectivizar en forma mensual, a partir del 01 de Enero de 2020 y durante el Ejercicio 2020 (Diciembre/20 inclusive, a la  agente:\nSantiago Johanna – Legajo Nro. 2437\n–, afectada al Programa SUMAR implementado por el Ministerio de Salud de la Nación, un incentivo económico de Pesos dos mil ($2000), siendo ésta la referente del Plan Sumar.\nARTICULO 3º\n. Por Dirección de Personal tómese conocimiento del presente, atendiéndose el gasto que ello demande con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto 2019:-\nJurisdicción 1110105000 Secretaria de Salud Pública –\nPrograma 16 Hospital Municipal “Dr. Pedro M. Romanazzi” –\nPartida 5.1.3.0. Retribuciones que no hacen al cargo -\nFuente de Financiamiento 132.-\nARTICULO 4º.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 86]\nBoletines/Daireaux\nDecreto Nº0454/2020\nDecreto Nº 0454/2020\nDaireaux, 27/04/2020\nASISTENCIA A AGENTE MUNICIPAL\nVisto\nEl requerimiento de asistencia social presentado ante la Dirección de Personal por la agente\n: DI PAULA, Paola – legajo 2311- DNI: 28.334.890\ny\n;\nConsiderando\nQue las peticiones formuladas se fundamentan en la necesidad de contar con recursos para la atención de la salud, acercando la certificación médica que así lo corrobora;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1°:\nOtorgase a la agente\nDI PAULA, Paola – legajo 2311 - DNI: 28.334.890\n-\nuna asistencia social del monto de Pesos TRES MIL   ($3.000.00) con destino a la atención de salud debiendo imputarse el gasto que ello demande con cargo a la Partida Presupuestaria:\nJurisdicción 1110102000 Secretaria de Gobierno.-\nPrograma 01 Relaciones con la Comunidad.-\nPartida: 1.5.0.0. “Asistencia Social al Personal”.-\nFuente de Financiamiento: 110 Tesoro Municipal.\nARTICULO 2º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 87]\nBoletines/Daireaux\nDecreto Nº0456/2020\nDecreto Nº 0456/2020\nDaireaux, 27/04/2020\nPRORROGA AISLAMIENTO OBLIGATORIO COVID-19\nVisto\nEl DNU Nº 408/2020 sobre aislamiento social preventivo y obligatorio dictado por el Poder Ejecutivo Nacional el día 26 de Abril de 2020 donde se prorrogan las medidas establecidas en el decreto 297/2020 hasta el día 10 de Mayo de 2020 y;\nConsiderando\nQue en dicho decreto  con el fin de proteger la salud pública, se establece para todas las personas que habitan en el país o se encuentren en él en forma temporaria la prórroga de la medida de “aislamiento social, preventivo y obligatorio” desde el 27 de Abril de 2020 y hasta el 10 de Mayo de 2020 inclusive;\nQue esa disposición se adopta en el marco de la declaración de pandemia emitida por la Organización Mundial de la Salud (OMS), la Emergencia Sanitaria ampliada por el Decreto N° 260/20 y su modificatorio, y en atención a la evolución de la situación epidemiológica, con relación al CORONAVIRUS- COVID 19;\nQue durante la vigencia del “aislamiento social, preventivo y obligatorio”, las personas deberán permanecer en sus residencias habituales o en la residencia en que se encuentren a las 00:00 horas del día 20 de marzo de 2020, momento de inicio de la medida dispuesta por el decreto 297/2020 del Ejecutivo Nacional;\nQue, como se manifestó en el decreto 343/2020 emitido por el poder Ejecutivo Municipal quienes se encuentren cumpliendo el aislamiento dispuesto en el artículo 1°, solo podrán realizar desplazamientos mínimos e indispensables para aprovisionarse de artículos de limpieza, medicamentos y alimentos;\nQue en consecuencia y para la correcta aplicación de esta medida este Ejecutivo Sancionó con posterioridad los decretos 347/2020; 354/2020, 378/2020, 384/2020, 397/2020, 407/2020 y 411/2020 los cuales mantendrán su vigencia durante el nuevo período de “Aislamiento Social Obligatorio”;\nQue también continuarán en vigencia las medidas dispuestas con anterioridad al presente decreto establecidas en el Decreto 314/2020 de fecha 13 de Marzo del Presente Ejecutivo;\nQue se exceptuarán del “aislamiento” las personas específicamente autorizadas mediante decreto de este órgano Ejecutivo;\nQue en trance de esta grave emergencia, corresponde que este Departamento Ejecutivo, en base a sus facultades legales propias y las delegadas por el Gobierno Federal, regule la actividad administrativa municipal local;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTÍCULO 1º\n. Prorrógase hasta el día 10 de Mayo de 2020 inclusive y en iguales términos la vigencia del Decreto 343/2020 prorrogado por los decretos 372/2020 y 406/2020\nARTICULO 2°\nProrrógase la vigencia de los decretos 342/2020 de fecha 20 de Marzo de 2020; 343/2020 de fecha 20 de Marzo de 2020; 347/2020 de fecha 21 de Marzo de 2020;  354/2020 de fecha 25 de Marzo y 378/2020 de fecha 01 de abril de 2020; 384/2020 de fecha 03 de Abril y 397/2020 de fecha 07 de Abril de 2020; 405/2020 de Fecha 09 de abril y 411/2020 de fecha 13 de Abril, dictados por este poder Ejecutivo,  hasta el día  10 de Mayo del 2020, inclusive, en todos sus términos.\nARTICULO 3º\nRemítase Copia del presente a las autoridades policiales competentes en el Distrito, al Juzgado de Paz Letrado y a la Ayudantía local del Ministerio Público Fiscal provincial.\nARTICULO 4º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 88]\nBoletines/Daireaux\nDecreto Nº0457/2020\nDecreto Nº 0457/2020\nDaireaux, 27/04/2020\nAMPLIACION ACTIVIDADES COVID 19\nVisto\nLa decisión Administrativa 524/2020 de fecha 18 de Abril de 2020 del Poder Ejecutivo Nacional;\nConsiderando\nQue en dicha Decisión el Jefe de Gabinete de ministros establece nuevas actividades y servicios que pasarán a  ser consideradas esenciales durante el período que dure el Aislamiento Social Preventivo y Obligatorio que estableciera el Decreto 297/2020 dictado por el Poder Ejecutivo Nacional y que fuera prorrogado con posterioridad y establece la metodología que utilizará cada Municipio para autorizar actividades que considere que pueden desarrollarse en su territorio sin que exista peligro de propagación del Virus Covid-19;\nQue con posterioridad el Poder ejecutivo provincial dictó el Decreto 262/20 de Fecha 20 de Abril de 2020  mediante el cual aprueba la ampliación de servicios esenciales del acto administrativo nombrado en el anterior párrafo en tanto los municipios soliciten autorización previa;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAmplíase el listado de actividades y servicios exceptuados en los términos previstos en el artículo 6° del Decreto N° 297/20, conforme se establece a continuación:\n1. Pinturerías; atendiendo a puertas abiertas, con permanencia de sólo  una persona en el local, con los debidos resguardos sanitarios.\n2.  Locales de Venta de Electrodomésticos, venta por sistema telefónico u Online, entregas a través de Delivery con los debidos resguardos sanitarios.\n3. Comercios minoristas de Indumentaria, calzado, perfumería, polirrubros, artículos de Bazar, pañaleras, Vivero;  abierto al público, con los debidos resguardos sanitarios.\n4. Librerías e imprentas, venta telefónica u online y únicamente mediante la modalidad de entrega a domicilio con los debidos resguardos sanitarios, protocolos y planificación de la logística.\n5. Actividades profesionales: contadores, abogados, escribanos y martilleros, a puertas cerradas,  con sistema de turno previo, con los debidos resguardos sanitarios.\n6. Reparación de Calzado, tapicería, y oficios similares, a puertas cerradas, con sistema de turno previo, con los debidos resguardos sanitarios.\n7. Talleres metalúrgicos, talleres de carpintería, a puertas cerradas y con sistemas de turno previo, con los debidos resguardos sanitarios.\n8. Servicio de Albañilería, solo en casos de urgencia, con los debidos resguardos sanitarios.\n9. Peluquerías y estéticas, a puertas cerradas y con sistema de turno previo, con los debidos resguardos sanitario .\n10. Corte y distribución de leña con pedidos telefónicos u online y entrega a domicilio, con los debidos resguardos sanitarios.\n11. Servicios del Hogar (Plomería, pintura, limpieza, gasista, electricista, vidriero, cerrajería, conexión de servicios) en situaciones de emergencia, con los debidos resguardos sanitarios.\n12. Kinesiólogos, con sistema de turno previo, a puertas cerradas, con permanencia de una sola persona en el consultorio.\nLos desplazamientos de las personas alcanzadas por el presente artículo deberán limitarse al estricto cumplimiento de las actividades y servicios exceptuados.\nEn todos los casos se deberán observar las recomendaciones e instrucciones de la autoridad sanitaria con el fin de evitar el contagio, incorporando protocolos sanitarios, organización por turnos para la prestación de servicios, adecuación de los modos de trabajo y de traslado a tal efecto. Los empleadores y las empleadoras deberán garantizar las condiciones de higiene y seguridad establecidas por el MINISTERIO DE SALUD para preservar la salud de las trabajadoras y de los trabajadores.\nARTICULO 2°\nLas presentes disposiciones quedan supeditadas a la aprobación final por parte del Poder Ejecutivo Provincial, según lo dispuesto por el Decreto 262/20\n.\nARTÍCULO 3°.-\nLas personas alcanzadas por este decreto deberán tramitar el Certificado Único Habilitante para Circulación - Covid-19.\nARTICULO 4º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 89]\nBoletines/Daireaux\nDecreto Nº0458/2020\nDecreto Nº 0458/2020\nDaireaux, 27/04/2020\nAUTORIZACION DE ACTIVIDADES DE ESPARCIMIENTO\nVisto\nEl Decreto de Necesidad y urgencia 408/2020 del poder ejecutivo Nacional;\nConsiderando\nQue en dicho decreto de fecha 26 de Abril de 2020 el Poder Ejecutivo Nacional, en su Art. 08 permite a quienes deban cumplir el “Aislamiento Social, preventivo y obligatorio” realizar salidas de esparcimiento de hasta una hora de duración y con recaudos;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\n- Autorícese a quienes deben cumplir el “aislamiento preventivo, social y obligatorio” a realizar actividades de ESPARCIMIENTO, a partir del día 27 de Abril de 2020, con las siguientes restricciones:\nMáximo 1 hora por persona.\nUn solo acompañante, manteniendo la distancia  de 1,5 mts laterales y 5 Mts. anterior y posterior.\nSólo en el horario de 08:00 a 15:00 hs.\nUtilización obligatoria del tapaboca.\nSolo queda autorizada en Plaza, Parques y Sendas peatonales.\nQueda prohibido el tránsito por la calle Pedro y Piedad Balbuena.\nQueda prohibido dicha actividad para: Mayores de 60 años, embarazadas o personas incluidas en los grupos de riesgo según lo establecido por el MINISTERIO DE SALUD.\nARTICULO 2º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 90]\nBoletines/Daireaux\nDecreto Nº0459/2020\nDecreto Nº 0459/2020\nDaireaux, 28/04/2020\nADELANTOS A AGENTES MUNICIPALES\nVisto\nLas solicitudes obrantes en las presentes actuaciones de pedidos de  adelantos por parte de agentes municipales.\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nHOLGADO JUAN CARLOS - Legajo  Nro.  1484  – DNI Nro.  13.850.628\n–Personal Profesional médico permanente afectado al Hospital Dr. Pedro. M. Romanazzi (Jurisdicción 1110105000 Secretaria de Salud Publica) Programa 16 Hospital Dr. Pedro M. Romanazzi -  importe: $16.500.00.-\nARTICULO 2°: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n\n[DOC 91]\nBoletines/Daireaux\nDecreto Nº0460/2020\nDecreto Nº 0460/2020\nPublicado en versión extractada\nDaireaux, 28/04/2020\nLo actuado por Expediente Administrativo Nro. 4022-10.407/2020 y\nQue a través de la Secretaría de Desarrollos social, se cursa de Fs. 01 a Fs. 10  listado de beneficiarios solicitante de ayuda económica “no reintegrable”;\nQue la Secretaria de Gobierno presta su aval y conformidad;\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “ Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Contaduría Municipal informa la partida presupuestaria del gasto a Fs. 13 contando con fondos para la atención de dicha demanda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO  1º:\nOtorgase a las personas que se mencionan, la suma que para cada caso se asigna  en concepto de ayuda económica destinada a la cobertura de erogaciones de necesidades básicas de subsistencia de su grupo familiar, conforme las actuaciones obrantes en Expediente Nro. 4022-10.407/2020:(...)\nARTICULO 2º:\nEl gasto que demande el cumplimiento de  lo dispuesto en el artículo precedente, se atenderá con cargo a  la partida presupuesta del Presupuesto de Gastos 2020 (Ordenanza Nº 2333/19 ) comunicada por la Contaduría Municipal: --------------------------------------------------\nJurisdicción:  1110106000  - Secretaria de Desarrollo Social  -\nPrograma: 18 -  Desarrollo Humano en Daireaux\nPartida: 5.1.4.0. “Ayudas sociales a personas”.-\nFuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y\nARCHIVESE.-\n\n[DOC 92]\nBoletines/Daireaux\nDecreto Nº0461/2020\nDecreto Nº 0461/2020\nPublicado en versión extractada\nDaireaux, 28/04/2020\nEl Expediente Nro. 4022.10.409/2020, y\nQue el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el/la Secretario/ia de Desarrollo Social,\nQue teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nQue por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C R  E  T A\nARTICULO 1º:\nOtorgase a las personas que se mencionan, domiciliadas en la Ciudad de Daireaux, el monto que para cada caso se asigna en concepto de subsidio destinado a la cobertura de necesidades básicas urgentes, conforme las actuaciones obrantes en Expediente Nro. 4022-10.409/2020:(...)\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIACION: 110 TESORO MUNICIPAL.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 93]\nBoletines/Daireaux\nDecreto Nº0462/2020\nDecreto Nº 0462/2020\nPublicado en versión extractada\nDaireaux, 29/04/2020\nLo actuado por Expediente Administrativo Nro. 4022-10.410/2020 y\nQue a través de la Dirección de Personal, se cursa de Fs.1  a Fs. 4 listado de beneficiarios solicitante de ayuda económica “no reintegrable”;\nQue la Secretaria de Gobierno presta su aval y conformidad;\nQué Dirección de acción Social certifica en Fs. 7 que los beneficiarios se hallan empadronados en sus registros.\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Contaduría Municipal informa la partida presupuestaria del gasto a Fs. 8. Contando con fondos para la atención de dicha demanda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO  1º:\nOtorgase a las personas que se mencionan, la suma que para cada caso se asigna  en concepto de ayuda económica destinada a la cobertura de erogaciones de necesidades básicas de subsistencia de su grupo familiar, conforme las actuaciones obrantes en Expediente Nro. 4022-10.410/2020:(...)\nARTICULO 2º:\nEl gasto que demande el cumplimiento de  lo dispuesto en el artículo precedente, se atenderá con cargo a  la partida presupuesta del Presupuesto de Gastos 2020 (Ordenanza Nº 2333/19) comunicada por la Contaduría Municipal:\nJurisdicción:  1110106000  - Secretaria de Desarrollo Social  -\nPrograma: 18 -  Desarrollo Humano en Daireaux\nPartida: 5.1.4.0. “Ayudas sociales a personas”.-\nFuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y\nARCHIVESE.\n\n[DOC 94]\nBoletines/Daireaux\nDecreto Nº0463/2020\nDecreto Nº 0463/2020\nPublicado en versión extractada\nDaireaux, 29/04/2020\nLa solicitud de ayuda económica que han formulado vecinos de la Localidad de Arboledas, dando lugar a la instrumentación del Expte. Nro. 4022-10.411/2020, y\nQue a Fs. 4 la Secretaría de Desarrollo Social se expide al efecto certificando que los beneficiarios detallados se encuentran empadronados en dicha área;\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Contaduría Municipal informa a Fs. 5 la partida presupuestaria de atención del gasto, certificando que en el presupuesto vigente existen fondos suficientes para atender tal requerimiento;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a las personas que se indican, con domicilio en la Localidad de Arboledas, un subsidio del monto que para cada uno se asigna de acuerdo surge de actuaciones obrantes en Expte. 4022-10.411/2020:(...)\nARTICULO 2º: El gasto que demande el cumplimiento del presente se atenderá con cargo a la partida presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal a Fs. 5\nJURISDICCIÓN 1110106000 SECRETARIA DE DESARROLLO SOCIAL\nPrograma 20 Desarrollo Humano en Arboledas\nPartida: 5.1.4.0.”Ayudas Sociales a Personas”\nFuentes de Financiamiento: 110  Tesoro Municipal\nARTICULO 3º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 95]\nBoletines/Daireaux\nDecreto Nº0465/2020\nDecreto Nº 0465/2020\nPublicado en versión extractada\nDaireaux, 29/04/2020\nLas actuaciones iniciadas por\nExpediente Administrativo Nro. 4022-10.412/ 2020\nante la recepción por parte de la Dirección de Personal, de solicitudes de otorgamiento de una “ayuda económica no reintegrable” a diversas personas domiciliadas en la Localidad de Salazar,\nQue  a Fs. 1 Dirección de Personal solicita pago de ayuda económica a vecinos de la localidad de Salazar.\nQue a Fs.4 la Dirección de Desarrollo Social se expide al efecto certificando que los beneficiarios detallados se encuentran empadronados en dicha área, siendo asistidos por la misma;\nQue los subsidios a indigentes se hallan reglamentados por el Artículo 130 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades y el Decreto 28/1995 del Departamento Ejecutivo;\nQue el Departamento Ejecutivo tiene la firme decisión de atender las diversas problemáticas con una ayuda material inmediata y seguimiento permanente;\nQue la Contaduría Municipal informa a Fs. 5 en las referidas actuaciones la partida presupuestaria de atención del gasto, certificando que en el presupuesto vigente existen fondos suficientes para atender tal requerimiento;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T A\nARTICULO 1º:\nOtórguese un subsidio a las personas que se mencionan, domiciliadas en la Localidad de Salazar, con destino a la cobertura de necesidades básicas insatisfechas conforme las actuaciones obrantes en Expediente Nro. 4022-10.412/2020:(...)\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en los artículos precedentes, se imputará con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal a Fs. 04:\nJurisdicción 1110106000 Secretaria de Desarrollo Social\nPrograma 19 Desarrollo Humano en Salazar.-\nPartida 5.1.4.0. “Ayudas   Sociales  a    Personas\".-\nFuente de Financiamiento: 110.-\nARTICULO 3º:\nEl seguimiento de cada caso estará a cargo de la Secretaría de Desarrollo Social de esta Municipalidad.\nARTICULO 4º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 96]\nBoletines/Daireaux\nDecreto Nº0465/2020\nDecreto Nº 0465/2020\nDaireaux, 29/04/2020\nBECAS MUNICIPALES\nVisto\nLa nota presentada en fecha 27 de Abril por la Coordinadora de Becas, Srita. Casas Belen y el decreto 398/2020;\nConsiderando\nQue con Fecha 07 de Abril éste Ejecutivo dicto el Decreto 398/2020 donde establecía las becas municipales a vecinos de las localidades de Daireaux, Salazar y Arboledas, con sus respectivos montos;\nQue  por la nota nombrada en los vistos, la Coordinadora de Becas explica la situación administrativa en la que se ven envueltos los chicos al momento de percibir el cobro del beneficio, problema que se origina en la disponibilidad en los cajeros de billetes de Cincuenta Pesos y que por el sistema de cobro en un solo pago que tienen las tarjetas emitidas hace que los jóvenes no puedan retirar el monto de la beca;\nQue para solucionar dicho inconveniente, la Comisión de Becas ha decidido aumentar el monto de las becas terciarias, en un valor de Pesos Cincuenta, llevando el monto mensual a los Mil Setecientos ($1.700) mensuales, con carácter retroactivo al 01 de Abril;\nQue la Contaduría Municipal informa la existencia de fondos disponibles a tal fin, provenientes del “Fondo Educativo 2020” afectado a la atención de las demandas ligadas directamente a la función educativa,;\nPor ello;\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Dispónese el aumento en el monto de las Becas de Nivel terciario otorgadas por decreto 398/2020 y 437/2020 de Pesos Cincuenta, quedando confeccionado el cronograma de pago que se realizará de Abril a Diciembre de 2020  de la siguiente manera:\nBECAS TERCIARIAS ARBOLEDAS\nNOMBRE Y APELLIDO\nDNI\nDOMICILIO\nMONTO\nBernatowiez Candela\n41207603\nOlegario Andrades s/n\n$    1.700,00\nBernatowiez Nadia Sofía\n38838059\nOlegario Andrades s/n\n$    1.700,00\nFrank Argentino Jesús\n42542337\nJosé Ingenieros 8\n$    1.700,00\nPuca Pablo Emanuel\n37601952\nPlata Urbana\n$    1.700,00\nReale Flores Alison\n44077798\nzona rural\n$    1.700,00\nRomagnoli Abril\n43657335\nPlanta Urbana\n$    1.700,00\nSandillo Valeria Soledad\n35631011\nM. Cané\n$    1.700,00\nSchmidt Zoe Denise\n42392000\nGodofredo Daireaux 247\n$    1.700,00\nSchamberger Axel Agustín\n42542330\nPlanta Urbana\n$    1.700,00\nQuint Thiago Micael\n41207686\nLeopoldo Lugones 405\n$    1.700,00\nZentrigen Paula Daniela\n39555428\nArturo Capdevilla\n$    1.700,00\nBECAS TERCIARIAS DAIREAUX\nNOMBRE Y APELLIDO\nDNI\nDOMICILIO\n$    1.700,00\nAlmirón Milagros Estefanía\n41717191\nC. Torres 1371\n$    1.700,00\nAcosta Maira Gimena\n37343947\n25 de mayo 611\n$    1.700,00\nAguirre Demare Ludmila Joscelyn\n42542310\nMoreno 435\n$    1.700,00\nAlfonso Aldana\n41717149\nRivadavia 1580\n$    1.700,00\nAlvarez Morales Wanda\n40.656.982\nFlorida 20\n$      1700,00\nArana Facundo Oscar\n40867832\nJ. P. Montes s /n\n$    1.700,00\nArias Germán\n42830132\nFlorida 27\n$    1.700,00\nArroyo Sofía Daiana\n40656923\nTotoras 1411\n$    1.700,00\nArtaza Ramiro Ramón\n42418227\nBolivia 250\n$    1.700,00\nArzani Jennifer Paola\n41717735\nVergara casa 7\n$    1.700,00\nArzani Rocío\n40347968\npellegrini esq. Rondeau\n$    1.700,00\nAvendaño Luciana Belén\n43045821\nC, Torres 852\n$    1.700,00\nBarrenechea Ivana\n40066368\nMarchelletti 240\n$    1.700,00\nBernatowiez Trinidad\n41207609\nSarmiento 79\n$    1.700,00\nBerón Rodríguez Ailin\n41207630\nReconquista 1411\n$    1.700,00\nBonnettini Ana Sol\n39555418\nLas Heras 168\n$    1.700,00\nBorges Rocío Belén\n40347995\nSarmiento 1752\n$    1.700,00\nCanovas Daiana Belén\n38859154\nLas Heras 661\n$    1.700,00\nChicote Agustina\n42830171\nsarmiento 909\n$    1.700,00\nCoito Lilén Vanesa\n43864914\nJ. J. Paso 1133\n$    1.700,00\nColombani Natalia\n28822497\nTotoras 817\n$    1.700,00\nConlon Aranda Lourdes Daiana\n35635945\nVenezuela 179\n$    1.700,00\nCorrea Camila\n43869410\n5 de julio 396\n$    1.700,00\nCortes Jacqueline Tamara\n41923085\nAnt. Argentina 121\n$    1.700,00\nCoppie Juan Cruz\n41717122\nG. Izzata 1547\n$    1.700,00\nCuña Matías Manuel\n40022041\nAlerces 41\n$    1.700,00\nDamaso Malena\n41923088\nzona rural\n$    1.700,00\nDe Vigo Franscisco Ernesto\n42830192\nG. Izzeta 1696\n$    1.700,00\nDutto Milagros Agustina\n41923071\nC. Torres 550\n$    1.700,00\nEbinal González Karenina\n43470873\nZona Rural\n$    1.700,00\nFarías Sheila Agostina\n42418285\nTucumán 639\n$    1.700,00\nFernández Candela Jazmín\n40656925\nYerbal 1\n$    1.700,00\nFernández Giuliana Luisina\n38432703\nJ. P. Montes 56\n$    1.700,00\nFernandez Jennifer Soledad\n43657377\nPerú 375\n$    1.700,00\nFernández Lara\n43754346\nRivadavia 220\n$    1.700,00\nGarcía Agostina\n43657361\nYerbal 108\n$    1.700,00\nGarcía Tomás Nahuel\n42542357\njacaranda 352\n$    1.700,00\nGonzález Josefina Yamil\n41207659\nJ. J. Paso 814\n$    1.700,00\nGonzález Micaela Jaqueline\n42542318\nBolivia 43\n$    1.700,00\nGuzmán Ignacio\n40347929\nBonettinni 250\n$    1.700,00\nHerrero Nadia Berenice\n39555385\nSarmiento 1165\n$    1.700,00\nHernández María Andrea\n40867842\nO. González 375\n$    1.700,00\nIllescas Candelaria\n41717187\nAcc. Carle y J. Arana\n$    1.700,00\nIllescas María Gisela\n34218003\nreconquista 104\n$    1.700,00\nIllescas Valentina\n43864961\nEl Jardín 102\n$    1.700,00\nJunco Cintia Macarena\n41073583\nAlerces 63\n$    1.700,00\nLavini Abigail\n40867855\nFlorida 321\n$    1.700,00\nLicatti Lucila Geraldine\n39555403\nAnderson 166\n$    1.700,00\nLosada Magdalena Camil\n43185378\nSan Martin 1050\n$    1.700,00\nLuengo Federico Agustín\n40022010\nMarchelletti 255\n$    1.700,00\nLuengo Rafaela Katherine\n43458836\nSaavedra 374\n$    1.700,00\nMattioli Candela\n41717140\nSarmiento 1416\n$    1.700,00\nMattioli María Luz\n43864942\nO. gonzalez 760\n$    1.700,00\nMartínez Cecilia Antonella\n41207653\nBelgrano 825\n$    1.700,00\nMaciél Gonzalo José\n38859176\nReconquista 1098\n$    1.700,00\nMendez Marina Josefina\n41923032\nJ. J. Paso 1680\n$    1.700,00\nMendoza Lucía Milagros\n39555487\nO. Gonzalez 169\n$    1.700,00\nMuñoz Leticia Agustina\n39555336\nLos Ceibos 34\n$    1.700,00\nMedina Jorge Adrián\n40867841\nC. Torres 550\n$    1.700,00\nMiguez Agustina\n42542195\nR. Luengo 371\n$    1.700,00\nMillán Caren Oriana\n40022099\nConstitución 265\n$    1.700,00\nMogni Brenda Ayelén\n39555481\nLuis Perazzo 273\n$    1.700,00\nMolina Rodríguez Camila\n39555318\nMoreno 80\n$    1.700,00\nMuñoz Federico Ezequiel\n41207543\nCorujo 65\n$    1.700,00\nOlmedo Nestor Emmanuel\n41923082\nJ. Arana y San Lorenzo\n$    1.700,00\nPerez Solbach Manuela\n40347991\nRivadavia 119\n$    1.700,00\nPérez Melody\n41717128\n5 de julio 682\n$    1.700,00\nPozzo Candela\n41207652\nVistalli 559\n$    1.700,00\nPiñel Jesús Agustín\n42418225\nAv. Bolivar 228\n$    1.700,00\nPiñel Daiana Agustina\n41207535\nReale 46\n$    1.700,00\nRedondo Oriana\n40656991\nJ. P. Montes 115\n$    1.700,00\nRolón Luis Esteban\n40656938\nChacabuco 198\n$    1.700,00\nRodríguez Agostina Jacqueline\n41073581\nIllia 166\n$    1.700,00\nRodríguez Johanna Raquel\n42830110\nPringles 67\n$    1.700,00\nRodríguez Jessica Irina\n40867877\nPanamá 77\n$    1.700,00\nRolón Joaquín\n39110320\nPuerto Argentino s/n\n$    1.700,00\nRon Dalmiro\n39555477\nSan Lorenzo 879\n$    1.700,00\nRuiz Francisco\n42418296\nSan Lorenzo y Constitución\n$    1.700,00\nSchmidt Valeria\n41923054\nO. González 10\n$    1.700,00\nSchreiber Fátima Narela\n42542345\nParaguay 157\n$    1.700,00\nSanchez Abril\n43.185.351\nChacabuco 168\n$    1.700,00\nSanz Mateo Julián\n43.185.385\nOlmos 420\n$    1.700,00\nSaldías Jazmín Milagros\n41.923.033\nVenezuela 475\n$    1.700,00\nSalgado Carla\n37.343.849\nJ. J. Paso 944\n$    1.700,00\nSerrano Camila\n39.110.363\nO. Gonzalez 140\n$    1.700,00\nSosa Melody\n43.864.911\nLugones 869\n$    1.700,00\nTorres Antunes Micaela\n38925382\nRafael Luengo 50\n$    1.700,00\nTorres Yasmina Irupé\n40022100\nel jardin 308\n$    1.700,00\nTorres Matías Javier\n41207551\nConstitución 275\n$    1.700,00\nTrejo Jimenez Sandra Melissa\n38482054\nReconquista 140\n$    1.700,00\nTrejo Jimenez Camilo Valentía\n45444687\ntucuman 416\n$    1.700,00\nValentín Burucúa Camila\n42830144\nBelgrano 725\n$    1.700,00\nVazquez Aragón Yésica Sabrina\n35635963\nPringles 51\n$    1.700,00\nVidela Tomás\n41.207.622\nOlmos\n$    1.700,00\nWiejski Adriana Belén\n38431209\nJ. P. Montes 76\n$    1.700,00\nZamacona Macarena\n40656986\nBolivia 230\n$    1.700,00\nZapata Ramos Sofía Shaiel\n43657376\nlos ceibos 45\n$    1.700,00\nZapata Tatiana\n36793225\nBolivar 83\n$    1.700,00\nBECAS TERCIARIAS SALAZAR\nNOMBRE Y APELLIDO\nDNI\nDOMICILIO\n$    1.700,00\nArguello Solana Trinidad\n39.923.196\nAlberdi 147\n$    1.700,00\nAcosta Rocío Maripaz\n38.360.392\nAv. Belgrano 640\n$    1.700,00\nAramburu Carla Rocío\n42.041.456\nJosé Hernandez 62\n$    1.700,00\nAlvarez María Lourdes\n39.923.166\nAv. Belgrano\n$    1.700,00\nAmpuero Mailen\n41.203.701\nMoreno 1008\n$    1.700,00\nButrón Sol Marianela\n426.863.802\nSantiago del Estero\n$    1.700,00\nCocarro Johanna Agostina\n41.884.021\n25 de Mayo 842\n$    1.700,00\nDe los Santos Candela\n42.686.386\n1 de mayo 588\n$    1.700,00\nEspasiano Arriarán Bianca\n41.725.392\nMoreno 854\n$    1.700,00\nFrutos Ailsa\n39.923.192\nAv. Belgrano 940\n$    1.700,00\nGómez Yamila Alejandra\n40.982.710\n1 de mayo 953\n$    1.700,00\nIbañez Rocío Guadalupe\n36.760.818\nsección quintas\n$    1.700,00\nMorgantini Carla\n39.923.199\nRivadavia y 25 de Mayo\n$    1.700,00\nMorgantini María Fernanda\n40.289.479\nGuiraldes\n$    1.700,00\nMurua Felicitas\n42.417.812\nSgo. Del Estero 2\n$    1.700,00\nPacho Aispurú Lourdes\n42.542.160\nRivadavia 264\n$    1.700,00\nPorres Barbero Angela Trinidad\n41.996.771\nGuemes 923\n$    1.700,00\nRodríguez Griselda Macarena\n44.050.956\nLos Cipreses 233\n$    1.700,00\nRodriguez Juana Andrea\n44.050.953\nSan Martín 362\n$    1.700,00\nTrezeguet Lola Abril\n41.725.396\nSantiago del Estero 54\n$    1.700,00\nVicente Laura Micaela\n39.875.051\nguemes 931\n$    1.700,00\nVillarreta Carol Ludmila\n41996761\nGuemes 253\n$    1.700,00\nSilva Kevin\n43.464.245\n1 de mayo 763\n$    1.700,00\nARTICULO 2°.\nEl presente aumento regirá desde el 01 de abril, y hasta el 31 de Diciembre de 2020 inclusive\n.\nARTICULO 3º\n. Autorízace a la Contaduría a proceder al pago de la diferencia de Pesos Cincuenta a cada beneficiario, para actualizar el valor mensual de la beca a Pesos Mil Setecientos ($ 1.700.\nARTICULO 4º\n. El gasto que demande el cumplimiento del presente, se atenderá con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2019:\nJurisdicción 1110104000 Secretaria de Desarrollo –\nPrograma 18 Política Educativa Local –\nSubprograma 07 Becas Municipales –\nPartida: 5.1.3.0. “Becas” – Fuente de Financiamiento: 132.-\nARTICULO 5º:\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 97]\nBoletines/Daireaux\nDecreto Nº0466/2020\nDecreto Nº 0466/2020\nDaireaux, 29/04/2020\nSUBSIDIO CENTRO DE JUBILADOS Y PENSIONADOS\nVisto\nEl Expediente Nro. 4022-10.408/2020, por el cual se tramita el otorgamiento de un subsidio a favor del Centro de Jubilados y Pensionados de Daireaux,  y\nConsiderando\nQue dicho subsidio, que se desprende de nota obrante a Fs. 1 por la suma de Pesos  seis mil ($6000.00) será destinado a solventar gastos pendientes de pago que surgen de las facturas que se acompañan de Fs. 2 a Fs. 9;\nQue pese al esfuerzo de la Entidad, no han podido cumplir con los compromisos de pago asumidos;\nQue a Fs. 15 se expide el Registro de Entidades de Bien Público con fecha 29 de Abril de 2020 certificando que la Entidad se encuentra inscripta bajo el Nro. 31/83 en dicho registro, cumpliendo con la presentación de Acta Constitutiva y Estatuto, Ultima nómina de Comisión  y Presentación Balance ;\nQue el Articulo 131º del Reglamento de Contabilidad establece que “Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue atento a lo expuesto procede el dictado del acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Autorizar el otorgamiento de un subsidio a favor de la entidad:\nCentro de Jubilados y Pensionados Daireaux\n–\nEntidad de Bien Público Nº 31/83\n-\n, por la suma de Pesos seis mil ($ 6.000), de acuerdo a lo actuado por Expediente Administrativo Nro. 4022-10.408/2020.-\nARTICULO 2º.\nPor Tesorería Municipal, previa intervención de la Contaduría Municipal, líbrese el cheque conforme lo establece el Articulo 1º del presente Decreto, que será percibido por su Presidente y/o quien éste designe por autorización especial.\nARTICULO 3º.\nEl gasto que ello demande se atenderá con cargo a la partida presupuestaria del Presupuesto de Gastos 2020, que fuera comunicada por la Contaduría Municipal:\nJurisdicción: 1110102000 - Secretaria de Gobierno –\nPrograma: 01 Relaciones con la Comunidad.-\nPartida: 5.1.7.0. - “Transferencias a otras instituciones culturales y sociales sin fines de lucro” .-\nFuente de Financiación: 110 Tesoro Municipal\nARTICULO 4º\n. Dejar establecido que se deberá resguardar y poner a disposición en un plazo no mayor de quince (15) días de recibido el beneficio a que se da lugar por el presente, la documentación respaldatoria que permita determinar si el destino de los fondos resulta coincidente con el objeto expresado en la solicitud, presentando documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.\nARTICULO 5º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 98]\nBoletines/Daireaux\nDecreto Nº0467/2020\nDecreto Nº 0467/2020\nDaireaux, 30/04/2020\nSUBSIDIO COOPERADORA HOSPITAL MUNICIPAL\nVisto\nEl Expediente Administrativo Nro. 4022-10.413/2020, mediante el cual la “\nASOCIACION CIVIL COMISION COOPERADORA HOSPITAL MUNICIPAL DE DAIREAUX\n” solicita un aporte económico, presentado con fecha 28 de Abril de 2020 (fs. 1), y\nConsiderando\nQue el aporte requerido presenta su causal en la falta de recursos para poder cancelar el gasto originado en la compra de Camas de madera, una heladera, un futón y un caloventor, y gastos de pinturería (rodillos y  pintura látex) y gastos de corralón, necesarios para acondicionar el espacio externo al Hospital Municipal Dr. Pedro Mario Romanazzi que se reserva para posibles casos de COVID-19;\nQue a ello se agrega el costo de honorarios correspondientes a los Profesionales Taddeo Mana Florencia, la Dra.  Andrade Gabriela Aparecida;  Bernatowiez Sergio Damián, quienes concurrieron a cubrir guardias, debido al desdoblamiento de servicios producido por la pandemia;\nQue además se agregan gastos de remis por viajes de profesionales  médicos;\nQue el Articulo 131º del Reglamento de Contabilidad establece que “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue el Registro de Entidades de Bien Público certifica a Fs. 23 que se trata de una Entidad de Bien Público que cumple en tiempo y forma con la presentación de la documentación que mantiene en vigencia su registro, tal lo establecido en el Articulo 4º y 5º de la Ordenanza Nº 326/91, siendo su presidente el Sr. Martín Mendiondo – DNI Nro. 16.547.292 -;\nQue la Contaduría Municipal notifica la imputación del gasto a la partida recibida por la Provincia De Buenos Aires para gastos de COVID-19 contando con fondos suficientes para la atención del gasto en Fs.16;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.  Otorgase a favor de la\nAsociación Civil\nComisión Cooperadora Hospital Municipal de Daireaux\n– Entidad de Bien Público Nro. 270/18 – en carácter de subsidio institucional no reintegrable, la suma de Pesos Doscientos Setenta y Nueve mil Quinientos  Ochenta y Cinco con Noventa y Dos Centavos ($ 279.585,92) de acuerdo a los obrados en Expediente Administrativo Nro. 4022-10.413/20.\nARTICULO 2º.\nEl gasto que demande le cumplimiento del presente Decreto será atendido con cargo a la partida presupuestaria del Presupuesto de Gastos 2020  informada por la Contaduría Municipal en Fs. 16(Expte. 4022-10.413/2020):\nJurisdicción: 1110105000 - Secretaria de Salud Publica –\nPartida: 5.3.8.0. – “Transferencias a municipalidades y otros entes comunales”\nCategoría Programática: 16.00.00\nFuente de Financiación: 132 de Origen Provincial.-\nARTICULO 3º.\nLa percepción del subsidio otorgado por el Articulo 1º estará a cargo del Presidente de la Entidad Sr. Martín Mendiondo, y/o la persona que este designe mediante otorgamiento de autorización pertinente .\nARTICULO 4º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor  de  quince  (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido en cada caso, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios\nARTICULO 5º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 99]\nBoletines/Daireaux\nDecreto Nº0468/2020\nDecreto Nº 0468/2020\nDaireaux, 30/04/2020\nPRORROGA VENCIMIENTO PAGO TASA ABRIL\nVisto\nLa facultad otorgada al Departamento Ejecutivo para prorrogar los plazos y vencimientos establecidos para el pago de los distintos tributos, conforme el Artículo 39º – Titulo Octavo – de la Ordenanza Fiscal Nro. 618/97 y Articulo 47º Capítulo XXV de la Ordenanza Impositiva Nro. 2335/2020, y\nConsiderando\nQue el Articulo 47º de la Ordenanza Impositiva Nro. 2335/2020 dispone el calendario impositivo 2020, estableciendo como vencimiento para las Tasas establecidas en los Capítulos  I, IV, XIV, XV  y XVIII el 20 de Abril de 2020 para el presente mes;\nQue es conveniente adoptar medidas que favorezcan el mayor grado de cumplimiento con las obligaciones tributarias a favor del Municipio;\nQue es necesario estimular en los contribuyentes que demuestran voluntad de cumplimiento con sus Obligaciones Fiscales para con el Municipio,  ésta conducta;\nQue de acuerdo a lo mencionado up supra, resulta conveniente prorrogar la fecha de vencimiento de pago de las Tasas establecidas en los Capítulos citados en párrafo primero, para el día 30 de Abril de 2020;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Prorrogase la fecha de vencimiento del pago de las Tasas establecidas en los Capítulos I, IV, XIV, XV y XVII  de la Ordenanza Impositiva Nro. 2335/2020 correspondiente al Ejercicio 2020 hasta el día 30 de Abril inclusive.\nARTICULO 2º.\nEl presente será refrendado por los Sres. Secretario de Gobierno y Secretario de hacienda.\nARTICULO 3º\n:\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 100]\nBoletines/Daireaux\nDecreto Nº0469/2020\nDecreto Nº 0469/2020\nPublicado en versión extractada\nDaireaux, 30/04/2020\nLo actuado por Expediente Administrativo Nro. 4022-10.414/2020 y\nQue a través de la Dirección de Personal, se cursa a Fs. 01 y 02 listado de beneficiarios del pago detallado en cada caso, en concepto de apoyo económico “no reintegrable”;\nQue las mismas han percibido beneficio similar durante el transcurso de la presente semana, resultando insuficiente para los fines que se otorgó;\nQue los subsidios se hallan reglamentados por el Artículo 130º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades, el que dice: “Las órdenes de pago en concepto de pasajes, medicamentos bajo receta y otras entregas previstas para ayuda a indigentes, se complementarán con planillas que detallen el nombre y domicilio de los beneficiados, la causa y la fecha del beneficio. La planilla será firmada por el secretario de Asistencia Social o quién haga sus veces”;\nQue la Dirección de Acción Social se expide a Fs. 5 certificando que los datos que cada uno se citan son verídicos;\nQue la Contaduría Municipal informa la partida presupuestaria del gasto a Fs. 6 contando con fondos para la atención de dicha demanda;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nOtorgase a las personas que se mencionan, un subsidio del monto que para cada caso se asigna, como complemento de similar beneficio otorgado durante el transcurso de la presente semana, conforme actuaciones obrantes en Expediente Administrativo Nro. 4022-10.414/2020:(...\nARTÍCULO 2º\n.- El gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 – Ordenanza Nro. 2333/19:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIAMIENTO:110  TESORO MUNICIPAL.-\nARTICULO 3º.\nCOMUNIQUESE,   TOMEN   RAZON   QUIENES   CORRESPONDA,   REGISTRESE  Y ARCHIVESE\n.\n\n[DOC 101]\nBoletines/Daireaux\nDecreto Nº0470/2020\nDecreto Nº 0470/2020\nPublicado en versión extractada\nDaireaux, 30/04/2020\nEl Expediente Nro. 4022.10.415/2020, y\nQue el Reglamento de Contabilidad en su artículo 130 habilita al otorgamiento de ayudas a personas indigentes, acreditándose tal situación con encuesta socio económico debidamente suscripta por el/la Secretario/ia de Desarrollo Social,\nQue teniendo en cuenta la problemática social de personas que recurren al Municipio, evidenciando sus bajos recursos que los ubica en una situación económica y social de extrema necesidad,\nQue por ello surge la necesidad de brindarles ayuda mediante subsidios, encuadrados dentro de la normativa vigente, avalado por encuestas sociales que acrediten tales circunstancias;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C R  E  T A\nARTICULO 1º:\nOtorgase a las personas que se mencionan, domiciliadas en la Ciudad de Daireaux, el monto que para cada caso se asigna en concepto de subsidio destinado a la cobertura de necesidades básicas urgentes, conforme las actuaciones obrantes en Expediente Nro. 4022-10.415/2020:(...)\nARTÍCULO 2º:\nConcédase la suma de Pesos (...) con destino al pago de un canon de alquiler conforme surge de Fs 1. a Fs. 2 Expte. Nro. 4022-10.415/2020.\nARTÍCULO 3º:\nEl gasto que demande el cumplimiento del artículo precedente, será imputado con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos 2020 informada por la Contaduría Municipal:\nJURISDICCIÓN 1110106000  SECRETARIA DE DESARROLLO SOCIAL –\nPROGRAMA 18 DESARROLLO HUMANO EN DAIREAUX –\nPARTIDA 5.1.4.0. AYUDAS SOCIALES A PERSONAS.-\nFUENTE DE FINANCIACION: 110 TESORO MUNICIPAL.-\nARTICULO 4º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 102]\nBoletines/Daireaux\nDecreto Nº0471/2020\nDecreto Nº 0471/2020\nDaireaux, 30/04/2020\nACEPTANDO RENUNCIA DE SANTOS ANABELLA\nVisto\nLa nota de renuncia de fecha 09 de Abril de 2020 remitido por la agente municipal\nAnabella Josefina Santos  – DNI Nro. 30.822.769 – Legajo Nro. 2621\n– comunicando su renuncia al cargo que desempeñaba como agente Temporario Mensualizado Técnico en dependencias del Hospital Municipal Dr. Pedro Mario Romanazzi, dando lugar a la instrumentación del Expediente Administrativo Nro. 4022-10.385/2020, y\nConsiderando\nQue la misma fue designada oportunamente por Decreto Municipal Nro. 662/2017 – Articulo 1º;\nQue la Ley Nro. 14656 establece en la Sección III: Régimen Supletorio de Empleo Municipal - Articulo 98º inc. b), y Convenio Colectivo de Trabajo de la Municipalidad de Daireaux, que el Departamento Ejecutivo cuenta con un plazo de treinta (30) días corrido posteriores a la efectiva presentación de la renuncia por parte del agente para el dictado del acto expreso de aceptación;\nQue las razones expuestas resultan atendibles y la decisión es privativa del agente, por lo que la dimisión debe ser aceptada, debiendo dictarse la norma legal correspondiente;\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Dispónese aceptar la renuncia al cargo que desempeñaba la agente municipal\nAnabella Josefina Santos  – DNI Nro. 30.822.769 – Legajo Nro. 2621\n–, designada con carácter Temporario Mensualizado por Decreto Municipal Nro. 662/2017 – Artículo 1º - en dependencias de la Secretaría de Salud pública, perteneciente al programa 16: Hospital Municipal Dr. Pedro Mario Romanazzi, a partir del 01 de Mayo de 2020 dándose de baja del plantel de la Municipalidad de Daireaux, en virtud de las actuaciones obrantes en Expediente Administrativo Nro. 4022-10.385/2020.\nARTICULO 2º.\nPor Dirección de Personal deberá comunicarse a las áreas correspondientes y al agente referido, procediendo a su vez a la liquidación de los rubros laborales que pudieren corresponderle al momento de entrada en vigencia de la renuncia aceptada por el Articulo precedente.\nARTICULO 3º\n.  Agréguese copia en Expediente Nro. 4022-10.385/2020.\nARTICULO 4º.  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 103]\nBoletines/Daireaux\nDecreto Nº0472/2020\nDecreto Nº 0472/2020\nDaireaux, 30/04/2020\nACEPTANDO RENUNCIA DE IGLESIAS AGUSTIN\nVisto\nLa nota de renuncia de fecha 09 de Abril de 2020 remitido por el agente municipal\nIGLESIAS Agustín – DNI Nro. 30.429.031 – Legajo Nro. 2622\n– comunicando su renuncia al cargo que desempeñaba como agente Temporario Mensualizado Técnico en dependencias del Hospital Municipal Dr. Pedro Mario Romanazzi, dando lugar a la instrumentación del Expediente Administrativo Nro. 4022-10.384/2020, y\nConsiderando\nQue el mismo fue designado oportunamente por Decreto Municipal Nro. 662/2017 – Articulo 1º;\nQue la Ley Nro. 14656 establece en la Sección III: Régimen Supletorio de Empleo Municipal - Articulo 98º inc. b), y Convenio Colectivo de Trabajo de la Municipalidad de Daireaux, que el Departamento Ejecutivo cuenta con un plazo de treinta (30) días corrido posteriores a la efectiva presentación de la renuncia por parte del agente para el dictado del acto expreso de aceptación;\nQue las razones expuestas resultan atendibles y la decisión es privativa del agente, por lo que la dimisión debe ser aceptada, debiendo dictarse la norma legal correspondiente;\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Dispónese aceptar la renuncia al cargo que desempeñaba el agente municipal\nIGLESIAS Agustín – DNI Nro. 30.429.031 – Legajo Nro. 2622\n––, designado con carácter Temporario Mensualizado por Decreto Municipal Nro. 662/2017 – Artículo 1º -  en dependencias de la Secretaría de Salud pública, perteneciente al programa 16: Hospital Municipal Dr. Pedro Mario Romanazzi, a partir del 01 de Mayo de 2020 dándose de baja del plantel de la Municipalidad de Daireaux, en virtud de las actuaciones obrantes en Expediente Administrativo Nro. 4022-10.384/2020.\nARTICULO 2º.\nPor Dirección de Personal deberá comunicarse a las áreas correspondientes y al agente referido, procediendo a su vez a la liquidación de los rubros laborales que pudieren corresponderle al momento de entrada en vigencia de la renuncia aceptada por el Articulo precedente\nARTICULO 3º\n.  Agréguese copia en Expediente Nro. 4022-10.384/2020.-\nARTICULO 4º.  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 104]\nBoletines/Daireaux\nResolución Nº0007/2020\nResolución Nº 0007/2020\nDaireaux, 20/04/2020\nVisto\nLa nota presentada por los concejales del Bloque Cambiemos solicitando la retención del 25% de su sueldo básico y la nota del Director de Personal donde se solicita  que se realice la misma;\nConsiderando\nQue de forma voluntaria los concejales que integran el bloque Cambiemos solicitan al presidente del HCD la retención del %25 de su salario básico, con la finalidad de colaborar con el “Hospital Dr. Pedro Mario Romanazzi” debido a la situación de Pandemia Mundial y que derivó en la emergencia Sanitaria Nacional;\nQue el Director de Personal solicita se instrumente el correspondiente acto administrativo, estableciendo dicho descuento informando que el mismo se realizará a: Oliver Luis; Colonna Natalia; Capelle Juan Martín; Larrea Ana y María Durisotti Rodolfo;\nQue además el director informa que se procederá a la creación de un nuevo código de Descuento, para instrumentar dicha retención, denominado “Retención Concejales Emergencia Covid-19”\nPor ello\nEL INTENDENTE DE LA MUNICIPALIDAD DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nR  E  S  U  E   L  V  E\nARTICULO 1º\n. Dispóngase la retención del % 25 del Salario básico que perciben como dieta de Concejales a los siguientes agentes municipales: Oliver Luis Alberto; Colonna Natalia; Capelle Juan Martín; Larrea Ana María y Durisotti Rodolfo.\nARTÍCULO 2°.\nDicho descuento se realizará solo por la dieta que perciban los concejales durante el mes de Abril de 2020.\nARTICULO 3º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE  Y  ARCHIVESE\n.\n\n[DOC 105]\nBoletines/Daireaux\nResolución Nº008/2020\nResolución Nº 008/2020\nDaireaux, 20/04/2020\nVisto\nEl problema de salud que presentan diversos agentes municipales, de acuerdo surge del Certificado Medico presentado ante la Dirección de Personal, y\nConsiderando\nQue  la Ley que rige el empleo municipal 14656, establece el derecho al goce de licencias por razones de enfermedad o accidente de trabajo no afectando el derecho a percibir su remuneración;\nQue ante lo expuesto resulta pertinente otorgar a los agentes indicados  Licencia Especial por Enfermedad;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nR  E  S  U  E  L  V  E\nARTICULO 1º.\nOtorgase Licencia Especial por razones de enfermedad a los agentes municipales que se mencionan, por el plazo que para cada caso se indica en obediencia al certificado médico presentado en cada caso:\nKirsch Fernanda -\nLegajo Nº 1748 – desde el 04/03/2020  y por el término de treinta (30) días, afectada a la Jurisdicción 1110105000 Secretaria de Salud Pública – Programa 16 Hospital Dr. Pedro M. Romanazzi .-.Profesional Medico Actuante: Dr. Mauricio Vagnoni.-\nSchmidt Yessica\n– Legajo Nro. 2522 – desde el 05/03/2020 y por término de 20 días, afectado a la Jurisdicción  1110103000 Secretaria de Hacienda – Programa 01 Administración Fiscal, Tributaria, Contable y finanzas.\nBalbona José Ramón\n– Legajo Nro. 1061 – desde el 04/03/2020 y por el término de treinta (30) días, afectada a su prestación de servicios en dependencias de la Jurisdicción 1110102000 Secretaria de Gobierno – Programa 18 Bromatología e Inspección General. Profesional Actuante. Dr. Cossettini Antonio Martin.-\nMartin Juan José\n– Legajo Nro. 2482 – desde el 23/03/2020 y por el termino de 60 días, quien se encuentra afectado a su prestación de servicios en dependencias de la Jurisdicción 1110102000 Secretaria de Gobierno – Programa 17 Deportes, Turismo y Recreación Medico actuante: Dra. Casas Andrea – Medica Psiquiátrica –\nAjamil Néstor Eduardo –\nLegajo Nro. 1650 – desde el 31/03/2020 y por el término de 45 días conforme lo acredita el certificado médico extendido por el Dr. Di Paula Alejandro – Medico Clinico\nBernatowiez Jorge Hernán\n– Legajo Nro. 2625 – desde el 27/03/2020 y por el término de 30 días, quien se encuentra afectado a su prestación de servicios en dependencias de la Jurisdicción 1110107000 Secretaria de Obras y Ss. Públicos – Programa 25 Servicios Urbanos Arboledas Medico actuante: Dra. Lucero Sandra – Medica Psiquiátrica –\nRomo Stella Maris\n– Legajo Nro. 902 – desde el 14/03/2020 y por el término de 30 días, quien se encuentra afectado a su prestación de servicios en dependencias de la Jurisdicción 1110105000 Secretaria de Salud Publica – Programa 20 Salas Periféricas Medico actuante: Dra. Lucero Sandra – Medica Psiquiátrica –\nDi Paula María Celia\n– Legajo Nro. 2208 – desde el 12/03/2020 y por el término de 30 días, quien se encuentra afectado a su prestación de servicios en dependencias de la Jurisdicción 1110105000 Secretaria de Salud Publica – Programa 20 Salas Periféricas Medico actuante: Dra. Lucero Sandra – Medica Psiquiátrica –\nSaravia Chaves Roman\n– Legajo Nro. 993 – desde el 16/03/2020 y por el término de 60 días, quien se encuentra afectado a su prestación de servicios en dependencias de la Jurisdicción 1110107000 Secretaria de Obras y Ss. Públicos – Programa 19 Conservación de la Vía Pública Medico actuante: Dr. Di Paula Alejandro – Medico Clínico.-\nARTICULO 2º.\nPor Dirección de Personal tómese conocimiento del presente a los fines que corresponda, agregando copia de la presente al Legajo de los interesados.-\nARTICULO 3º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE  Y ARCHIVESE\n.-----------------------------------------------------------\n\n[DOC 106]\nBoletines/Daireaux\nResolución Nº009/2020\nResolución Nº 009/2020\nDaireaux, 20/04/2020\nVisto\nLa necesidad de otorgar Licencia por Nacimiento a la agente  Bazán, Soledad- Legajo Nro.2329 y\nConsiderando\nQue la mencionada licencia fue elevada con fecha 01 de Abril de 2020, extendiéndose desde el 09 de Abril de 2020 y hasta el 27 de Julio de 2020 inclusive;\nQue dicha licencia se encuentra encuadrado en los términos de las normas que rigen el al empleo público municipal (Ley 14656 – Régimen Supletorio de la Sección III – Articulo 92º), y Convenio Colectivo de Trabajo para la Municipalidad de Daireaux;\nQue por lo expuesto se hace necesario dictar el acto administrativo correspondiente;\nPor ello\nEL INTENDENTE MUNICIPAL DE LA CIUDAD DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1\nº. Autorízase el uso de Licencia por Nacimiento (Art. 92º - Secc.III – Ley 14656) a la agente\nBazán Soledad – Legajo nro. 2329\n, la  que rige desde el  01 de Abril de 2020 y hasta el 27 de Julio de 2020 inclusive,  de acuerdo al certificado de Nacimiento presentado ante la Dirección de Personal y formulario de requerimiento de licencia pertinente, quien se encuentra afectada a su prestación de servicios en dependencias del  Juzgado de Faltas de Municipal .\nARTÍCULO 2º\n.\nPor Dirección de Personal, tómese conocimiento de lo dispuesto por el presente a los fines pertinentes.\nARTICULO 3º.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n\n[DOC 107]\nBoletines/Daireaux\nResolución Nº010/2020\nResolución Nº 010/2020\nDaireaux, 21/04/2020\nVisto\nEl problema de salud que presentan diversos agentes municipales, de acuerdo surge del Certificado Medico presentado ante la Dirección de Personal, y\nConsiderando\nQue  la Ley que rige el empleo municipal 14656, establece el derecho al goce de licencias por razones de enfermedad o accidente de trabajo no afectando el derecho a percibir su remuneración;\nQue ante lo expuesto resulta pertinente otorgar a los agentes indicados  Licencia Especial por Enfermedad;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nR  E  S  U  E  L  V  E\nARTICULO 1º.\nOtorgase Licencia Especial por razones de enfermedad a los agentes municipales que se mencionan, por el plazo que para cada caso se indica en obediencia al certificado médico presentado en cada caso:\nBalbona, José Ramón -\nLegajo Nº 1061 – desde el 05/04/2020  y por el término de sesenta (60) días, afectada a la Jurisdicción 1110102000 Secretaria de Gobierno – Programa 18 Bromatología e Inspección General- Dr. Cosettinni Antonio Martin.-\nRomo, Stella Maris\n– Legajo Nro. 902 – desde el 13/04/2020 y por término de 60 días, afectado a la Jurisdicción  1110105000 Secretaria de Salud Publica – Programa 20 Salas Periféricas- Dra. Sandra Lucero.\nBlanco, Walter\n– Legajo Nro. 2085 – desde el 23/04/2020 y por el término de treinta (10) días, afectada a su prestación de servicios en dependencias de la Jurisdicción 1110107000 Secretaria de Obras y Ss. Públicos – Programa 19 Conservación de la Vía Pública. Profesional Actuante. Dr. Di Paula Alejandro.-\nAveldaño, Rubén Darío\n– Legajo Nro. 1135 – desde el 06/04/2020 y por el término de 60 días, quien se encuentra afectado a su prestación de servicios en dependencias de la Jurisdicción 1110107000 Secretaria de Obras y Ss. Públicos – Programa 24 Servicios Urbanos Salazar Medico actuante: Dr. Vieyro Guillermo – Clínico medico –\nARTICULO 2º.\nPor Dirección de Personal tómese conocimiento del presente a los fines que corresponda, agregando copia de la presente al Legajo de los interesados.-\nARTICULO 3º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE  Y ARCHIVESE\n.\n\n[DOC 108]\nBoletines/Daireaux\nResolución Nº011/2020\nResolución Nº 011/2020\nDaireaux, 21/04/2020\nVisto\nLa solicitud de uso de licencia por descanso anual obligatorio 2019 que formularan diversos agentes municipales, elevadas por la Dirección de Personal;\nConsiderando\nQue la Ley Nro. 14656 en su Artículo 13º establece”… Licencia es el tiempo de no prestación de servicios por las causas que la Ordenanza y el Convenio Colectivo de Trabajo establezcan”;\nQue con fecha 28 de Octubre de 2016 se procede a la Firma del Convenio Colectivo de Trabajo, el que establece en su Artículo 42º punto 1 el derecho del trabajador al uso de Licencia para Descanso Anual, el cual ha sido elevado a la cartera provincial pertinente para su aprobación;\nQue hasta tanto rige el régimen supletorio de la Ley 14656 que dispone en su Artículo 79º: “La Licencia para descanso anual es de carácter obligatorio. El uso de la licencia es obligatorio durante el periodo que se conceda, pudiendo interrumpirse únicamente por razones imperiosas o imprevistas del servicio, enfermedad y duelo….”, graduándose el plazo de la misma de acuerdo a lo normado en el Articulo 80º de la referida Ley;\nPor ello\nEL INTENDENTE DE LA MUNICIPALIDAD DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nR  E  S  U  E   L  V  E\nARTICULO 1º\n. Concédase Licencia por Descanso Anual Obligatorio, correspondiente al ejercicio  2019, al personal que se menciona a continuación, por el período que para cada caso se indica:\nApellido y Nombre\nLegajo\nPeriodo\nGARCIA PATRICIA\n2590\nDel 06/04/2020 al 19/04/2020 inclusive\nBUSTAMANTE MIGUEL\n1552\nDel 09/03/2020 al 05/04/2020 inclusive\nARTICULO 2º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE  Y  ARCHIVESE\n.\n\n[DOC 109]\nBoletines/Daireaux\nResolución Nº012/2020\nResolución Nº 012/2020\nDaireaux, 21/04/2020\nVisto\nLa Pandemia Mundial originada por e Covid -19 y las medidas tomadas por los gobiernos Nacional, Provincial y Municipal para paliar sus efectos;\nConsiderando\nQue el Poder Ejecutivo Nacional establecen medidas preventivas a través del decreto 260/2020, publicado con fecha 12 de Marzo de 2020, relacionadas con la pandemia COVID - 19.\nQue el Poder Ejecutivo Provincial  refuerzan las medidas preventivas a través del Decreto de Emergencia Sanitaria 132/2020, publicado en el boletín oficial con fecha 12 de Marzo de 2020.\nQue a través de la Resolución N° 207 Art 1°  el MTE y SS Suspende el deber de asistencia al lugar de trabajo a los siguientes trabajadores: a. Trabajadores y trabajadoras mayores de sesenta (60) años de edad, excepto que sean considerados “personal esencial para el adecuado funcionamiento del establecimiento”. Se considerará “personal esencial” a todos los trabajadores del sector salud. b. Trabajadoras embarazadas c. Trabajadores y trabajadoras incluidos en los grupos de riesgo que define la autoridad sanitaria nacional.\nQue es responsabilidad del gobierno municipal tomar medidas que contribuyan a la prevención y contención del virus, siendo necesario otorgar licencias a los agentes que se encuentran dentro de los denominados “grupos de riesgo”;\nPor ello\nEL INTENDENTE DE LA MUNICIPALIDAD DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nR  E  S  U  E   L  V  E\nARTICULO 1º\n. Concédase Licencia con motivo de la Emergencia Sanitaria originada\npor el Covid - 19 a  los siguientes agentes que se nombra, desde  y hasta la fecha que se indica en cada caso.\nLEGAJO\nFECHA\nNOMBRE Y APELLIDO\nEDAD\nPATOLOGIA\nOBSERVACIONES\n1722\n13/3/2020\nVEGA NELIDA CLARA\n56\nPATOLOGIA CARDIOVASCULAR OPERADA\nCONTINÚA CON CERT. AL DIA DE LA FECHA\n1438\n16/6/2020\nSALABERRY JOSE LUIS\n61\nDIABETES TIPO II\n2204\n11/3/2020\nCARDOSO DORA GRACIELA\n63\nOPERADA DE FEMUR-3 SEMANAS DE REPOSO\nRETOMA SU TRABAJO EL DIA 01/04/2020\n2032\n20/3/2020\nBARNI ROBERTO\n60\nPACIENTE CON PROBLEMAS CARDIOLOGICOS\nRETOMA SU TRABAJO EL DIA 01/06/2020\n2123\n16/3/2020\nVILLAFAÑE MARIEL\n60\nDISCOPATIA LUMBAR\nCONTINUA CON CERTIFICADO\n1135\n6/3/2020\nAVELDAÑO RUBEN DARIO\n50\nOPERADO DE CADERAS- DISCOPATIA\nCONTINUA CON CERTIFICADO\n1386\n14/3/2020\nHOYOS MARIO\n53\nCARDIOPATIA\nCONTINUA CON CERTIFICADO\n2085\n15/4/2020\nBLANCO WALTER\n41\nNEUMONIA- PROBLEMAS RESPIRATORIOS\nCONTINUA CON CERTIFICADO\n1191\n17/3/2020\nJUNCO ANA MARIA\n59\nDISCOPATIA LUMBAR\nCONTINUA CON CERTIFICADO\n1171\n15/3/2020\nOLIVA LIDIA NOEMI\n60\nLUMBOCIATALGIA\nCONTINUA CON CERTIFICADO\n2136\n16/3/2020\nCASTELLANO JOSE LUIS\n62\nPACIENTE MAYOR DE 60 AÑOS\nLEGAJO\nFECHA\nNOMBRE Y APELLIDO\nEDAD\nLICENCIA POR\nOBSERVACIONES\n2542\n16/3/2020\nPEREZ SILVANA\n38\nEMBARAZO CON LICENCIA MATERNIDAD\nHASTA EL DIA 02/10/2020\n2302\n16/3/2020\nBAZAN MARIA AGUSTINA\n36\nAL CUIDADO DE SUS HIJOS MENORES\n2510\n16/3/2020\nPREISEGGER M.BELEN\n33\nEMBARAZO CON LICENCIA MATERNIDAD\nHASTA EL DIA 19/07/2020\n2575\n23/1/2020\nCABRAL MARIA CELESTE\n30\nOPERADA DE TOBILLO CON CERTIFICADO\nHASTA EL DIA 31/08/2020\n957\n3/3/2020\nBEBER MARGARITA\n55\nTRATAMIENTO PSQUIATRICO-DEPRESION\nCONTINUA CON CERTIFICADO\nARTICULO 2º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE  Y  ARCHIVESE\n.-\n"
}