{
  "number": "25º",
  "date": "24/05/2019",
  "description": "25º de Daireaux",
  "link": "/bulletins/2269",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Daireaux\nDecreto Nº123/19\nDecreto Nº 123/19\nDaireaux, 01/02/2019\nVisto\nLos fondos provenientes del Plan Nacer (Proyecto de Inversión en salud materno infantil) dependiente del Ministerio de Salud de la Provincia de Buenos Aires, y\nConsiderando\nQue conforme lo dispone la normativa que rige el Programa los referidos fondos pueden afectarse a realizar inversiones como “Equipamiento Médico” que contempla la adquisición de Rodados (ambulancias, camionetas, etc.), que se requieren para desarrollar redes de atención;\nQue a tal efecto, resulta pertinente para el logro del referido objetivo, proceder a la adquisición de dos (2) vehículos 0Km. tipo furgón, dando lugar a la instrumentación del Expediente Nro. 4022-9191/19;\nQue a mérito de lo informado por la Oficina de Compras Municipal, el precio de lista en el mercado oscila en la suma aproximada de $680.000;\nQue el Art. 151 de la Ley Orgánica de las Municipalidades y el Anexo I de la Resolución  del Ministerio de Gobierno de la Provincia de Buenos Aires, establecen que las adquisiciones que superen los $ 689.099 y que no excedan de los $2.067.284, deben efectuarse por Licitación Privada;\nQue en cumplimiento de la normativa citada, debe llamarse a Licitación Privada Nro. 01/2019, solicitándose como mínimo la cotización de cuatro (4) comerciantes  que se encuentren incluidos en el Registro de Proveedores (Art. 153 de la L.O.M.);\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°.\nLlámase a\nLicitación Privada Nro. 01/2019\npara la compra de dos (2) vehículos tipo furgón, 0 km, para ser afectadas al Plan Nacer (Proyecto de Inversión en Salud Materno Infantil) de conformidad con el procedimiento establecido por los Arts. 151 y sgtes. de la Ley Orgánica de las Municipalidades y los Arts. 189/190 del Reglamento de Contabilidad y Administración Municipal del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.-\nARTICULO 2°.\nEstablécese que la presentación de las ofertas, el método de selección de la oferta mas conveniente, los recaudos que deberán completar las ofertas y demás cuestiones relativas al procedimiento de la presente Licitación Privada, se regirán por el Pliego de Bases y Condiciones Generales y Particulares que como Anexo I forma parte de este Decreto, el cual se encontrará a disposición de los Oferentes en la Oficina de Compras y Suministros de la Municipalidad de Daireaux, en el horario de 07:00 a 14:00 horas, de lunes a viernes.-\nARTICULO 3º.\nFíjase como Presupuesto Oficial para la Licitación Privada objeto del presente Decreto, la suma de Pesos  un millón trecientos sesenta mil ($1.360.000). El gasto que la misma demande deberá atenderse con fondos correspondientes a la Jurisdicción 1110105000 “Secretaria de Salud Pública” - Programa 16 Hospital Mpal. Dr. Pedro M. Romanazzi – Partida: 4.3.0.0. “Maquinarias y Equipos” – Subpartida: 4.3.2.0. “Equipos de transporte, tracción y elevación”  - Fuentes de Financiación 132 del Presupuesto de Gastos vigente.\nARTICULO 4º.\nCúrsense las pertinentes invitaciones por carta certificada o en forma personal a como mínimo cuatro proveedores del ramo inscriptos en el Registro de Proveedores del Municipio. Sin perjuicio de lo cual, de no existir en el Registro de Proveedores Municipal tal cantidad de proveedores inscriptos del ramo y/o si las circunstancias así lo aconsejan, autorízase al Sr. Jefe de Compras a convocar a la Licitación Privada a otros comerciantes del ramo, a quienes oportunamente se les requerirá la inscripción pertinente.--\nARTICULO 5\n°.\nFíjase como fecha de apertura de las Ofertas el día 08 de Febrero de 2019, a las 11:00 horas, en la Oficina de la Secretaría de Gobierno de la Municipalidad de Daireaux.\nARTICULO 6°.\nFíjase como fecha límite hasta al cual podrán presentarse las Ofertas el día  08 de Febrero de Enero de 2019, a las 10:00 horas, en la Oficina de  Compras y Suministros de la Municipalidad de Daireaux.--\nARTICULO 7º.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 2]\nBoletines/Daireaux\nDecreto Nº124/19\nDecreto Nº 124/19\nPublicado en versión extractada\nDaireaux, 01/02/2019\nOtorgando una asistencia social a agentes municipales.-\n\n[DOC 3]\nBoletines/Daireaux\nDecreto Nº125/19\nDecreto Nº 125/19\nPublicado en versión extractada\nDaireaux, 01/02/2019\nOtorgando ayuda económica a familias de escasos recursos - Expediente Nro. 4022-9197/19\n\n[DOC 4]\nBoletines/Daireaux\nDecreto Nº126/19\nDecreto Nº 126/19\nDaireaux, 01/02/2019\nVisto\nLa solicitud de Eximición del pago de Tasas Municipales formuladas por vecinos de nuestro Distrito, y\nConsiderando\nQue a través de la Ordenanza Nro. 2295/19 – CAPITULO XXIV EXENCIONES - se da marco regulatorio al trámite de Eximición de Tasas Municipales;\nQue las personas y/o familias incluidas solicitan dicha eximición en la sede de la Secretaría de Desarrollo Social;\nQue se procedió a la confección de legajos administrativos y/o encuesta socio-económica de cada una de las personas y/o familias solicitantes;\nQue las personas incluidas en el presente perciben una jubilación y/o pensión como único ingreso;\nQue las entrevistas se realizaron en los domicilios de las familias y en la sede de la mencionada Secretaría;\nQue de acuerdo a las evaluaciones efectuadas y a lo establecido en la Ord. 2295/19 (Impositiva 2019) Capitulo XXIV – Exenciones – Articulo 36º - Punto 1 - inc. a) y Punto 10 inc. a),  se ha definido la necesidad de acceder al beneficio de Eximición de la Tasa por Alumbrado Limpieza y conservación de la Via Pública en un 100%, y de la Tasa por Servicios Sanitarios en un 100% en la medida en que el consumo de Agua Corriente no exceda del mínimo establecido en el Articulo 31º inciso 1.1  de la Ord. 2295/19;\nQue debe dictarse el acto administrativo correspondiente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nExímase del pago de la Tasa por Alumbrado y Conservación de la Vía Publica y  Tasa por Servicios Sanitarios en un 100%,  a los contribuyentes que se mencionan, cuyo beneficio se halla encuadrado en lo dispuesto en el Capítulo XXIV EXENCIONES -  Artículo 36º punto I inc. a) y b) y punto 10 inc. a) de la Ordenanza Impositiva Anual Ejercicio 2019 Nº 2295/19:-\nBarros Martín Ermelinda Amalia\n– DNI Nro. 04.025.468 – Urquiza Nro. 308 Daireaux - Inmueble: Circ. I – Secc. A – Mza. 58 – Parc. 3K – Cta. CVP Nro. 0023200 – Cta. S.S. Nro. 0003200 -, Vivienda Única y de Ocupación permanente.-\nCelario María Nélida   –\nDNI Nro. 03.524.819 – Mitre y Celestino Torres de la Ciudad de Daireaux – Inmueble: Circ. I – Secc.A – Mza. 69A – Parc. 11 – Cta. CVP Nro. 0088000 – Cta. S.S. Nro. 0082100 – , Vivienda Única y de Ocupación permanente.-\nDraque Raúl Oscar\n– DNI Nro. 05.252.674 – Belgrano Nro. 684 de la Ciudad de Daireaux – Inmueble: Circ. I – Secc. A – Mza. 69A – Parc. 3 – Cta. CVP Nro. 0077700 – Cta. S.S. Nro. 0081300 -, Vivienda Única y de Ocupación permanente.-\nARTICULO 2º.\nLo dispuesto por el presente rige desde el 01 de Enero de 2019 y hasta el 31 de Diciembre de 2019 inclusive.-\nARTICULO 3º.\nPor Oficina de Dirección de Cómputos y Recaudación Tributaria tómese conocimiento de lo dispuesto a los fines que corresponda.-\nARTICULO 4º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 5]\nBoletines/Daireaux\nDecreto Nº127/19\nDecreto Nº 127/19\nDaireaux, 04/02/2019\nVisto\nEl Expediente Administrativo Nro. 4022-9201/19, y\nConsiderando\nQue a Fs. 1 la Sra. Contadora Municipal Ivanna Valeria Sánchez – Legajo nro. 2489 - solicita uso de dias pendientes de la  Licencia por Descanso Anual 2017, la que se extenderá desde el 04 de Febrero de 2019 y hasta el 10 de Febrero de 2019 inclusive, siendo formulada en tiempo y forma;\nQue a Fs. 2 se requiere informe a la Dirección de Personal, indicando si la Contaduría Municipal será ejercida en forma interina;\nQue  a Fs. 3 se expide\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T   A\nARTICULO 1\nº. Concédase días pendientes de la Licencia por Descanso Anual Obligatorio 2017 a la Sra. Contadora Municipal Sánchez Ivanna Valeria – Legajo Nro. 2489 – DNI Nro. 26.706.313 -\n,\ndesde el 04 de Febrero de 2019 y hasta el 10 de Febrero de 2019 inclusive -\nARTÍCULO 2º.\nEncomiéndese la atención interina de la Contaduría Municipal, a la agente Cdora. Alicia Beatriz Espinosa – Legajo Nro. 2553 – DNI Nro. 28.334.943 -  desde el 04 de Febrero de 2019 y hasta el 10 de Febrero  de 2019 inclusive mientras dure la ausencia del Personal Titular, quedando autorizada la Cdora. Alicia Beatriz Espinosa a la firma de la totalidad de la documentación inherente a la función que se le encomienda en forma interina  y a llevar a cabo las gestiones necesarias.-\nARTÍCULO 3º\n.\nPor Dirección de Personal, tómese conocimiento de lo dispuesto por el presente a  los fines pertinentes.\nARTICULO 4º.\nAgréguese copia del presente al Expediente Nro. 4022-9201/19.-\nARTICULO 5º.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE\n.\n\n[DOC 6]\nBoletines/Daireaux\nDecreto Nº128/19\nDecreto Nº 128/19\nDaireaux, 04/02/2019\nVisto\nLas actuaciones producidas en Expediente Interno Bromatología Salazar  mediante los cuales se gestiona la habilitación de un vehiculo para brindar el servicio de remis,  y\nConsiderando\nQue por el mismo a Fs. 1 el Sr. Rojas Gustavo Javier – DNI Nro. 23.912.202 -  con domicilio en calle Moreno Nro. 931 de la Localidad de Salazar, gestiona la habilitación de un vehiculo Dominio: AC667IR - Marca Ford – Modelo A85-KA SE 1.5L - Tipo Sedan 5 Ptas - Motor Nro. UEKAJ8154655  – Chasis Nro. 9BFZH55K5J8154655 –afectado al servicio de remis;\nQue la Dirección de Bromatología labra el Acta de Verificación Nro. 00020295 obrante a Fs. 12, por la cual se verifica que el vehículo a habilitar en cada caso reúne las condiciones necesarias;\nQue a su vez la Asesoría Legal se expide al efecto a Fs. 14, verificando que se ha dado cumplimiento a lo dispuesto por la Ordenanza Nro. 526/95 (Reglamentando el funcionamiento de remises);\nQue a fin de permitir un mejor seguimiento de las condiciones de habilitación, la Dirección de Bromatología e Inspección Gral. deberá adoptar medidas de control periódicas del vehiculo objeto del presente, debiendo tenerse en cuenta que la habilitación que se extiende por el presente subsistirá mientras mantengan las condiciones en que la misma fue otorgada, y que la actividad a desarrollar no afecte derechos de terceros;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Habilitase el vehiculo Dominio: AC667IR - Marca Ford – Modelo A85-KA SE 1.5L - Tipo Sedan 5 Ptas - Motor Nro. UEKAJ8154655  – Chasis Nro. 9BFZH55K5J8154655, propiedad del Sr. Rojas Gustavo Javier – DNI Nro. 23.912.202 - , con domicilio en calle Moreno Nro. 931 de la Localidad de Salazar,  para prestar el servicio de remis , de acuerdo a lo actuado por Expediente Interno Bromatología Salazar (Acta de Verificación Nro. 00020295) .-\nARTICULO 2º.\nLa presente habilitación podrá ser revocada  por resolución fundada de éste Departamento Ejecutivo, cuando el vehiculo habilitado no reuniere las mismas condiciones en que fue otorgada su habilitación, y/o cuando la actividad a desarrollar afecte los derechos de terceros para lo cual la Dirección de Bromatología deberá efectuar los controles periódicos pertinentes, los que serán agregados mediante Acta al Expediente.\nARTICULO 3º\n. Regístrese la presente por la Dirección de Cómputos y por la Oficina de Recaudación y Control Tributario.-\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 7]\nBoletines/Daireaux\nDecreto Nº129/19\nDecreto Nº 129/19\nPublicado en versión extractada\nDaireaux, 04/02/2019\nOtorgando ayuda economica a familias de escasos recursos - Expte. Nro. 4022-9198/19\n\n[DOC 8]\nBoletines/Daireaux\nDecreto Nº130/19\nDecreto Nº 130/19\nDaireaux, 04/02/2019\nVisto\nLa solicitud de adelanto de haberes formulado ante la Dirección de Personal por el agente Torrilla Sebastián Eduardo – Legajo Nro. 2171 – DNI Nro.25.793.814 -, y\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por el agente requirente, corroborándose que se encuentra en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese la suma de Pesos  ochocientos ($ 800.00) al agente Torrilla Sebastián Eduardo – Legajo Nro. 2171- DNI Nro. 25.793.814 – en concepto de adelanto de haberes del mes en curso, quien presta servicios en dependencias del Servicio de Recoleccion de Residuos – Jurisdicción 1110107000 Secretaría de Obras y Servicios Públicos -  Programa 17 Recolección de Residuos - .-\nARTICULO 2º . COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n-\n\n[DOC 9]\nBoletines/Daireaux\nDecreto Nº131/19\nDecreto Nº 131/19\nPublicado en versión extractada\nDaireaux, 06/02/2019\nAbonando adelantos de haberes, y asistencia social a la agente Karina Piñel.-\n\n[DOC 10]\nBoletines/Daireaux\nDecreto Nº132/19\nDecreto Nº 132/19\nPublicado en versión extractada\nDaireaux, 06/02/2019\nOtorgando ayuda económica a familias de escasos recursos - Expte. Nro. 4022-9216/19 -\n\n[DOC 11]\nBoletines/Daireaux\nDecreto Nº133/19\nDecreto Nº 133/19\nPublicado en versión extractada\nDaireaux, 07/02/2019\nOtorgando ayuda económica a familias de escasos recursos - Expte. Nro. 4022-9129/19\n\n[DOC 12]\nBoletines/Daireaux\nDecreto Nº134/19\nDecreto Nº 134/19\nPublicado en versión extractada\nDaireaux, 07/02/2019\nOtorgando ayuda económica a familias de escasos recursos - Expte. Nro. 4022-9217/19\n\n[DOC 13]\nBoletines/Daireaux\nDecreto Nº135/19\nDecreto Nº 135/19\nPublicado en versión extractada\nDaireaux, 07/02/2019\nOtorgando ayuda económica a familias de escasos recursos - Expte. Nro. 4022-9218/19\n\n[DOC 14]\nBoletines/Daireaux\nDecreto Nº136/19\nDecreto Nº 136/19\nPublicado en versión extractada\nDaireaux, 07/02/2019\nOtorgando adelanto de haberes a diversos agentes municipales y asistencia social a la agente Suarez Alejandra Patricia - Legajo Nro. 2011\n\n[DOC 15]\nBoletines/Daireaux\nDecreto Nº137/19\nDecreto Nº 137/19\nPublicado en versión extractada\nDaireaux, 08/02/2019\nOtorgando ayuda económica a familias de escasos recursos - Expte. Nro. 4022-9220/19\n\n[DOC 16]\nBoletines/Daireaux\nDecreto Nº138/19\nDecreto Nº 138/19\nPublicado en versión extractada\nDaireaux, 08/02/2019\nOtorgando adelanto de haberes y asistencia social a agentes municipales.-\n\n[DOC 17]\nBoletines/Daireaux\nDecreto Nº139/19\nDecreto Nº 139/19\nDaireaux, 08/02/2019\nVisto\nEl Expediente Administrativo referente a la entidad Bomberos Voluntarios de Daireaux, y\nConsiderando\nQue los obrados son sobre un programa de promoción y venta de su tradicional rifa, organizada por la Institución, a efectos de que los fondos recaudados sean destinados a solventar los innumerables gastos de funcionamiento atento a la loable labor social y de servicio que prestan a la comunidad;\nQue la Entidad se encuentra inscripta en el Registro de Entidades de Bien Público Municipal bajo el Nro. 01/78, de acuerdo a la certificación extendida por el Registro de Entidades de Bien Público;\nQue han elevado certificación suscripta por las autoridades de la Entidad, en la que manifiestan ser las únicas y exclusivas responsables de la organización, puesta en venta, circulación y entrega de los premios que se otorgaran, desligando a la Municipalidad de Daireaux de cualquier responsabilidad y/o reclamo que se efectuara por parte de terceros, por cualquier via judicial o extrajudicial;\nQue la Entidad Bomberos Voluntarios se encuentra exenta de abonar la donación condicionante establecida por el Articulo 10º  de la Ley Nº 9403, de acuerdo lo dispone el Articulo 3º de la Ordenanza Nº 504/95;\nQue la Entidad ha dado cumplimiento a los puntos exigidos en el Reglamento General de Rifas – Ordenanza Nº 504/95 – y subsiguientes;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Autorizase a la operatoria de promoción y venta de la rifa organizada por la Entidad:\nBomberos Voluntarios de Daireaux – Personería Jurídica Nº 2215/6096/08 Resolución III – 265 del 04/05/70  - Matricula 3691 -\n, de las siguientes características, en cumplimiento con lo establecido en la Ordenanza Nº 504/95 “Reglamento General de Rifas” y subsiguientes que la autorizada declara conocer y aceptar en toda la extensión de los derechos, obligaciones y responsabilidades que la misma impone, librando a la Municipalidad de Daireaux  de toda consecuencia emergente: -\nCantidad de Boletas y Valor:\nSe imprimirán 1000 boletas numeradas con un (1) número de tres (3) cifras cada una, desde el 000 al 999 inclusive.-\nValor de la Boleta:\nPesos tres mil ($3.000) que se podrán abonar de contado ó en diez  (10) cuotas iguales, mensuales y consecutivas de Pesos trescientos ($300) cada una.-\nDetalle de Premios y Sorteos:\nSorteos Semanales:\nSe realizarán en todas las jugadas que realice Lotería  de la Ciudad de las 21:00 los días Sábados a partir del primer sábado del momento de la compra y hasta el sábado 14 de Diciembre de 2019, teniendo como premio:\nUna Orden de Compra por $ 2.700.--\nSorteo por Pago Contado\n:\nTodos los adquirentes que cancelen el total del Bono Contribución en el momento de su compra, participar el dia 06 de Abril de 2019 del  sorteo que realice Lotería de la Ciudad  a las 21:00 Hs., teniendo como premio\n: Una Orden de Compra por $ 100.000.-\nSorteo Buen Cumplimiento:\nTodos los adquirentes que cancelen el valor total de la rifa antes del día 30 de Abril de 2019, participarán el dia Sábado 04 de Mayo de 2019 en el Sorteo que realice Lotería de la Ciudad  S.E. a las 21:00 Hs. según extracto, teniendo como premio:\nUna Orden de Compra por $ 100.000.\nSorteo Final\n:\nSe llevará  a cabo por Lotería de la Ciudad S.E. con el Gordo de Navidad 2019 según extracto, teniendo como premios:\n1er. Premio\n:\nUna Orden de Compra por $ 400.000.-\n2do. Premio\n:\nUna Orden de Compra por $ 100.000.-\n3er. Premio\n: Una Orden de Compra por $ 60.000.-\n4to\n.\nPremio\n:\nUna Orden de Compra por $ 30.000.-\n5to.\nPremio\n:\nUna Orden de Compra por $ 20.000.-\nARTICULO 2º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 18]\nBoletines/Daireaux\nDecreto Nº140/19\nDecreto Nº 140/19\nPublicado en versión extractada\nDaireaux, 08/02/2019\nOtorgando ayuda económica a familias de escasos recursos - Expte. Nro. 4022-9221/19\n\n[DOC 19]\nBoletines/Daireaux\nDecreto Nº141/19\nDecreto Nº 141/19\nPublicado en versión extractada\nDaireaux, 11/02/2019\nOtorgando ayuda economica a familias de escasos recursos - Expte. Nro. 4022-9222/19\n\n[DOC 20]\nBoletines/Daireaux\nDecreto Nº142/19\nDecreto Nº 142/19\nDaireaux, 11/02/2019\nVisto\nLa solicitud de adelanto de haberes y/o asistencia social económica formulada por diversos agentes municipales, a través de la Dirección de Personal y elevadas para su evaluación en el dia de la fecha, y\nConsiderando\nQue el adelanto de sueldo no debe considerarse de alguna manera crédito o financiamiento, dado que el agente recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional a su haber establecido, estando contemplado por la doctrina del H. Tribunal de cuentas el cual establece que los adelantos pueden otorgarse siempre y cuando la suma a efectivizar corresponda al período del mes trabajado;\nQue dicha situación ha sido acreditada por la Certificación de haberes devengados extendida por la Dirección de Personal;\nQue el Departamento Ejecutivo no puede permanecer ajeno a lo antes expuesto, máxime al tratarse de agentes municipales;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD   E C  R  E  T  A\nARTICULO 1º.\nAbónese a los agentes que se mencionan, el monto que para cada caso se asigna  en concepto de adelanto de haberes del mes en curso:\nTorrilla Nicolás Javier – Legajo Nro. 2193 – DNI Nro. 30.822.786\n- Personal de planta permanente que reviste en categoría 11 del grupo ocupacional “personal obrero” dependiente de la Jurisdicción 1110107000 Secretaria de Obras y Servicios Públicos – Programa 19 Conservación Vía Pública :\n$ 1000.00\n.-\nArroyo Mariana Belén – Legajo Nro. 2215 – DNI Nro. 26.290.966\n- Personal de Planta Permanente perteneciente al grupo ocupacional “personal administrativo” – Categoría 11 – afectada a la Dirección de Personal ( Jurisdicción 111010200 Secretaría de Gobierno – Programa 01 Relaciones con la Comunidad:\n$1500.00\n.-\nCuña Manuel – Legajo Nro. 1434 – DNI Nro. 22.422.950 -\nPersonal de Planta Permanente afectado al grupo ocupacional “personal de obrero” que reviste en categoría 22 - dependiente de la Dirección de Obras Públicas  - Jurisdicción 1110107000 Secretaría de Obras y Servicios Públicos – Programa 23 Planificación Dirección y Ejecución de Obras Públicas – Subprograma 92 Obras, Ampliaciones y Mejoras en Salazar:\n$ 2000.00.-\nPagano Ruben Alberto – Legajo Nro. 925 – DNI Nro.  17.219.929\n– Personal Temporario Mensualizado afectado al Hospital Municipal de Daireaux “Dr. Pedro Mario Romanazzi” - Jurisdicción 1110105000 Secretaria de Salud Pública  – Programa 16 Hospital Mpal. Dr. P. M. Romanazzi:\n$ 2500.00\n.-\nSchamberger Ruben Fabian – Legajo Nro. 1094 – DNI Nro. 18.129.510 -\nPersonal de planta permanente – Categoría 25 – Grupo Ocupacional “Personal Obrero” afectada a la Jurisdicción 1110107000 Secretaria de Obras y Servicios Públicos – Programa 19 Conservación Vía Pública -:\n$ 1000.00\n.-\nCelerier María de las Mercedes –\nLegajo Nro. 2561 – DNI Nro. 31.247.632\n– Personal de planta permanente del grupo ocupacional “personal técnico” que reviste en categoría 12, en el Jardín Maternal Mpal. (Jurisdicción 1110104000 Secretaría de Desarrollo  -  Programa 18 Política Educativa Local – Subprograma 02 Jardín Maternal):\n$  1000.00\n.-\nArroyo Estela Nora – Legajo Nro. 1555 – DNI Nro.10.475.959 -\nPersonal de Planta permanente – Categoría 27 – Grupo Ocupacional: Personal de servicio – afectado al al Hospital Municipal de Daireaux “Dr. Pedro Mario Romanazzi” - Jurisdicción 1110105000 Secretaria de Salud Pública  – Programa 16 Hospital Mpal. Dr. P. M. Romanazzi: $\n2000.00\n.-\nFarías Sergio Darío – Legajo Nro. 2139 – DNI Nro. 23.806.821\n- Personal de Planta permanente – Categoría 11 – Grupo Ocupacional: Personal Técnico (Tallerista), dependiente de la Dirección de Cultura (Jurisdicción 1110102000 Secretaría de Gobierno – Programa 16 Promoción y Difusión Cultural – Subprograma 01 Dirección de Cultura: $ 1000.00.-\nCándido Carmen Yamila  - Legajo Nro. 2652 – DNI Nro. 36.793.370\n– Personal temporario mensualizado afectada al sistema de auxiliares de seguridad (Jurisdicción 1110102000 Secretaria de Gobierno – Programa 19 Seguridad  -Subprograma 01 Acciones de Seguridad:\n$ 2000.00.-\nRosales Paula Francisca – Legajo Nro. 2586 – DNI Nro. 23.817.873\n– Personal temporario mensualizado afectada al grupo ocupacional “personal de Servicio”, con prestación de servicios en el Hospital Municipal de Daireaux “Dr. Pedro Mario Romanazzi” - Jurisdicción 1110105000 Secretaria de Salud Pública  – Programa 16 Hospital Mpal. Dr. P. M. Romanazzi:\n$ 2000.00.-\nFuentes Hugo Orlando – Legajo Nro. 1090 – DNI Nro. 16.547.289\n- Personal de Planta Permanente afectado al grupo ocupacional “personal de obrero” que reviste en categoría 12 - dependiente de la Dirección de Obras Públicas  - Jurisdicción 1110107000 Secretaría de Obras y Servicios Públicos – Programa 23 Planificación Dirección y Ejecución de Obras Públicas –:\n$ 1500.00.-\nAlvarez Elsa Mabel – Legajo Nro. 1049 – DNI Nro. 12.835.945\n– Personal de servicio afectado a Administración Central  - Categoría 10 – (Jurisdicción 1110102000 Secretaria de Gobierno- Programa 01 Relaciones con la Comunidad):\n$ 1500.00\n.-\nValva German  Alberto – Legajo Nro. 1823 – DNI Nro. 22.924.078\n– Personal de Planta Permanente, Categoría 26 del grupo ocupacional “personal administrativo” afectado a la Tesorería Municipal (Jurisdicción 1110103000 Secretaria de Hacienda – Programa 01 Administración Fiscal, Tributaria y Contable ):\n$ 6000.00.-\nLeiva Rosana María Gabriela – Legajo Nro. 2186 – DNI Nro. 26.514.375\n– Personal de Planta mensualizada afectada a la Jurisdicción 1110102000 Secretaria de Gobierno- Programa 01 Relaciones con la Comunidad: $\n1000.00\n.-\nMonchovi Roberto Domingo – Legajo Nro. 2211 – DNI Nro. 20.555.057\n- Personal de planta permanente que reviste en categoría 12 del grupo ocupacional “personal obrero” dependiente de la Jurisdicción 1110107000 Secretaria de Obras y Servicios Públicos – Programa 19 Conservación Vía Pública :\n$ 2500.00\n.-\nARTICULO 3º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y     ARCHIVESE\n.-\n\n[DOC 21]\nBoletines/Daireaux\nDecreto Nº143/19\nDecreto Nº 143/19\nDaireaux, 11/02/2019\nVisto\nLas actuaciones obrantes en Expediente Administrativo Nro. 4022-9199/19, y\nConsiderando\nQue a Fs. 1 el Consejo Municipal de Educación con fecha 15 de Enero de 2019,interpone un requerimiento de subsidio que permita el pago de los gastos que originara Jefatura Distrital durante el mes de Julio/18, y que al dia de la fecha no han podido cancelar, acompañando a Fs. 2 y Fs. 3  copia de las facturas pendientes de pago;\nQue posteriormente con fecha 22 de Enero de 2019 interpone un nuevo requerimiento de igual tenor, pero con destino a la cobertura de erogaciones de SAD según surge de la actuaciones de Fs. 6 a Fs. 11 inclusive;\nQue dichos requerimiento fueron visados por el Sr. Intendente Mpal. con fecha 28/01/2019 dando lugar a la conformación del referido Expediente;\nQue este Departamento Ejecutivo considera de gran importancia los fines perseguidos por el Consejo Municipal de Educación;\nQue a Fs. 15 el Registro de Entidades de Bien Público se expide certificando que dicha Entidad se encuentra registrada bajo el Nro. 212/12, cumpliendo con los requisitos exigidos en la Ordenanza Nº 326/91, recayendo la presidencia del mismo en la Sra. Maria Silvana Lamagni;\nQue el Articulo 131º del Reglamento de Contabilidad establece que\n“\nToda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos\n”\n;\nQue a su vez el Articulo 132º de la citada norma dispone:\n“\nLa falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable\n”\n;\nQue la Contaduría Municipal informa la Partida Presupuestaria de atención del gasto, siendo soportado con fondos provenientes del  “Fondo Educativo 2019”, en el marco de lo dispuesto por el Presupuesto General de la Administración Pública de la Provincia de Buenos Aires 2019 que dice en su Articulo 38º : “Establécese que el 16,14% de los recursos de afectación especifica que perciba la Provincia en virtud de la vigencia durante el  el Ejercicio Fiscal 2019 del artículo 7º de la ley Nacional Nº 26.075,  para cubrir gastos estrictamente ligados a la finalidad y función de educación – abarcando a la educación formal como a la educación no formal….:”\nQue debe dictarse el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Abónese a la\nConsejo\nMunicipal\nde Educación\n–\nEntidad de Bien Publico Nº 212/12\n- la suma de Pesos cuatro mil setenta  ($ 4070.00) en concepto de aporte municipal no reintegrable, de acuerdo surge de lo actuado por Expediente Nro. 4022-99199/18.\nARTICULO 2º.\nEl gasto que demande el cumplimiento del presente se atenderá con cargo a la partida presupuestaria del Presupuesto de Gastos 2019 – Ordenanza Nº 2293/18– informada por la Contaduría Municipal:\nJurisdicción: 1110104000 Secretaria de Desarrollo.-\nPrograma: 18 Política Educativa  –\nActividad:  01 Proyectos Educativos –\nPartida: 5.3.8.0. “Transferencias a otras municipales y entes comunales” .-\nFuente de Financiamiento: 132\nARTICULO 3º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor  de quince  (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.-\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 22]\nBoletines/Daireaux\nDecreto Nº144/19\nDecreto Nº 144/19\nDaireaux, 12/02/2019\nVisto\nLas actuaciones obrantes en el Expediente Nro. 4022-9191/19 “LICITACION  PRIVADA NRO. 01/2019”, en la cual se gestiona la “ ADQUISICION DE  DOS (2) VEHICULOS TIPO FURGON 0 KM.” para ser afectados al Plan Nacer (Proyecto de Inversión en Salud Materno Infantil ), y\nConsiderando\nQue a tal efecto fueron convocados distintos proveedores de la ciudad de Daireaux;\nQue se han cumplido los recaudos legales pertinentes;\nQue se han examinado las propuestas presentadas y su cuadro comparativo de precios;\nQue la Comisión de Evaluación ha producido el correspondiente informe;\nQue resulta necesario dictar el acto administrativo pertinente a los fines de adjudicar la Licitación Privada Nro. 01/2019 a Labrousse Esteban Omar – Cuit Nro. 20-12184672-2;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C R  E  T A\nARTICULO 1º.\nAdjudicase la LICITACION PRIVADA NRO. 01/2019 para la “ Adquisición de dos (2) vehículos tipo furgón 0 km. “ afectados al Plan Nacer, a la Oferta Nro. 1 presentada por Labrousse Esteban Omar – Cuit Nro. 20-12184672-2 sito en Acceso Carle Nro. 1495, por la suma total de Pesos un millón veinte mil ($ 1.020.000,00) IVA incluido.--\nARTICULO 2º.\nRecházanse las demás propuestas presentadas.-\nARTICULO 3º.\nReintégrese a las firmas que no resultaron adjudicadas, la garantía de oferta que hubieren presentado, si así correspondiere, en el marco de la presente licitación.-\nARTICULO 4º.  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 23]\nBoletines/Daireaux\nDecreto Nº145/19\nDecreto Nº 145/19\nPublicado en versión extractada\nDaireaux, 12/02/2019\nOtorgando ayuda económica a familias de escasos recursos  - Expte. Nro. 4022-9223/19\n\n[DOC 24]\nBoletines/Daireaux\nDecreto Nº146/19\nDecreto Nº 146/19\nDaireaux, 12/02/2019\nVisto\nLa solicitud de adelanto de haberes formulado ante Dirección de Personal por agentes municipales afectados a distintas dependencias, y\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:-\nPacheco Gustavo Emanuel – Legajo Nro. 2265 – DNI Nro. 35.332.330\n– Personal de Planta Temporaria Mensualizada afectada a su prestación de servicios en dependencias de la Jurisdicción 1110107000 Secretaria de Obras y Servicios Públicos – Programa 19 Conservación Vía Público  :\n$ 1200.00.-\nGómez Marilina – Legajo Nro. 2028 – DNI Nro. 25.742.753\n– Personal de Planta Permanente del grupo ocupacional “Personal Administrativo” con prestación de servicios en dependencias del Hospital Dr. Pedro M. Romanazzi - ( Jurisdicción 1110105000 Secretaria de Salud Pública – Programa 16 Hospital Dr. P.M. Romanazzi) :\n$ 500.00.-\nEnrique Susana Luján – Legajo Nro. 932 – DNI Nro. 16.715.616\nPersonal de Planta Temporaria Mensualizada, con prestación de servicios en dependencias del Hospital Dr. Pedro M. Romanazzi - ( Jurisdicción 1110105000 Secretaria de Salud Pública – Programa 16 Hospital Dr. P.M. Romanazzi) :\n$ 3000.00\n.-\nARTICULO 2º . COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 25]\nBoletines/Daireaux\nDecreto Nº147/19\nDecreto Nº 147/19\nDaireaux, 12/02/2019\nVisto\nLa nota y proyecto que se recibiera a través de la Dirección de Deportes, Turismo y Recreación referente  a la realización de un Torneo de AJPP (Asociación Jugadores Profesionales de Padel) organizado por Radi Padel Daireaux, y\nConsiderando\nQue la Dirección de Deportes Turismo y Recreación  solicita que dicho evento sea Declarado de Interés Municipal;\nQue el evento se realizará en las instalaciones de Raid Padel; emprendimiento familiar que naciera ante la necesidad de uno de sus integrantes Maximiliano Sánchez Blasco tuviera un lugar donde entrenar, siendo actualmente uno de los mejores jugadores juveniles ubicado en el puesto nro. 1 de la cat3egorai sub18;\nQue en sus instalaciones se dictan clases de padel, funcionando además una Escuelita de Niños;\nQue  como medio de incentivo de la referida  disciplina deportiva, han organizado el Toreno de AJPP (Asociación Jugadores Profesionales de Padel) de 1200 puntos, que sería uno de los dos que se realizan en todo el país, en el que se estima la participación de 45 parejas que llegarían desde todas las provincia, entre ellas: Catamarca, San Luis, La Pampa, La Rioja , Misiones, Chaco, Santa Fé, etc.;\nQue a partir del 20 de Mayo se comienzan a realizar las instancias de Pre-qualy y qualy para obtener la clasificación al cuadro principal donde ya se encuentran las mejores parejas según el ranking;\nQue de nuestra ciudad participarán, entre otros: Maximiliano Sánchez Blasco, Iván Gonzáles, Cristian Cañas y Nicolás López Nievas, y vendrán los primeros 10 jugadores del Ranking: Leonel Aguirre, Cristian Ozan, Yain Melgrati, Luciano Soldivierez, Alejandro Roganovich, Santiago Frugoni, Gonzalo Alfonso Martín Di Nenno, Reinaldo Mariño, Pablo Egea y Agustín Gutiérrez, etc.;\nQue al tratarse de un Torneo Profesional, deberá contar con árbitros con matrícula de AJPP internacionales, como lo son:  Roberto Araya, Victorio Imperiale, Juani Haieck, y Eduardo Willers;\nQue el pádel se ha convertido en los últimos tiempos en el deporte de moda y de mayor crecimiento del panorama internacional, siendo de gran importancia para el desarrollo psicofísico de las persona; ayudando en la superación personal y compromiso,  mejoramiento de la coordinación y reflejo, fortalecimiento del corazón,  etc.\nQue resulta pertinente  proceder a la declaración de Interés Municipal del Torneo de AJPP (Asociación Jugadores Profesionales de Padel) el que se realizará desde el 21 al 24 de Marzo de 2019 inclusive,  apoyando y acompañando así la solicitud que hiciera llegar la Dirección de Deportes, Turismo y Recreación;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nDECLARAR DE INTERES MUNICIPAL el “Torneo de AJPP (Asociación Jugadores Profesionales de Padel) 1500” a realizarse desde el 21 al 24 de Marzo de 2019 en las instalaciones de Raid-Padel Daireaux.\nARTICULO 2º.\nAutorizase a la Contaduría Municipal a efectuar los pagos necesarios a fin de solventar los gastos que emerjan de la realización del evento a que da lugar el  Articulo 1º del presente, incluyendo ello los gastos de publicidad entre otros.\nARTÍCULO 3º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 26]\nBoletines/Daireaux\nDecreto Nº149/19\nDecreto Nº 149/19\nPublicado en versión extractada\nDaireaux, 13/02/2019\nOtorgando adelanto de haberes a agentes municipales y/o asistencia social.\n\n[DOC 27]\nBoletines/Daireaux\nDecreto Nº150/19\nDecreto Nº 150/19\nPublicado en versión extractada\nDaireaux, 13/02/2019\nOtorgando ayuda economica a familais de escasos recursos - Expte. Nro. 4022-9224/19\n\n[DOC 28]\nBoletines/Daireaux\nDecreto Nº151/19\nDecreto Nº 151/19\nDaireaux, 13/02/2019\nVisto\nLa documentación presentada por la Subcomisión de Fútbol del Club Bancario, a fin de gestionar la autorización para  poner en circulación y venta un rifa conforme la reglamentación vigente, y\nConsiderando\nQue la Entidad se encuentra inscripta en el Registro de Entidades de Bien Público Municipal;\nQue la Entidad ha dado cumplimiento a los requisitos exigidos en el Reglamento General de Rifas – Ordenanza Nº 504/95 – y subsiguientes, de acuerdo a las actuaciones obrantes en el referido Expediente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R E  T  A\nARTICULO 1º\n. Autorizase a la\nSubcomisión\nde Fútbol del Club Bancario  - Entidad de Bien Público Nro. 202/11\n- a poner en circulación y venta una rifa de las siguientes características en cumplimiento con lo establecido en la Ordenanza Nº 504/95 “Reglamento General de Rifas” y subsiguientes: -\nCantidad de Boletas:\nSe emitirán mil  (1.000) boletas con un número de tres (3) cifras cada una.-\nValor de la boleta:\nel valor será de Pesos cien ($100) pagaderos de contado.-\nDetalle de Premios y Sorteos.\nSorteo Final\n:\nSe realizará el dia 09 de Marzo de 2019 por ante Escribano Público durante el desarrollo de la Cena de River a realizarse en el Gimnasio Municipal, teniendo como premio:\nLA COPA\nLIBERTADORES\n(Tamaño Original)\n.-\nARTICULO 2º.\nElévese copia del presente a la Entidad de Bien Publico\nSubcomisión  de Fútbol del Club Bancario\n.\nARTICULO 3º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE\n.\n\n[DOC 29]\nBoletines/Daireaux\nDecreto Nº152/19\nDecreto Nº 152/19\nPublicado en versión extractada\nDaireaux, 14/02/2019\nOtorgando ayuda economica a familias de escasos recursos - Expte. Nro. 4022-9225/19\n\n[DOC 30]\nBoletines/Daireaux\nDecreto Nº153/19\nDecreto Nº 153/19\nPublicado en versión extractada\nDaireaux, 14/02/2019\nOtorgando ayuda económica a familias de escasos recursos - Expte. Nro. 4022-9227/19\n\n[DOC 31]\nBoletines/Daireaux\nDecreto Nº154/19\nDecreto Nº 154/19\nPublicado en versión extractada\nDaireaux, 14/02/2019\nOtorgando ayuda economica a familias de escasos recursos - Expte. Nro. 4022-9226/19\n\n[DOC 32]\nBoletines/Daireaux\nDecreto Nº155/19\nDecreto Nº 155/19\nPublicado en versión extractada\nDaireaux, 14/02/2019\nOtorgando ayuda economica a familias de escasos recursos - Expte. Nro. 4022-9228/19\n\n[DOC 33]\nBoletines/Daireaux\nDecreto Nº156/19\nDecreto Nº 156/19\nDaireaux, 14/02/2019\nVisto\nLa solicitud de adelanto de haberes formulado ante  la Dirección de Personal por el agente: Yan Oscar Alberto – Legajo Nro. 1659 – DNI Nro. 11.668.054 – con prestación de servicios en dependencias de la Dirección de Obras Públicas;\nConsiderando\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar adelantos de sueldos sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue  la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por el agente Yan Oscar Alfredo;\nQue se encuentra en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese al agente Yan Oscar Alberto – Legajo Nro. 1659 – DNI Nro. 11.668.054 – la suma de Pesos mil setecientos  ($ 1700.00) en concepto de adelanto de haberes del mes en curso ( Jurisdicción 1110107000 Secretaria de Obras y Servicios Públicos – Programa 23).--\nARTICULO 2º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 34]\nBoletines/Daireaux\nDecreto Nº157/19\nDecreto Nº 157/19\nDaireaux, 14/02/2019\nVisto\nLa solicitud de Eximición del pago de Tasas Municipales formuladas por vecinos de nuestro Distrito, y\nConsiderando\nQue a través de la Ordenanza Nro. 2295/19 – CAPITULO XXIV EXENCIONES - se da marco regulatorio al trámite de Eximición de Tasas Municipales;\nQue las personas y/o familias incluidas solicitan dicha eximición en la sede de la Secretaría de Desarrollo Social;\nQue se procedió a la confección de legajos administrativos y/o encuesta socio-económica de cada una de las personas y/o familias solicitantes;\nQue las personas incluidas en el presente perciben una jubilación y/o pensión como único ingreso;\nQue las entrevistas se realizaron en los domicilios de las familias y en la sede de la mencionada Secretaría;\nQue de acuerdo a las evaluaciones efectuadas y a lo establecido en la Ord. 2295/19 (Impositiva 2019) Capitulo XXIV – Exenciones – Articulo 36º - Punto 1 - inc. a) y Punto 10 inc. a),  se ha definido la necesidad de acceder al beneficio de Eximición de la Tasa por Alumbrado Limpieza y conservación de la Via Pública en un 100%, y de la Tasa por Servicios Sanitarios en un 100% en la medida en que el consumo de Agua Corriente no exceda del mínimo establecido en el Articulo 31º inciso 1.1  de la Ord. 2295/19;\nQue debe dictarse el acto administrativo correspondiente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nExímase del pago de la Tasa por Alumbrado y Conservación de la Vía Publica y  Tasa por Servicios Sanitarios en un 100%,  a los contribuyentes que se mencionan, cuyo beneficio se halla encuadrado en lo dispuesto en el Capítulo XXIV EXENCIONES -  Artículo 36º punto I inc. a) y b) y punto 10 inc. a) de la Ordenanza Impositiva Anual Ejercicio 2019 Nº 2295/19:\nVictorero Emma Emi – DNI Nro. 10.317.588 –\nG. Daireaux C. 2 de la Localidad de Arboledas - Inmueble: Circ. III – Secc. A – Mza. 2 – Cta. CVP Nro. 1000530 – Cta. S.S. Nro. 0151968 -, Vivienda Única y de Ocupación permanente.-\nFranck Alberto Andres –\nDNI Nro. 05.239.801 – Calle Alfonsina Storni 61  de la Localidad de Arboledas – Inmueble: Circ. III – Secc.A – Mza. 9 – Parc. 24 – Cta. CVP Nro. 0931231 – Cta. S.S. Nro.0152165 -, Vivienda Única y de Ocupación permanente.-\nNievas Erminda\n– DNI Nro. 0.828.132 – Jacaranda Nro. 38 de la Ciudad de Daireaux – Inmueble: Circ. XI – Secc.D – Mza. 10B – Parc. 20 – Cta. CVP Nro. 0971241 – Cta. S.S. Nro. 0127100 -, Vivienda Única y de Ocupación permanente.-\nGómez María Celina\n– DNI Nro. 04.235.510 – Los Ceibos C. 26 –Bº L`Aveyron -  de la Ciudad de Daireaux – Inmueble: Circ. XI – Secc. D – Mza. 10C – Parc. 4 – Cta. CVP Nro. 0971247 – Cta. S.S. Nro. 0120900 -, Vivienda Única y de Ocupación permanente\nBecerra Oscar Alcides\n– DNI Nro. 05.254.168 – J.J. Paso Nro. 1464 de la Ciudad de Daireaux – Inmueble: Circ. I – Secc. B – Mza. 11R – Parcela 8 – Cta. CVP Nro. 1001550  - Cta. S.S. Nro. 0153127 – Vivienda de Ocupación Permanente.-\nBarni Héctor Ronald\n– DNI Nro. 05.242.972 – Colombia Nro. 256 de la Ciudad de Daireaux – Inmueble: Circ. I – Secc. A – Mza. 101 – Parc. 3C – Cta. CVP Nro. 0025700 – Cta. S.S. Nro. 0151212- Vivienda Única y de Ocupación permanente.-\nZeese Norma Esther\n– DNI Nro. 16.624.886 – Perú Nro. 402  de la Ciudad de Daireaux – Inmueble: Circ. I – Secc. B – Qta. 32 – Cta. CVP Nro. 1003314 – Cta. S.S. Nro. 0155200 - Vivienda Única y de Ocupación permanente.-\nCastellano Esther Luisa\n– DNI Nro. 03.524.515 – Moreno Nro. 218  de la Ciudad de Daireaux – Inmueble: Circ. I – Secc. A – Mza. 31 – Parc. 3B – Cta. CVP Nro. 0251700 – Cta. S.S. Nro. 0149066 - Vivienda Única y de Ocupación permanente.-\nRodríguez Alcides Oscar\n– DNI Nro. 05.241.555 – Moreno 50  de la Ciudad de Daireaux – Inmueble: Circ. I – Secc. A – Mza. 33 – Parc. 3 – Cta. CVP Nro. 0106800 – Cta. S.S. Nro. 0153056. Vivienda Única y de Ocupación permanente.-\nFarías Luis Alberto\n– DNI Nro. 05.254.137  – Sarmiento 242 de la Ciudad de Daireaux – Inmueble: Circ. I – Secc. A – Mza. 64 -  Parc. 7A – Cta. CVP Nro. 0086300 – Cta SS  0022500 -Vivienda Única y de Ocupación permanente.-\nBartolomé Juan José\n– DNI  Nro. 05.516.477 – Sarmiento 926 de la Ciudad de Daireaux – Inmueble: Circ. I – Secc. A – Mza. 16 – Parc. 6B – Cta. CVP Nro. 0963400 – Cta. S.S. Nro. 0151812 - Vivienda Única y de Ocupación permanente.-\nRodríguez Carlos Alberto\n– DNI Nro. 05.250.107 – Bonettini 156  de la Ciudad de Daireaux – Inmueble: Cir. I -  Secc. A – Mza. 39 – Parc. 3B – Cta. CVP Nro. 0065500 – Cta. SS Nro. 0151833 - Vivienda Única y de Ocupación permanente.-\nGabarrot Cristina Inés\n– DNI Nro. 04.839.443 – Levalle Nro. 251  de la Ciudad de Daireaux – Inmueble: Circ. I – Secc. A – Mza. 66 – Parc. 14 – Cta. CVP Nro. 0101700 – Cta SS Nro. 0025800 - Vivienda Única y de Ocupación permanente.-\nGabarrot Matilde Inés\n– DNI Nro. 04.244.175 – Rivadavia Nro. 368 de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. A – Mza. 66 – Parc. 14 – Cta. CVP Nro. 0171302 – Cta SS Nro. 0043500 - Vivienda Única y de Ocupación permanente\nZorrilla Nilda Marta Celestina\n– DNI Nro. 04.244.176 – Calle Moreno Nro. 346 de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. A – Mza. 30 – Parc. 3A– Cta. CVP Nro. 0228500 – Cta SS Nro. 0152028 - Vivienda Única y de Ocupación permanente.-\nKirsch Juan Carlos\n– DNI Nro. 12.184.610 – Calle Ingeniero Nro. 3 de la Localidad de  Arboledas – Inmueble: Circ. III – Secc. A – Mza. 1 – Parc. 14 – Cta. CVP Nro. 0931311 – Cta. SS Nro. 0153382 Vivienda Única y de Ocupación permanente.-\nCabrera E. Adelina\n– DNI Nro. 01.794.847 – Planta Urbana de la Localidad de Arboledas – Inmueble: Circ. III – Secc. A – Mza. 13 – Parc. 21A- Cta CVP Nro. 1003089 – Vivienda Única y de Ocupación permanente.-\nZorn Juan Carlos\n– DNI Nro. 08.460.830 – M. Galvez Nro. 148 de la Localidad de Arboledas - Inmueble: Circ. III – Secc. A – Mza. 15 – Parc.27- Cta CVP Nro. 0942400 – Cta. SS Nro. 0153481 – Vivienda Única y de Ocupación permanente.-\nLemos Ana María\n– DNI Nro. 17.740.977 – O. Andrade S/N de la Localidad de Arboledas - Inmueble: Circ. III – Secc. B – Mza. 3 – Cta CVP Nro. 1001214 – Cta. SS Nro. 0152091 -  Vivienda Única y de Ocupación permanente.-\nCorbalán Omar Pedro\n– DNI Nro. 13.850.611 – Libertad Nro. 277  de la Localidad de Arboledas - Inmueble: Circ. III – Secc. A – Mza. 16 – Parcela 9 -  Cta CVP Nro. 0943100 – Cta. SS Nro. 0154221 -  Vivienda Única y de Ocupación permanente.-\nTorres Pedro Omar\n– DNI Nro. 04.752.192 – Bolivia 397  de la Ciudad de Daireaux – Inmueble: Circ. I – Secc. A – Mza. 113 – Parc. 17 - Cta CVP Nro. 0264700 – Cta. SS Nro. 0150872 -  Vivienda Única y de Ocupación permanente.-\nDécima Alfredo Oscar\n– DNI Nro. 08.330.019 – 5 de Julio 164  de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. A – Mza. 13p – Parc. 4 - Cta CVP Nro. 0174400 – Cta. SS Nro. 0151428 -  Vivienda Única y de Ocupación permanente.-\nZapata María Elena –\nDNI Nro. 13.454.012 – Bonettini 146 de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. A – Mza. 39 –Parc. 4B -  Cta CVP Nro. 0007200 – Cta. SS Nro. 0151367 -  Vivienda Única y de Ocupación permanente.-\nBlanco Adolfo Ruben\n– DNI Nro. 05.257.208 – Av. Los Ceibos 24  de la Ciudad de Daireaux - Inmueble: Circ. II – Secc. D – Mza. 10C – Parc. 2 -Cta CVP Nro. 0971245 – Cta. SS Nro. 0120700 -  Vivienda Única y de Ocupación permanente.-\nDraque Susana R\n. – DNI Nro. 04083.257 – Reconquista 550 de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. B – Mza. 24C – Cta CVP Nro. 0077800– Cta. SS Nro. 0154288 -  Vivienda Única y de Ocupación permanente.-\nSequeira Alcides\n– DNI Nro. 10.179.958 – Justo Perez Montes de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. B – Mza. 23aa – Parc. 16 - Cta CVP Nro. 0250200 – Cta. SS Nro. 0098600 -  Vivienda Única y de Ocupación permanente.-\nCepeda Elsa Nélida\n– DNI Nro. 05.092.158 – Benito Linch Nro. 142 de la Localidad de Arboledas - Inmueble: Circ. III – Secc. A – Mza. 22 – Cta CVP Nro. 0951700 – Cta. SS Nro. 0152004 -  Vivienda Única y de Ocupación permanente.-\nSánchez Palmira Nélida\n– DNI Nro. 05.914.164 – Tucuman Nro. 93 de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. A – Mza. 83 – Parc. 15a - Cta CVP Nro. 0241100 – Cta. SS Nro. 0150255 -  Vivienda Única y de Ocupación permanente.-\nArnaboldi Martín Antonio\n– DNI Nro. 05.239.838 – Venezuela Nro. 168  de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. A – Mza. 106 – Parc. 3f - Cta CVP Nro. 0018500 – Cta. SS Nro. 0150839 -  Vivienda Única y de Ocupación permanente.-\nFranco Dominga Francisca\n– DNI Nro. 04.244.126 – J.J. Paso 578  de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. A – Mza. 42 – Parc. 10B - Cta CVP Nro. 0188602 – Cta. SS Nro.0151663 -  Vivienda Única y de Ocupación permanente.-\nPérez María Josefa\n– DNI Nro. 04.083.263 – Los Ceibos 486 – Casa 1 de la Ciudad de Daireaux- Inmueble: Circ. XI – Secc. D – Mza. 10A – Parc. I - Cta CVP Nro. 0971200 -  Cta. SS Nro. 0118400 -  Vivienda Única y de Ocupación permanente.-\nPérez Adolfo Juan\n– DNI Nro. 10.097.104 – J.J. Paso 1844 de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. B – Mza. 6R – Parc. 8 - Cta CVP Nro. 1001661 -  Cta. SS Nro. 0152957 -  Vivienda Única y de Ocupación permanente.-\nBarriola V\níctor Ramón\n– DNI Nro. 05.875.247 – O. González 44  de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. B – Qta. 27 – Parc. 1D - Cta CVP Nro. 1001250 -  Cta. SS Nro. 0152287 -  Vivienda Única y de Ocupación permanente\nIglesias Irma Leonor\n– DNI Nro. 03.923.559 – Urquiza Nro. 67 de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. D – Mza. 55A – Parc. 4 - Cta CVP Nro. 0235100 -  Cta. SS Nro. 0088000 -  Vivienda Única y de Ocupación permanente\nDe Lucca María del Carmen\n– DNI Nro. 10.179.913 – Rivadavia Nro. 625 de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. A – Mza. 40 – Parc. 19 - Cta CVP Nro. 0263700-  Cta. SS Nro. 0149962 -  Vivienda Única y de Ocupación permanente.-\nNigro María Juana Francisca\n- DNI Nro. 03.508.078 – Seccion Quintas de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. B – Mza. 26E – Parc. 1A - Cta CVP Nro. 0248500-  Cta. SS Nro. 0150123 -  Vivienda Única y de Ocupación permanente.-\nCordero Rodolfo Roberto\n– DNI Nro. 05.239.806 – Tucuman 334 – Tucuman Nro. 334 de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. B – Mza. 25e – Parc. 23 - Cta CVP Nro. 0945000 -  Cta. SS Nro. 0150175 -  Vivienda Única y de Ocupación permanente.-\nColombo María Elena\n– DNI Nro. 03.524.057 – Chacabuco Nro. 171 de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. B – Mza. 25a – Parc. 3g - Cta CVP Nro. 0060800 -  Cta. SS Nro. 0150991 -  Vivienda Única y de Ocupación permanente.-\nZentrigen Elena Elvira\n– DNI Nro. 04.839.528 – Oscar González Casa 96  de la Ciudad de Daireaux - Inmueble: Circ. XI – Secc. D – Mza. 12A – Parc. 9 - Cta CVP Nro. 0971338-  Cta. SS Nro.0129045 -  Vivienda Única y de Ocupación permanente.-\nRodríguez Isabel María\n– DNI Nro. 03.524.592 – Mitre Nro. 734 de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. A – Mza. 69B – Parc. 2 - Cta CVP Nro. 047300 -  Cta. SS Nro. 083000 -  Vivienda Única y de Ocupación permanente.-\nEnrique Juan Adolfo\n– DNI Nro. 07.571.726 – Álamos 105 de la Ciudad de Daireaux - Inmueble: Circ. XI – Secc. D – Mza. 12A – Parc. 17 - Cta CVP Nro. 0971347 - Vivienda Única y de Ocupación permanente.-\nFreije Jorge Alberto\n– DNI Nro. 04.994.640 – Guglieri 16 de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. A – Mza. 47 – Parc. 4e - Cta CVP Nro. 0098900 -  Cta. SS Nro. 0150073 -  Vivienda Única y de Ocupación permanente.-\nAguilera María Cristina\n– DNI Nro. 12.184.781 – Álamos 120  de la Ciudad de Daireaux – Inmueble: Circ. XI – Secc. D – Mza. 24B – Parc. 10 - Cta CVP Nro. 0971629 -  Cta. SS Nro. 0129069 -  Vivienda Única y de Ocupación permanente.-\nPérez Olga Raquel –\nDNI Nro. 04.008.007 – Newbery 675 de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. B – Mza. 23H – Parc. 19A - Cta CVP Nro. 0152982 -  Cta. SS Nro. 0099200 -  Vivienda Única y de Ocupación permanente.-\nCastillo Dominga Ceferina\n– DNI Nro. 04.244.192 – Jardin Nro. 109 de la Ciudad de Daireaux - Inmueble: Circ. XI – Secc. D – Mza. 12A – Parc. 13 - Cta CVP Nro. 0971343 -  Cta. SS Nro. 0129050 -  Vivienda Única y de Ocupación permanente.-\nHernández Hernández Prudencia Eugenia\n– DNI Nro. 93.957.869 – Rivadavia 448  de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. A – Mza. 53 – Parc. 8 - Cta CVP Nro. 0094400 -  Cta. SS Nro. 0150448 -  Vivienda Única y de Ocupación permanente.-\nHoyos Marta Zulema – DNI Nro. 13.850.728\n– Barrio Frondizzi Nro. 49 de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. B – Quinta 11 – Parc. 12  - Cta CVP Nro. 1000874 -  Cta. SS Nro. 0151285 -  Vivienda Única y de Ocupación permanente.-\nFernández Julio Andrés\n– DNI Nro. 04.994.077 – Juan José Paso 868  de la Ciudad de Daireaux - Inmueble: Circ. I – Secc. B – Mza. 19c – Parc. 08 - Cta CVP Nro. 0091700 - Cta. SS Nro. 0149144 -  Vivienda Única y de Ocupación permanente.-\nARTICULO 2º.\nLo dispuesto por el presente rige desde el 01 de Enero de 2019 y hasta el 31 de Diciembre de 2019 inclusive.\nARTICULO 3º.\nPor Oficina de Dirección de Cómputos y Recaudación Tributaria tómese conocimiento de lo dispuesto a los fines que corresponda.\nARTICULO 4º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 35]\nBoletines/Daireaux\nDecreto Nº158/19\nDecreto Nº 158/19\nDaireaux, 15/02/2019\nVisto\nLa visita que realiza en la fecha a nuestra ciudad la Señora Gobernadora de la Provincia de Buenos Aires Lic. María Eugenia VIDAL, y\nConsiderando\nQue tan significativa presencia constituye un verdadero honor para la comunidad, Instituciones y Gobierno Municipal del Distrito de Daireaux;\nQue asimismo este Departamento Ejecutivo a los fines de manifestar y expresar la proverbial hospitalidad que caracteriza a los hombres y mujeres de ésta ciudad, le da la más calurosa bienvenida;\nQue su destacada trayectoria amerita la presente declaración de “Visitante Ilustre” ;\nQue el dictado del presente se hace en uso de las facultades conferidas por el Art. N° 5 de la Ordenanza Nro. 1092/08;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nDECLARASE  “Visitante Ilustre” mientras dure su presencia en ésta Ciudad de Daireaux, a la Señora Gobernadora de la Provincia de Buenos Aires, Lic. María Eugenia VIDAL.-\nARTICULO 2º\n.\nCOMUNIQUESE TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n-\n\n[DOC 36]\nBoletines/Daireaux\nDecreto Nº159/19\nDecreto Nº 159/19\nDaireaux, 15/02/2019\nVisto\nLa solicitud de adelanto de haberes formulado ante Dirección de Personal por agentes municipales afectados a distintas dependencias, y\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:\nMelgar Darío Fabién – Legajo Nro. 2182 – DNI Nro. 21.450.507\n– Personal de Planta Temporaria Mensualizada afectado al Sistema de Auxiliares de Seguridad ( Jurisdicción 1110102000 Secretaria de Gobierno – Programa 19 Seguridad – SubPrograma 01 Acciones de Seguridad? :\n$ 2000.00.-\nColamarino Julio César – Legajo Nro. 1801 – DNI Nro. 14.562.906\n– Personal de Planta Permanente del grupo ocupacional “Personal Obrero ” – Categoría16 - con prestación de servicios en la recolección de residuos ( Jurisdicción 1110107000 Secretaria de Obras y Servicios Públicos – Programa 17 Recolección de Residuos) :\n$ 1000.00.-\nPiñel Sandra Carina – Legajo Nro. 2531 – DNI Nro. 23.806.879-\nPersonal de Planta Temporaria Mensualizada del grupo ocupacional “Personal de Servicio” –con prestación de servicios en dependencias de la Dirección de Prensa y Difusión ( Jurisdicción 1110102000 Secretaria de Gobierno - Programa 20 Prensa y Difusión):\n$ 1300.00.-\nFarías Sergio Darío – Legajo Nro. 2139 – DNI Nro. 23.806.821\n– Personal de Planta Permanente del Grupo Ocupacional “Personal Técnico” – Categoría 11 – dependiente de la Dirección de Cultura ( Jurisdicción 1110102000 Secretaria de Gobierno - Programa 16 Promoción y Difusión Cultural – SubPrograma 01 Dirección de Cultura):\n$ 2000.00.-\nZapata Graciela Adriana – Legajo Nro. 2588 – DNI Nro. 33.221.210\n– Personal Temporario Mensualizado afectada a la Secretaría de Hacienda – ( Jurisdicción 1110103000 Secretaria de Hacienda  – Programa 01 ):\n$ 3000.00\n.-\nBoloqui Daniela Karina –Legajo Nro. 2347 – DNI Nro. 27.623.940\n– Personal Temporario Destajista afectada al Depósito Municipal dependiente de  la Secretaría de Hacienda – ( Jurisdicción 1110103000 Secretaria de Hacienda  – Programa 01 ):\n$ 3000.00\n.-\nARTICULO 2º . COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 37]\nBoletines/Daireaux\nDecreto Nº160/19\nDecreto Nº 160/19\nPublicado en versión extractada\nDaireaux, 15/02/2019\nOtorgando asistencia social a agentes municipales.-\n\n[DOC 38]\nBoletines/Daireaux\nDecreto Nº161/19\nDecreto Nº 161/19\nPublicado en versión extractada\nDaireaux, 15/02/2019\nOtorgando ayuda economica a familias de escasos recursos - Expte. Nro. 4022-9229/19\n\n[DOC 39]\nBoletines/Daireaux\nDecreto Nº162/19\nDecreto Nº 162/19\nDaireaux, 15/02/2019\nVisto\nLa Ordenanza N° 1092/08 de Reglamento para el otorgamiento de declaraciones de interés municipal y otras declaraciones, y\nConsiderando\nEl 1er. Festival Salazarense que se realizará el dia Sábado 16 de Febrero de 2019 en el Parque Abel Barrosa la Localidad de Salazar ;\nQue se contará con la presentación de artistas locales, música en vivo, humor y el gran cierre con “Volcán”;\nQue entre los objetivos de la organización de éste “Primer Festival” es proporcionar un sentido de identidad y continuidad, que promueva el respecto por la diversidad cultural y la creatividad humana; colaborando en la promoción y difusión de los diferentes artistas locales;\nQue el servicio de cantina será a beneficio del Hospital Municipal “Dr.Luis Tabares”\nQue se estima oportuno y conveniente la declaración de interés municipal del Festival 100% Animal Cuchas Uma a realizarse el día 14 de abril de 2018 en la ciudad de Mar del Plata.\nQue este Departamento Ejecutivo considera pertinente declarar de Interés Público y Municipal las actividades a desarrollar en el marco de este “1er. Festival Salazarense” , incentivando a los vecinos de la Localidad a una participación activa, organizando y programando los distintos números;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C R E T A\nARTICULO 1º.\nDeclárese “DE INTERÉS PUBLICO Y MUNICIPAL” el “1er. FESTIVAL SALAZARENSE” , que se desarrollará en la Localidad de Salazar – Parque Abel Barrosa - , el dia 16 de Febrero de 2019, con la participación de artistas locales y humoristas y la actuación durante el cierre de “VOLCAN”.-\nARTICULO 2º.\nAutorizase a la Contaduría Municipal a efectuar los pagos necesarios a fin de solventar los gastos que emerjan de la programación y desarrollo de los eventos a que da lugar el Articulo 1º del presente, incluyendo ello los gastos de publicidad, audio, elementos varios,  etc.  escomo así también las erogaciones de actuación de los diferentes grupos musicales y artistas y estadia de los mismos, si correspondiere.-\nARTICULO 3º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 40]\nBoletines/Daireaux\nDecreto Nº163/19\nDecreto Nº 163/19\nPublicado en versión extractada\nDaireaux, 15/02/2019\nOtorgando asistencia social a agente municipal.-\n\n[DOC 41]\nBoletines/Daireaux\nDecreto Nº164/19\nDecreto Nº 164/19\nDaireaux, 18/02/2019\nVisto\nEl Expediente Nro. 4022-9200/19, cuya instrumentación se solicitara con fecha 30 de Enero de 2019, por el cual se tramita el otorgamiento de un subsidio a favor del Centro de Jubilados y Pensionados de Daireaux ,  y\nConsiderando\nQue dicho subsidio por la suma de Pesos seis mil ($6.000) será destinado a solventar gastos pendientes de pago, los cuales surgen de la cancelación de la factura obrante a Fs. 2 Nro. 00003-00000038 correspondientes a “Estudio Contable e Impositivo Ayude” , que surgiera de la honorarios adeudados por la confección de los estados contables al 31/12/2017 y Presentación DDJJ Ganancias 2017;\nQue pese al esfuerzo de la Entidad, no han podido cumplir el dicho compromiso de pago;\nQue a tal efecto se agrega en autos diversa documentación relativa al subsidio gestionado;\nQue a Fs. 6 se expide el Registro de Entidades de Bien Público con fecha 12 de Febrero de 2019  certificando que la Entidad se encuentra inscripta bajo el Nro. 31/83 en dicho registro, cumpliendo con la presentación de Acta Constitutiva y Estatuto, Ultima nnómina de Comisión 2017 y Presentación Balance 2017;\nQue  la Contaduría Municipal informa la partida presupuestaria de atención del gasto a Fs. 29;\nQue el Articulo 131º del Reglamento de Contabilidad establece que “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue atento a lo expuesto procede el dictado del acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Autorizar el otorgamiento de un subsidio a favor de la entidad:\nCentro de Jubilados y Pensionados Daireaux\n–\nEntidad de Bien Público Nº 31/83\n-\n, por la suma de Pesos seis mil ($6.000), de acuerdo a lo actuado por Expediente Administrativo Nro. 4022-9200/19.--\nARTICULO 2º .\nPor Tesorería Municipal, previa intervención de la Contaduría Municipal, líbrese el cheque conforme lo establece el Articulo 1º del presente Decreto, que será percibido por su Presidente y/o quien ésta designe por autorización especial.-\nARTICULO 3º.\nEl gasto que ello demande se atenderá con cargo a la partida presupuestaria del Presupuesto de Gastos 2019, aprobado por Ordenanza Nº 2236/17, que fuera comunicada por la Contaduría Municipal: -\nJurisdicción: 1110102000 - Secretaria de Gobierno –\nPrograma: 01 Relaciones con la Comunidad.-\nPartida: 5.1.7.0. - “Transferencias a otras instituciones culturales y sociales sin fines de lucro” .-\nARTICULO 4º\n. Dejar establecido que se deberá resguardar y poner a disposición en un plazo no mayor de quince (15) días de recibido el beneficio a que se da lugar por el presente, la documentación respaldatoria que permita determinar si el destino de los fondos resulta coincidente con el objeto expresado en la solicitud, presentando documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.-\nARTICULO 5º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 42]\nBoletines/Daireaux\nDecreto Nº165/19\nDecreto Nº 165/19\nDaireaux, 18/02/2019\nVisto\nLa solicitud de adelanto de haberes formulado ante Dirección de Personal por agentes municipales afectados a distintas dependencias, y\nConsiderando\nQue el otorgamiento de adelanto de haberes constituye, en muchos casos, un apoyo a  la economía familiar de los agentes, sin que se considere de alguna manera crédito o financiamiento, dado que el trabajador recibe un porcentaje de su ingreso mensual de manera anticipada y no de manera adicional al haber debidamente establecido como remuneración;\nQue la doctrina del H. Tribunal de Cuentas ha admitido la posibilidad de otorgar  adelantos  sobre la base de los haberes devengados, es decir por la parte proporcional de los días efectivamente trabajados;\nQue la Dirección de Personal  expide certificación del monto correspondiente al período del mes trabajado por los agentes requirentes, corroborándose que se encuentran en condiciones de percibir el mismo;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.\nAbónese a los agentes que se mencionan, la suma que para cada caso se indica en concepto de adelanto de haberes del mes en curso:---------------------------------\nHerrero María José – Legajo Nro. 2443 – DNI Nro. 36.301.909\n– Personal de Planta Permanente – Categoría 12 – del Grupo Ocupacional “Personal Administrativo”  afectada a su prestación de servicios en dependencias de la Biblioteca Mpal. ( Jurisdicción 1110102000 Secretaria de Gobierno – Programa 16 Promoción y Difusión Cutural – Subprograma 01 Direccion de Cultura) :\n$ 3000.00.\n-\nOcampos Martin Lorenzo – Legajo Nro. 2176 – DNI Nro.08.293.961\n– Personal de Planta Temporaria Mensualizada del grupo ocupacional “Personal Obrero” – con prestación de servicios en dependencias de la Dirección de Servicios Urbanos ( Jurisdicción 1110107000 Secretaria de Obras y Servicios Públicos – Programa 19 Conservación Vía Pública ):\n$ 3500.00.-\nJunco Gustavo – Legajo Nro. 2236 – DNI Nro. 35.635.940 -\nPersonal de Planta Permanente del grupo ocupacional “Personal Obrero” – Categoría 12  – con prestación de servicios en dependencias de la Dirección de Obras Públicas ( Jurisdicción 1110107000 Secretaria de Obras y Servicios Públicos - Programa 23):\n$ 1800.00.-\nCabrera Juan Carlos – Legajo Nro. 1657 – DNI Nro. 18.533.908\n– Personal Permanente – Categoría 20 – del Grupo Ocupacional “Personal Obrero” con prestación de servicios en dependencias de Dirección de Obras Públicas ( Jurisdicción 1110107000 Secretaria de Obras y Servicios Públicos – Programa 23):\n$ 1500.00.-\nPagano Elda Roxana – Legajo Nro. 1974 – DNI Nro. 22.422.946\n– Personal de Planta Permanente, que reviste en un cargo de Categoría 11 “Personal Administrativo”, afectado a Secretaria de Desarrollo ( Jurisdicción 1110104000 Secretaria de Desarrollo - Programa 01):\n$ 3000.00\n.-\nARTICULO 2º . COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.--\n\n[DOC 43]\nBoletines/Daireaux\nDecreto Nº166/19\nDecreto Nº 166/19\nPublicado en versión extractada\nDaireaux, 18/02/2019\nOtorgando ayuda económica a familias de escasos recursos - Expte. Nro. 4022-9246/19\n\n[DOC 44]\nBoletines/Daireaux\nDecreto Nº167/19\nDecreto Nº 167/19\nPublicado en versión extractada\nDaireaux, 18/02/2019\nOtorgando asistencia social a agente municipal.-\n\n[DOC 45]\nBoletines/Daireaux\nDecreto Nº168/19\nDecreto Nº 168/19\nDaireaux, 18/02/2019\nVisto\nLas Charlas Abiertas a todos los interesados en materia de “PRODUCCION DE HUEVOS” y “PRODUCCION DE POLLOS” organizadas por la Secretaría de Desarrollo, y\nConsiderando\nQue la primera de ellas se dictará en el Club Los Amigos de Andant el día 27 de Febrero de 2019,  y la segunda en instalaciones de la Secretaria de Desarrollo el día 28 de Febrero de 2019, estando destinadas a pequeños productores del Distrito que tengan interés en comenzar en esta actividad productiva, y/o que requieran ampliar experiencia y adquirir nuevas técnicas, en caso de aquellos que ya cuenten con el proyecto en marcha;\nQue ambas jornadas estarán a cargo de la Médica Veterinaria Zulma E. Canet, especialista en área avícola de la EEA Pergamino del INTA;\nQue las charlas tiene como propósito, entre otros, apoyar e incentivar la producción de pollos y huevos, proporcionándoles asesoramiento sobre tecnologia, financiamientos, etc.; aspectos que harán que la actividad a desarrollar les permita ingresar al circuito de comercialización formal, ofreciendo productos con los que competir ventajosamente en los mercados locales, regionales y provinciales;\nQue los encuentros brindan un espacio de formación para los actores que participan en el desarrollo de las NEPAS (Nueva Empresas de Producción Asociativa ) constituyendo la producción de pollos y huevos otra  alternativa de producción ;\nQue resulta procedente declarar las Charlas a desarrollar de Interés Municipal en respuesta a la importancia de la temática objeto de las  mismas, en el quehacer productivo del Distrito;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Declarar de INTERES MUNICIPAL las Charlas Abiertas en materia de “PRODUCCION DE HUEVOS” y “PRODUCCION DE POLLOS” organizadas por la Secretaría de Desarrollo, desarrollándose la primera de ellas el dia 27 de Febrero de 2019 en el Club Los Amigos y Andant y la segunda el dia 28 de Febrero de 2019 en las instalaciones de la Secretaria de Desarrollo, con la disertación de la Med. Veterinaria Zulma E. Canet, especialista en área avícola de la EEA Pergamino del INTA.--\nARTICULO 2º.\nAutorízase a la Contaduría Municipal a proceder a abonar los costos de organización y desarrollo de las Charlas a que da lugar el Articulo 1º, incluyendo ello erogaciones de traslado y estadía de la Profesional disertante, como así también todo aquel que se requiera para el éxito de las Charlas.-\nARTICULO 3º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 46]\nBoletines/Daireaux\nDecreto Nº169/19\nDecreto Nº 169/19\nDaireaux, 19/02/2019\nVisto\nEl requerimiento de exención de tasas formulado por integrantes del Cuerpo Activo de Bomberos Voluntarios de Daireaux, y\nConsiderando\nQ\nue los requirentes han presentado en forma debida la solicitud de eximicion confeccionándose el informe socio-económico-cultural de cada caso a través del Área de Desarrollo Social;\nQue a cada caso se adjunta certificación extendida por la Sociedad de Bomberos Voluntarios de Daireaux, certificando su inclusión en el cuerpo activo de Bomberos;\nQue la Ordenanza Nº 2295/19 Capitulo XXIV Exenciones establece en su Artículo 36º Punto I inc. d), que quedan exceptuados del pago de la Tasa por Alumbrado Limpieza y Conservación de la Vía Publica “\nEn un 100% a los ex combatientes de Malvinas integrantes del Cuerpo Activo y pasivo de Bomberos Voluntarios de Daireaux, Salazar y Arboledas, y sobre la vivienda única, familiar y de ocupación permanente, siempre que los ingresos del grupo familiar no superen el equivalente  a dos (2) haberes minimos”;\nQue a través del Área de Catastro Municipal se ha procedido a verificar que los solicitantes cuenten con solo una propiedad y sea ésta de ocupación permanente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nExímase del pago de la Tasa por Alumbrado y Conservación de la Vía Publica en un 100%,  a los contribuyentes que se mencionados integrantes del Cuerpo Activo de Bomberos Voluntarios ,  en las cuentas que se especifican, los que se hallan encuadrados en lo dispuesto en el Capítulo XXIV – EXENCIONES -  Artículo 36º punto I inc. d) de la Ordenanza Impositiva Anual Ejercicio 2019 Nº 2295/19: -\nGiannelli Ariel Maximiliano –\nDNI Nº 25.509.921 -  J. Hernández de Daireaux – Inmueble: Circ. I – Secc. B  - Manz. 24D – Parc. 20 – Cta. CVP Nº 0261100 – Bombero Legajo Nº 099/149.-\nAlbin Luis Marcelo –\nDNI Nº 28.491.989 – Pringles Nº 360 de Daireaux – Inmueble: Circ. I – Secc. B – Mz. 25F – Parcela 3C – Cta. CVP Nº 0205000 – Bombero Legajo Nº 100/099 .--\nARTICULO 2º.\nLo dispuesto por el presente regirá con retroactividad al 01 de Enero de 2019 y hasta el 31 de Diciembre de 2019.-\nARTICULO 3º: COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 47]\nBoletines/Daireaux\nDecreto Nº170/19\nDecreto Nº 170/19\nPublicado en versión extractada\nDaireaux, 19/02/2019\nOtorgando adelanto de haberes y/o asistencia social a agente municipal.-\n\n[DOC 48]\nBoletines/Daireaux\nDecreto Nº171/19\nDecreto Nº 171/19\nDaireaux, 19/02/2019\nVisto\nLo actuado por Expediente Nro. 4022-9312/19, y\nConsiderando\nQue por las referidas actuaciones la Sra. Padilla Cintia Beatriz – DNI Nro. 29.679.034  -  con domicilio en la Localidad de Salazar, solicita el reintegro de la suma de $ 12.665 que abonara a la Empresa Cooperativa Ltda. De Servicios Eléctricos y Com, de Pehuajó – Cuit Nro.  33-54574593-9 -,  según factura Nro. 0011-00004683 - que se acompaña a Fs. 2, en concepto de traslado a la citada Localidad de los restos  del Sr. Padilla Victor   cuya desaparición física aconteciera en la Ciudad de Pehuajó;\nQue la Ordenanza Nro.2294/19 – Decreto Promulgatorio Nro. 018/2019  (obrante de Fs 4 a Fs. 6) regula el servicio funerario en la Localidad de Salazar para todos los usuarios de energía eléctrica domiciliaria y su grupo conviviente a traves de la creación de una Tasa por Servicio Funerario, hallándose el mismo a cargo de la Municipalidad de Daireaux, disponiéndose a su vez que cuando el deceso se produzca fuera de la Localidad y hasta una distancia de 500 kms. la Municipalidad se hará cargo de todos los gastos pertinentes;\nQue de acuerdo surge a Fs. 3 de la Declaración Jurada pertinente, el extinto se encontraba registrado como titular del grupo familiar usuarios del  Servicio Eléctrico  bajo el Nro. de registro 03;\nQue a Fs. 8 la Dirección de Asesoría Legal dictamina a favor de efectuar el reintegro correspondiente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Dispónese el reintegro de la suma de Pesos  doce mil seiscientos sesenta y cinco ($12.665) a la Sra. Padilla, Cintia Beatriz – DNI Nro. 29.679.034\n-\ncon domicilio en la Localidad de Salazar,  conforme lo actuado por Expediente Nro. 4022-9312/19.-\nARTICULO 2º.\nPor Contaduría Municipal procédase a dar cumplimiento a lo dispuesto por el  Artículo 1º del presente.-\nARTICULO 3º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE.\n\n[DOC 49]\nBoletines/Daireaux\nDecreto Nº172/19\nDecreto Nº 172/19\nDaireaux, 20/02/2019\nVisto\nLa cercanía del ciclo lectivo 2019, y\nConsiderando\nQue resulta necesario garantizar la igualdad de oportunidades en el aprendizaje por parte de los hijos de los trabajadores municipales que concurren regularmente a establecimientos de educación inicial, primaria y secundaria;\nQue conforme lo estipulado en el Articulo 4º de la Ley 26.206 de Educación Nacional, establece como responsabilidad principal e indelegable de proveer una educación integral, permanente y de calidad, garantizando la igualdad y equidad, con la participación de las organizaciones sociales y las familias;\nQue luego de un minucioso estudio, la Municipalidad de Daireaux a adoptado la decisión de de poner en marcha un Programa de entrega de kits escolares a familias de agentes municipales y a otras de muy escasos recursos, así se dispuso de cuatro módulos que llegarán a alumnos del nivel inicial (Jardín), primario, secundario, y universitario;\nQue el tema de la compra de los útiles es la gran preocupación de hoy en todas las familias por el inicio de las clases, máxime en aquellas familias numerosas, por lo que la adopción de acciones como la entrega de kit escolares constituyen líneas de trabajo que garantizan los derechos de todos los niños a una educación de calidad;\nQue ese Departamento Ejecutivo destaca la importancia de estar cerca del empleado municipal haciendo hincapié en el esfuerzo de los mismos, que llevan adelante la importante tarea de ser padres, madres y trabajadores; y para quienes el Programa de entrega de kit escolares resulta de un gran apoyo, ya que el inicio de las clases escolares representa para las familias un momento en que deben hacer rendir sus ingresos económicos, para poder distribuirlos entre alimentos, medicinas, vestimenta, etc.;\nQue este Departamento Ejecutivo considera que corresponde declarar de Interés Municipal el “Programa de entrega de Kit Escolares”, siendo la primera vez que asi se procede, autorizándose a la Contaduría Municipal a proceder a la compra de los elementos que constituirá cada kits escolar;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Declarase de Interés Municipal el: “Programa de entrega de Kit Escolares” a familias de agentes municipales con hijos en edad escolar,  y a núcleos  de muy escasos recursos, con motivo de la cercanía del ciclo lectivo 2019 en sus diferentes niveles y aludiendo a los fundamentos vertidos en los Considerandos del presente, garantizando la igualdad y la justicia social.-\nARTICULO 2º.\nAutorizase a la Contaduría Municipal a proceder a la adquisición de los elementos que compondrán cada kit de educación inicial, primaria, secundaria y universitaria, en la medida en que cada área programe su entrega a los diferentes grupos de trabajo de cada dependencia, y/o a familias de muy escasos recursos de parte de la Secretaría de Desarrollo Social.-\nARTICULO 3º.\nEl gasto que demande lo dispuesto en el presente Decreto, se imputará a la partida: 2.9.2.0. “ Útiles de escritorio, oficina y enseñanza”,  de las distintas jurisdicciones y categorías programáticas del Cálculo de Recursos y Presupuesto de Gastos 2019 .-\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 50]\nBoletines/Daireaux\nDecreto Nº173/19\nDecreto Nº 173/19\nPublicado en versión extractada\nDaireaux, 20/02/2019\notorgando ayuda economica a familias de escasos recursos - Expte. 4022-9249/19\n\n[DOC 51]\nBoletines/Daireaux\nDecreto Nº174/19\nDecreto Nº 174/19\nPublicado en versión extractada\nDaireaux, 20/02/2019\nOtorgando adelanto de haberes y/o asistencia social a agentes municipales.\n\n[DOC 52]\nBoletines/Daireaux\nDecreto Nº175/19\nDecreto Nº 175/19\nDaireaux, 20/02/2019\nVisto\nLa nota presentada ante la Secretaria de Gobierno por las autoridades de la Asociación  Club “Los Amigos” de la Localidad de Andant, y\nConsiderando\nQue por la referida nota solicitan autorización para llevar a cabo un evento de “Destrezas Criollas”,  el día 07 de Abril de 2019 en la citada Localidad;\nQue la Ordenanza Nº 269/90 establece en su Artículo 1º  que solo podrán organizar espectáculos o actos abiertos al público en general las entidades de Bien Público registradas como tal en esta Municipalidad;\nQue la Entidad antes mencionada se encuentra inscripta en el Registro Mpal. de Entidades de Bien Público, cumpliendo en tiempo y forma con la presentación de la documentación respectiva;\nQue para ello la Entidad deberá contar con la asistencia del poder de policía, como así también a todo aquel servicio que resulta pertinente para otorgar la cobertura necesaria al público asistente, debiendo cumplir con lo establecido en la Ley 11.825 y concordantes (“Articulo 5º. Dispónese la prohibición de venta, expendio y/o suministro a cualquier título, de “bebidas alcohólicas en los lugares  donde se efectúen eventos de convocatoria masiva y dentro de “un radio de 200 metros de dichos lugares, una hora antes y hasta una hora después del horario de “desarrollo del mismo….”);\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R E  T  A\nARTICULO 1º.\nAutorizase a la Entidad:\nAsociación Club “Los Amigos”\nde la Localidad de Andant, a realizar un evento de “Destrezas Criollas”, el dia  07 de Abril de 2019 en la Localidad de Andant.\nARTICULO 2º.\nLa entidad organizadora asume bajo su total responsabilidad todo riesgo  que el  evento pudiera ocasionar debiendo a tal efecto suscribir una Póliza de Seguro de Responsabilidad Civil, como así también requerir la asistencia del Personal de Policía y Asistencia Sanitaria a fin de prevenir accidentes, debiendo cumplir con lo establecido en la Ley 11.825 referente a la prohibición de venta de bebidas alcohólicas.--\nARTICULO 3º\n.  Finalizado el evento la Institución Organizadora deberá presentar en el plazo de quince (15) dias, el Balance resultante del Evento ante este Departamento Ejecutivo, la falta de presentación del miso limita el otorgamiento de autorización para la realización de algun evento posterior.\nARTICULO 4º:\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE\n.\n\n[DOC 53]\nBoletines/Daireaux\nDecreto Nº176/19\nDecreto Nº 176/19\nPublicado en versión extractada\nDaireaux, 21/02/2019\nOtorgando ayuda económica a familias de escasos recursos - Expte. nro. 4022-9250/19\n\n[DOC 54]\nBoletines/Daireaux\nDecreto Nº177/19\nDecreto Nº 177/19\nPublicado en versión extractada\nDaireaux, 21/02/2019\nOtorgando ayda económica a familais de escasos recursos - Expte. Nro. 4022-9251/19\n\n[DOC 55]\nBoletines/Daireaux\nDecreto Nº178/19\nDecreto Nº 178/19\nPublicado en versión extractada\nDaireaux, 21/02/2019\nOtorgando ayuda economica a familias de escasos recursos - Expte. Nro. 4022-9252/19\n\n[DOC 56]\nBoletines/Daireaux\nDecreto Nº179/19\nDecreto Nº 179/19\nPublicado en versión extractada\nDaireaux, 21/02/2019\nOtorgando ayuda económica a familias de escasos recursos - Expte. Nro. 4022-9254/19\n\n[DOC 57]\nBoletines/Daireaux\nDecreto Nº180/19\nDecreto Nº 180/19\nPublicado en versión extractada\nDaireaux, 21/02/2019\nOtorgando asistencia social a agentes municipales.-\n\n[DOC 58]\nBoletines/Daireaux\nDecreto Nº181/19\nDecreto Nº 181/19\nPublicado en versión extractada\nDaireaux, 21/02/2019\nOtorgando adelanto de haberes y/o asistencia social a agentes municipales.-\n\n[DOC 59]\nBoletines/Daireaux\nDecreto Nº182/19\nDecreto Nº 182/19\nDaireaux, 22/02/2019\nVisto\nEl expediente Interno de Bromatología Nro. 4022-1896/17 iniciado por la empresa AMERICASTIME S.A. representada por el Sr. Manso Omar – DNI Nro. 14.848.632 – en su carácter de apoderado, solicitando a Fs. 01 la habilitación municipal dedicada a la explotación de un comercio bajo el rubro: “Fábrica de Chacinados, salazones y conservas” que gira bajo la denominación de “Establecimiento El Ombú” ;\nConsiderando\nQue el comercio a explotar se encuentra situado en calle  Brasil S/N – Sección Quintas - de la Ciudad de Daireaux;\nQue según surge de la Declaración Jurada obrante a Fs. 02 cuenta con dos (2) empleados en relación de dependencia;\nQue la Dirección de Bromatología e Inspección General certifica mediante Acta de Inspección obrante a Fs. 49, que el comercio se encuentra apto para funcionar;\nQue conforme surge de Fs. 51 a Fs. 55 la Empresa Americastime S.A. a iniciado los trámites pertinentes ante la Dirección Provincial de Carnes  dentro del Departamento de Industrias Cárnicas, contando con habilitación provisoria para los productos chacinados frescos y secos y salazones crudas;\nQue la habilitación municipal es requisito previo para proceder al restos de los registros y habilitaciones definitivas de establecimientos de productos alimenticios y suplementos dietarios por parte de los Organismos Provinciales\nQue a Fs. 72 se expide la Asesoría Letrada, certificando que la firma Americastime S.A.   ha dado cumplimiento a los requisitos exigidos por Ordenanza Nº 933/2005;\nQue por Dirección de Bromatología deberán efectuarse los controles pertinentes a fin de determinar que el local continúa reuniendo las condiciones bajo las cuales se extiende la presente habilitación la que subsistirá  mientras se mantengan las condiciones en que la misma se otorga, y que la actividad comercial que desarrolle no afecte derechos de terceros;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nHabilitase la explotación comercial sito en calle Brasil S/N - Secc. Qtas. - de la Ciudad de Daireaux, registrada bajo la titularidad de la firma\nAMERICASTIME S.A.\nrepresentada por el Sr. Manso Omar – DNI Nro. 14.848.632 – en carácter de Apoderado,  bajo el rubro: “Fábrica de Chacinados, Salazones y Conservas” operando bajo la denominación Establecimiento “El Ombú” ,  contando con dos (2) empleados en relación de dependencia, atento a las actuaciones obrantes en Expediente Interno Bromatología Nº 4022-1896/17.--\nARTICULO 2º.\nLa presente habilitación podrá ser revocada  por resolución fundada de éste Departamento Ejecutivo, cuando el local no reuniere las mismas condiciones en que fue otorgada y/o cuando la actividad a desarrollar en el mismo afecte los derechos de terceros. El no pago de cuatro (4) cuotas consecutivas y/o alternadas de la Tasa de Seguridad e Higiene dará lugar a la caducidad de la habilitación otorgada, debiendo efectuar los controles pertinentes por parte de la Dirección de Bromatología Municipal.-\nARTICULO 3º.\nRegístrese la presente por Dirección de Cómputos y por la Oficina de Recaudación y Control Tributario.\nARTICULO 4º\n.  Elévese el presente a la Dirección Provincial correspondiente, a fin de proseguir con el trámite de habilitacion definitiva pertinente por parte del organismo que corresponda.--\nARTICULO 5º.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.--\n\n[DOC 60]\nBoletines/Daireaux\nDecreto Nº183/19\nDecreto Nº 183/19\nDaireaux, 22/02/2019\nVisto\nLa nota elevada por la Dirección de Personal, y\nConsiderando\nQue por la misma se solicita la prórroga del Convenio de Anticipo Jubilatorios correspondiente a los ex agentes:\nBarrios Omar Enrique – Legajo Nro. 766 – DNI Nro. 13.454.168\n-, y\nSolis Julia Argentina – Legajo Nro. 1019 – DNI Nro. 06.294.359\n-; cuya vigencia ha caducado el 31 de Enero de 2019 y 07 de Febrero de 2019 respectivamente, sin que los referidos agentes hayan alcanzado el beneficio jubilatorio;\nQue en consecuencia corresponde ampliar nuevamente el Convenio Ampliatorio de Anticipos Jubilatorios que fuera firmado por cada uno, estando las sumas que el Municipio anticipa luego reintegradas por el Instituto de Previsión Social;\nQue corresponde dictar el acto administrativo pertinente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1°.\nSuscríbase con la agente\nBarrios Enrique – Legajo Nro. 766  - DNI Nro. 13.454.168\n- un Convenio Ampliatorio de Anticipos Jubilatorios por el término de seis (6) meses contados a partir del 01 de Febrero de 2019, ascendiendo el monto del convenio a suscribir a la suma de Pesos catorce mil ciento cuarenta y cuatro con noventa y dos centavos  ($ 14.144,92) –\nARTICULO 2º\n. Suscríbase con la agente\nSolis Julia Argentina – Legajo Nro. 1019 – DNI Nro. 06.294.359 -\nun Convenio Ampliatorio de Anticipos Jubilatorios por el término de seis (6) meses contados a partir del 07 de Febrero de 2019, ascendiendo el monto del convenio a suscribir a la suma de Pesos doce mil novecientos uno con sesenta y dos centavos  ($ 12.901,62) - .\nARTICULO 3º\n. Por Dirección de Personal tómese conocimiento del presente, agregándose copia del presente y nuevos convenios a suscribir  en el Legajo correspondiente a cada caso.\nARTICULO 4°.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.----\n\n[DOC 61]\nBoletines/Daireaux\nDecreto Nº184/19\nDecreto Nº 184/19\nDaireaux, 22/02/2019\nVisto\nLa nota de fecha 08 de Febrero de 2019,  presentada ante este Departamento Ejecutivo por el Consejo Escolar Daireaux, y girada para prosecución del trámite con fecha 19 de Febrero de 2019, y\nConsiderando\nQue en la misma fundamenta la necesidad de contar con recursos que permita cubrir la compra de papel, toner, artículos de librería, artículos de limpieza, refrigerio, como así también cancelar el servicio mensual de Internet, durante el mes de Enero/19 y Febrero/19;\nQue a su vez, deben también cubrir gastos de comisiones a la Ciudad de La Plata y Salazar, y los viales de los consejeros que resultan imprescindibles para desarrollar su gestión;\nQue este Departamento Ejecutivo resuelve dar una respuesta favorable, otorgando la suma de $ 14.400 para ambos meses;\nQue el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Otorgase la suma de Pesos catorce mil cuatrocientos ($14.400,00) en concepto de subsidio al\nConsejo Escolar de Daireaux\n, afectados a la cobertura de los gastos menores correspondientes a los meses de Enero de 2019 y Febrero de 2019 citados en los Considerandos del presente.\nARTICULO 2º.\nEl gasto que demande el cumplimiento del presente se atenderá con cargo a la partida presupuestaria del Presupuesto de Gastos 2019 :\n-\nJurisdicción: 1110102000 - Secretaria de Gobierno –\nPrograma:  01 – Relaciones con la Comunidad.-\nPartida: 5.1.7.0. Transferencias a otras instituciones  culturales y sociales sin fines de lucro”.-\nARTICULO 3º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor  de quince  (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido en cada caso, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios-\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n-\n\n[DOC 62]\nBoletines/Daireaux\nDecreto Nº185/19\nDecreto Nº 185/19\nPublicado en versión extractada\nDaireaux, 22/02/2019\nOtorgando adelanto y/o asistencia económica a agentes municipales.\n\n[DOC 63]\nBoletines/Daireaux\nDecreto Nº186/19\nDecreto Nº 186/19\nPublicado en versión extractada\nDaireaux, 22/02/2019\nOtorgando ayuda económica a familias de escasos recursos - Expte. Nro. 4022-9261/19\n\n[DOC 64]\nBoletines/Daireaux\nDecreto Nº187/19\nDecreto Nº 187/19\nDaireaux, 25/02/2019\nVisto\nLa nota elevada por el Centro de Jubilados y Pensionados “Pablo Lamongesse” suscripta por su presenta Sra. María Cerafina Gaglietti, y\nConsiderando\nQue mediante la misma solicita autorización para realizar una tertulia durante la noche del dia Sábado 30 de Marzo del corriente año, habiendo presentado el Balance correspondiente a similar evento llevado a cabo el dia 02 de Febrero de 2019 y que fuera autorizado por Decreto Mpal. Nro. 074/2019;\nQue la Ordenanza Nº 269/90 establece en su Artículo 1º  que solo podrán organizar espectáculos o actos abiertos al público en general las entidades de Bien Público registradas como tal en esta Municipalidad;\nQue el Centro de Jubilados y Pensionados de Daireaux se halla inscripta en el Registro de Entidades de Bien Público bajo el Nro. 31/83, cumpliendo en tiempo y forma con la entrega de la documentación que mantiene en vigencia su inscripción de acuerdo a lo certificado por el Registro Mpal. de Entidades de Bien Público;\nQue el Centro de Jubilados y Pensionados de Daireaux, representado por su Presidenta,  asume toda responsabilidad que pueda surgir de cada evento a organizar, desligando a la Municipalidad de Daireaux de cualquier circunstancia y/o reclamo que pudiere surgir;\nQue para ello la Entidad deberá contar con la asistencia del poder de policía, como así también a todo aquel servicio que resulta pertinente para otorgar la cobertura necesaria al público asistente, dando  cumplimiento a lo establecido en la Ley 11.825 y concordantes, referente a la  prohibición de venta de bebidas alcohólicas (“Articulo 5º. Dispónese la prohibición de venta, “expendio y/o suministro a cualquier título, de bebidas alcohólicas en los lugares “donde se efectúen eventos de convocatoria masiva y dentro de un radio de 200 “metros de dichos lugares, una hora antes y hasta una hora después del horario “de desarrollo del mismo….”);\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T A\nARTICULO 1º.\nAutorizase a la Entidad denominada\nCentro de Jubilados y Pensionados de Daireaux\n–\nEntidad de Bien Público Nro. 31/83\n-,\nrepresentado por su Presidenta\nSra. María Serafina Gaglietti – L.C: 03.881.071\n- a realizar el dia 30 de Marzo de 2019, una tertulia en el SUM de la Institución debiendo adecuarse y dar cumplimiento a lo determinado en la Ley 11.825 referente a prohibición de venta de bebidas alcohólicas.-\nARTICULO 2º:\nLa entidad organizadora asume bajo su total responsabilidad todo riesgo que cada  evento a organizar, pudiera ocasionar debido a tal efecto suscribir una Póliza de Seguro de Responsabilidad Civil suficiente para cubrir los posibles daños, como así también requerir la asistencia de todo servicio que se requiera a fin de prevenir accidentes.-\nARTICULO 3º.\nDispónese que finalizado el evento, la Institución Organizadora deberá presentar en el plazo de veinte (20) días el Balance resultante del mismo, ante el Registro de Entidades de Bien Público.----\nARTICULO 4º COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y  ARCHIVESE.\n--\n\n[DOC 65]\nBoletines/Daireaux\nDecreto Nº188/19\nDecreto Nº 188/19\nPublicado en versión extractada\nDaireaux, 26/02/2019\nOtorgando ayuda económic a familias de escasos recursos - Expte. Nro,. 4022-9262/196\n\n[DOC 66]\nBoletines/Daireaux\nDecreto Nº189/19\nDecreto Nº 189/19\nPublicado en versión extractada\nDaireaux, 26/02/2019\nOtorgando ayuda económica a familias de escasos recursos económicos - Expte. Nro. 4022-9263/196\n\n[DOC 67]\nBoletines/Daireaux\nDecreto Nº191/19\nDecreto Nº 191/19\nPublicado en versión extractada\nDaireaux, 26/02/2019\nOtorgando ayuda económica a familias de escasos recursos (Expte. Nro. 4022-9265/19\n\n[DOC 68]\nBoletines/Daireaux\nDecreto Nº190/19\nDecreto Nº 190/19\nDaireaux, 26/02/2019\nVisto\nEl dictado del Decreto Municipal Nro. 177/19 - Expediente Administrativo Nro. 4022-9251/19 -, y\nConsiderando\nQue las referidas actuaciones dieron origen al otorgamiento de una ayuda económica a familias domiciliadas en la Localidad de Salazar;\nQue entre los beneficiarios se otorgó la suma de $ 2000 a nombre de Rosales Paula – DNI Nro. 14.256.056 – citándose erroneamente el nombre por cuanto corresponde “Rosales Susana” ;\nQue la Tesorería Municipal procedió a librar el cheque respectivo el cual no ha sido entregado por la Dirección de Desarrollo Social, al detectar el error en que se incurriera al momento de confección del Decreto pertinente;\nQue debe dictarse el acto administrativo correspondiente;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.  Léase “Rosales Susana – DNI Nro. 14.256.056 –S0144 - “ donde dice “Rosales Paula” en el Articulo 1º del Decreto Municipal Nº 177/19.-------------------------\nARTICULO 2º.\nPor Contaduría y Tesorería Municipal tómese conocimiento de lo dispuesto en el presente, procediendo según corresponda.-------------------------------------\nARTICULO 3º.\nAgréguese copia del presente al Expediente Administrativo Nro. 4022-9251/19\n.-\nARTICULO 4º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 69]\nBoletines/Daireaux\nDecreto Nº192/19\nDecreto Nº 192/19\nPublicado en versión extractada\nDaireaux, 28/02/2019\nOtorgando ayuda económica a familias de escasos recursos - Expte. Nro. 4022-9268/19\n\n[DOC 70]\nBoletines/Daireaux\nDecreto Nº193/19\nDecreto Nº 193/19\nDaireaux, 27/02/2019\nVisto\nLa Ley Orgánica de las Municipalidades aprobada por Decreto Ley Nro. 6769/1958 , el Reglamento de Contabilidad y Disposiciones de Administración de las Municipalidades de la Provincia de Buenos Aires, el Decreto Provincial Nro. 2980/2000 Reglamentario de la Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue por el plexo normativo que se cita en el Visto se regula el procedimiento de adquisiciones de bienes y servicios que rige en las Municipalidades de la Provincia de Buenos Aires;\nQue por actuaciones obrantes en Expediente Administrativo Nro. 4022-9264/19 se tramita la “Adquisición  de aberturas – 10 Viviendas Plan Compartir” de acuerdo a la petición de compra efectuada por la Dirección General de Obras y Servicios Públicos en el marco de la operatoria de viviendas que se construye conforme el Convenio 009 192 16 suscripto en Expediente Nro. 2416-11290/14 , y Ordenanza Nro. 2137/16;\nQue se ha solicitado a la Dirección de Compras y Suministros proporciones los valores estimables de compra de las aberturas de las características exigidas por la Dirección General de Obras Públicas, la que se expide informando un estimativo de Pesos un millón trecientos cincuenta mil ( $ 1.350.00);\nQue dicho valor supera el monto de Compra Directa y Concurso de Precios conforme la Resolución Nro. 776-MGGP-18 de fecha 18 de Octubre de 2018 del Ministerio de Gobierno de la Provincia de Buenos Aires, dictada en el marco de Decreto-Ley 9769/58 y sus modificatorias – Ley Orgánica de las Municipalidades;\nQue en consecuencia corresponde llamar a Licitación Privada Nro. 02/2019, solicitándose como mínimo la cotización de cuatro (4) comerciantes que se encuentren incluidos en el Registro de Proveedores (Art. 153 de la L.O.M.);\nQue se ha elaborado el Proyecto de Pliego de Bases y Condiciones – Cláusulas Generales -  y Cláusulas Particulares que regira la presente, todo de conformidad con la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad para las Municipalidades, obrante a Fs. precedentes;\nQue en virtud de todo lo expuesto, corresponde el dictado del acto administrativo que apruebe los Pliegos de aplicación y llame a Licitación Privada Nro. 02/2019 con el objeto de la “Adquisición  de aberturas – 10 Viviendas Plan Compartir”;\nQue el presente procedimiento cuenta con el correspondiente compromiso y respaldo presupuestario a fin de hacer frente a las erogaciones propiciadas, de acuerdo lo informa la Contaduría Municipal;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C R  E  T   A\nARTICULO 1º .\nApruébase el Pliego de Bases y Condiciones Generales y Cláusulas Particulares que regirán la Licitación Privada Nro. 02/2019 los que forman parte integrante de presente.-\nARTICULO 2º.\nLlámese a Licitación Privada Nro. 02/2019,  para la “Adquisición  de aberturas – 10 Viviendas Plan Compartir”, para el dia 13 de Marzo de 2019 a las 11:00 Hs.. Las ofertas se recibirán en sobre cerrado en la Dirección de Compras y Suministros  de la Municipalidad de Daireaux hasta el dia 13 de Marzo de 2019 a las 10:45 Hs., de acuerdo a los Pliegos aprobados por el Articulo 1º del presente.-\nARTICULO 3º.\nAutorízase a la Dirección de Compras y Suministros dependiente de la Secretaria de Hacienda, a emitir circulares aclaratorias y/o ampliatorias sobre la documentación aprobada en el Articulo 1º del presente, si así surgiere proceder, , siempre que no implique la modificación del Pliego de Bases y Condiciones Generales ni del Pliego de Bases y Condiciones Particulares de aplicación.-\nARTICULO 4º.\nEl Presupuesto Oficial para la presente Licitación Privada Nro. 02/2019 se establece en la suma de Pesos un millón trecientos cincuenta mil   ($ 1.350.000).-\nARTICULO 5º.\nLa erogación que demande la presente gestión sera imputada a la correspondiente partida presupuestaria del Ejercicio en vigencia.-\nARTICULO 6º.\nCúrsense las pertinentes invitaciones por carta certificada o en forma personal a cuatro proveedores inscriptos en el Registro de Proveedores del Municipio. Sin perjuicio de lo cual, de no existir en el Registro de Proveedores Municipal tal cantidad de proveedores inscriptos del ramo y/o si las circunstancias así lo aconsejan, autorízase al Sr. Jefe de Compras a convocar a la Licitación Privada a otros comerciantes del ramo, a quienes oportunamente se les requerirá la inscripción pertinente.-\nARTICULO 7º.  COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIESE\n.\n\n[DOC 71]\nBoletines/Daireaux\nDecreto Nº194/19\nDecreto Nº 194/19\nDaireaux, 27/02/2019\nVisto\nEl Expediente Administrativo N° 4022-9247/19 mediante el cual el agente: Ruiz Carlos Mario – Legajo Nro. 1794 – DNI Nro. 04.994.096 -, eleva su renuncia al cargo de Personal Destajista afectado a la Dirección de Obras y Servicios Públicos, en el que reviste, y\nConsiderando\nQue el agente Ruiz Carlos Mario fue designado en un cargo de Personal Temporario Destajista desde el 01/03/2003;\nQue a fojas 1 del expediente citado en el Visto, el agente Ruiz Carlos Mario ha presentado la renuncia a dicho cargo con fines jubilatorios, solicitando que sea aceptada a partir del día 18 de Febrero de 2019;\nQue a Fs. 4 la Dirección de Personal informa que no existe impedimento alguno para aceptar la renuncia presentada, estando en condiciones de acceder al beneficio jubilatorio;\nPor ello,\nEL INTENDENTE MUNICIPAL DE DAIREAUX EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E T  A\nARTÍCULO 1º.\nAceptar a partir del día 18 de Febrero de 2019, la renuncia presentada por el agente Ruiz Carlos Mario – DNI Nro. 04.994.096 – Legajo Nro. 1794 -, al cargo de Personal Temporario Destajista – Grupo Ocupacional: Personal Obrero -  afectado a la Dirección de Obras Públicas (Jurisdicción 1110107000 Secretaria de Obras y Servicios Públicos – Programa 23 Planificación, Dirección y Ejecución de Obras Públicas), a los fines jubilatorios.-\nARTÍCULO 2°.\nPor Dirección de Personal tómese conocimiento del presente, debiendo procederse a efectuar  la liquidación de los rubros laborales (reajuste del sueldo anual complementario etc.) generados a la fecha de entrada en vigencia de la renuncia formulada conforme el Articulo 1º, si asi correspondiere, debiendo extenderse la correspondiente Declaración Jurada de servicios prestados.-\nARTICULO 3º.\nAgréguese copia del presente al Expte. Administrativo Nro. 4022-9247/19.--\nARTÍCULO 4\n°.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.-\n\n[DOC 72]\nBoletines/Daireaux\nDecreto Nº195/19\nDecreto Nº 195/19\nDaireaux, 27/02/2019\nVisto\nQue el Día Internacional de la Mujer que se conmemora el 8 de Marzo se celebra desde hace décadas, y\nConsiderando\nQue mundialmente en este día, se conmemoran los esfuerzos que las mujeres y hombres han realizado por alcanzar la igualdad, la justicia, la paz y el desarrollo;\nQue el día Internacional de la Mujer fue propuesto por la alemana Clara Zetkin en 1910, quien fue una activa defensora del derecho de las mujeres al trabajo y a la participación en asuntos nacionales e internacionales, así como también, exigía la protección de la madres, las niñas y niños;\nQue la razón para elegir el 8 de Marzo como el Día Internacional de la Mujer, es en relación a varios sucesos que ocurrieron por esa fecha; uno de ellos es el de un grupo de costureras de Nueva York, que en el año de 1857, decidieron tenazmente ocupar la fábrica textil en donde trabajaban para exigir igualdad de salarios y una jornada de trabajo de 10 horas; terminando este movimiento con un incendio en el que la mayor parte de ellas fallecieran;\nQue las diversas protestas realizadas por mujeres dieron frutos, tanto así que en 1977 la Asamblea General de las Naciones Unidas, declaró como oficial el día 8 de marzo;\nQue los movimientos y luchas que las mujeres han tenido que pasar, con el fin de ser consideradas y respetadas, han obtenido grandes logros convocándose a todos los países a que proclamaran, de acuerdo con sus tradiciones históricas y costumbres nacionales, un día del año como Día de las Naciones Unidas para los Derechos de la Mujer y la Paz Internacional;\nQue en la actualidad algunas mujeres ya gozan de mayores derechos, pero todavía falta mucho por hacer, ya que sin diferencia de raza, religión, cultura, situación económica, social o política, todavía miles de ellas viven en el maltrato y el menosprecio;\nQue  en conmemoración a la referida fecha se van a realizar con el apoyo de la Municipalidad, a través de la Direccion de Cultura, actividades en la Plaza San Martin durante la tarde y en la “Sala San Martín” en hora de la noche;\nQue durante la tarde se contará en la Plaza San Martín con la actuación de diversos artistas, junto a stands de artesanos y entidades adherentes;\nQue por la noche, en la Sala Municipal, actuará DAFNE USORACH, cantautora que presentará “Mujeres Creadoras” ;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E   C  R  E  T A\nARTICULO  1º\n. Declarase de interés Municipal las actividades que se desarrollen en nuestra ciudad, dentro del marco del Dia Internacional de la Mujer a celebrarse el 08 de Marzo, consistente en el desarrollo de diversas actividades en la Plaza “San Martin”, contando con la actuación de artistas junto a stands de artesanos y entidades adherentes durante la tarde; y la actuación de DAFNE USORACH (Cantautora) quien presentará la obra “MUJERES CREADORAS” durante la noche en la Sala San Martín de nuestra ciudad.--\nARTICULO 2º\n. Autorizase a la Contaduría Municipal a efectuar los pagos necesarios fin de solventar la totalidad de  los gastos que emerjan de lo dispuesto en el Articulo 1º del presente, incluyendo ello los gastos de traslado, estadía y actuaciones de la cantautora Dafne Usorach, si asi correspondiere.-\nARTICULO 3º. COMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.-\n\n[DOC 73]\nBoletines/Daireaux\nDecreto Nº196/19\nDecreto Nº 196/19\nDaireaux, 27/02/2019\nVisto\nLa continuidad en el funcionamiento de una sub-sede del Programa de Educación a Distancia de la Universidad de Buenos Aires (UBA XXI) , y\nConsiderando\nQue el Convenio suscripto oportunamente con la Universidad, tiene como objeto  “establecer los términos para el dictado de las asignaturas correspondientes al Ciclo Básico Común (CBC) a través del Programa de Educación a Distancia de la Universidad de Buenos Aires “Programa UBA XXI” en la subsede dependiente del Municipio, en base al espíritu de la Resolución Nro. 6675 de fecha 15 de Mayo de 2013  por la que se aprueba el reglamento general de organización y funcionamiento del Programa de Educación a Distancia (UBA XXI), adjuntándose copia a los actuados del referido Expediente;\nQue UBA XXI es un Programa de Educación a Distancia dirigido a personas interesadas en cursar algunas de las materias del Ciclo Básico Común a través de esta modalidad;\nQue UBA XXI desarrolla materiales y recursos que enriquecen la organización del estudio de las asignaturas y promueven la autonomía de los alumnos, como así también una formación flexible, sin tener la obligación de asistir a clases;\nQue este sistema fue implementado durante ejercicios anteriores con total éxito para estudiantes;\nQue los gastos que demande la implementación serán atendidos por ésta Municipalidad, estando la actividad académica a desarrollar bajo la responsabilidad exclusiva de la Universidad de Buenos Aires;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nAutorízase el pago por parte de éste Municipio de la totalidad de los gastos que en concepto de horas cátedras, materiales, traslado de profesores para perfeccionamiento, 1 administrativo 10 horas semanales de labor, trámites y demás erogaciones que demande la implementación del Programa de Educación a Distancia de la Universidad de Buenos Aires (UBA XXI) en nuestra Ciudad, en virtud del Convenio suscripto oportunamente.-\nARTICULO 2º.\nLa efectivización del pago autorizado por el Artículo 1º del presente, se realizará previa presentación de los comprobantes legalmente confeccionados de las erogaciones surgidas en forma mensual.--\nARTICULO 3º.\nLa vigencia de lo dispuesto se establece con retroactividad al 01 de Enero de 2019 y hasta la finalización del ciclo lectivo anual, atendiéndose las erogaciones emergentes con cargo a la Partida Presupuestaria del Cálculo de Recursos y Presupuesto de Gastos informada por la Contaduría Municipal:\nJURISDICCIÓN 1110104000 SECRETARIA DE DESARROLLO –\nPrograma 18 Política Educativa Local –\nActividad 01 Proyectos Educativos –\nPartida: 3.4.9.0. ”Otros”\nFuente de Financiación 132.-\nARTICULO 4º .\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE  Y ARCHIVESE.\n\n[DOC 74]\nBoletines/Daireaux\nDecreto Nº197/19\nDecreto Nº 197/19\nPublicado en versión extractada\nDaireaux, 28/02/2019\nOtorgando ayuda económica a familias de escasos recursos económicos - Expediente Nro. 4022-9269/19\n\n[DOC 75]\nBoletines/Daireaux\nDecreto Nº198/19\nDecreto Nº 198/19\nPublicado en versión extractada\nDaireaux, 28/02/2019\nOtorgando ayuda económica a familias de escasos recursos económicos - Expte. Nro. 4022-9270/19\n\n[DOC 76]\nBoletines/Daireaux\nDecreto Nº199/19\nDecreto Nº 199/19\nDaireaux, 28/02/2019\nVisto\nLa obra de red de gas en la localidad de Salazar, gestionada y licitada por este Departamento Ejecutivo, y\nConsiderando\nQue habiendo finalizado la misma, en el día de la fecha se llevará a cabo la inauguración de la misma, estando presidida la ceremonia por el Presidente de BagSA , Gerente General Marino Ledesma Arocena e Intendente Municipal;\nQue la Obra beneficia a más de sesenta potenciales usuarios que se conectarán a la red de Gas, obteniendo el servicio lo que contribuye a mejorar la calidad de vida, la salud, la alimentación, porque todo está relacionado;\nQue este Departamento Ejecutivo considera que, dado la envergadura e importancia de la obra a inaugurar y siendo ésta de interés de toda la sociedad, corresponde se declare de Interés Municipal  en el marco de la Ordenanza Nro. 1092/08 – Capitulo II ;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nDeclárase de Interés Municipal la Inauguración de la Obra: “Red de Gas en Salazar” que se llevará a cabo en el dia de la fecha en la referida localidad, con la presencia del Presidente de BagSA, Gerente General Marino Ledesma Arocena,  Intendente Municipal, Integrantes del Dpto. Deliberativo y Ejecutivo y público en general.-\nARTICULO 2º.\nAutorízase a la Contaduría Municipal a efectuar la totalidad de los pagos que surjan de lo expuesto en el Articulo precedente.-\nARTICULO 3º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 77]\nBoletines/Daireaux\nDecreto Nº200/19\nDecreto Nº 200/19\nPublicado en versión extractada\nDaireaux, 28/02/2019\nOtorgando asistencia social a agentes municipales.-\n\n[DOC 78]\nBoletines/Daireaux\nDecreto Nº201/19\nDecreto Nº 201/19\nDaireaux, 28/02/2019\nVisto\nEl Expediente Administrativo Nro. 4022-9255/19, mediante el cual la “\nASOCIACION CIVIL COMISION COOPERADORA HOSPITAL MUNICIPAL DE DAIREAUX\n” solicita un aporte económico, y\nConsiderando\nQue a Fs. 1 con fecha 05 de Febrero de 2019 la Entidad eleva copia de las Facturas Nro. 00003-00000054 y Nro. 00003-00000055 de Vicente Nidia Eva pendiente de pago, la que se acompaña a Fs. 2 y Fs. 3 en forma conjunta con Constancia de AFIP del referido comercio;\nQue las mismas se origina en el presente floral que la Asociación Cooperadora entrega a las madres de hijos recién nacidos en el Hospital, manifestando las autoridades de la Institución no contar con recursos suficientes para hacer frente a la cancelación de gasto;\nQue posteriormente y durante la gestión de las actuaciones a que da lugar el Expediente referido en el Visto del presente, se recibe con fecha 27 de Febrero de 2019 la Factura Nro. 00003-00000062 fundamentad en igual causa, la que se agrega a Fs. 21;\nQue el Articulo 131º del Reglamento de Contabilidad establece que “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos” ;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue el Registro de Entidades de Bien Público certifica a Fs, 20 con fecha 25 de Febrero de 2019 que se trata de una Entidad de Bien Público que cumple en tiempo y forma con la presentación de la documentación que mantiene en vigencia su registro, tal lo establecido en el Articulo 4º y 5º de la Ordenanza Nº 326/91, siendo su presidente el Sr. Martín Mendiondo – DNI Nro. 16.547.292 -  conforme instrumento obrante a Fs. 6 a Fs. 17;\nQue la Contaduría Municipal notifica la imputación del gasto a Fs. 23 contando con fondos suficientes para la atención del gasto;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n.  Otórgase a favor de la\nAsociación Civil\nComisión Cooperadora Hospital Municipal de Daireaux\n– Entidad de Bien Público Nro. 270/18 – en carácter de subsidio institucional no reintegrable, la suma de Pesos doce mil doscientos ($12.000) de acuerdo a los obrados en Expediente Administrativo Nro. 4022-9255/19.-\nARTICULO 2º.\nEl gasto que demande le cumplimiento del presente Decreto será atendido con cargo a la partida presupuestaria del Presupuesto de Gastos 2019  informada por la Contaduría Municipal (Fs. 23 Expte. 4022-9255/19):-\nJurisdicción: 1110105000 - Secretaria de Salud Publica –\nPrograma:  16 -  Hospital Dr. Pedro M. Romanazzi –\nPartida: 5.1.8.0. - “Transferencias a municipalidades y otros entes comunales” .-\nImporte: $ 12.000,00.-\nFuente de Financiación: 110 de Origen Municipal.-\nARTICULO 3º.\nLa percepción del subsidio otorgado por el Articulo 1º estará a cargo del Presidente de la Entidad Sr. Martín Mendiondo, y/o la persona que este designe mediante otorgamiento de autorización pertinente .-\nARTICULO 4º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor  de  quince  (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido en cada caso, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios-\nARTICULO 5º.\nEl subsidio otorgado por el presente Decreto corresponde al ejercicio presupuestario 2019. En caso de no ser percibido durante el mencionado ejercicio caducará el 31 de Diciembre de 2019, no pudiendo ser liquidado con fecha posterior\n.--\nARTICULO 6º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE.\n-\n\n[DOC 79]\nBoletines/Daireaux\nDecreto Nº202/19\nDecreto Nº 202/19\nDaireaux, 28/02/2019\nVisto\nLo actuado por Expediente Administrativo Nro. 4022-9258/19, y\nConsiderando\nQue por el mismo la entidad Asociación Familias Unidas solicita con fecha 23 de Enero de 2019, un subsidio presentado ante el D.E., que les permita continuar con el nuevo mecanismo del Programa Familias Unidas , siendo girado con fecha 19 de Febrero de 2019 para conformación del expediente citado en el Visto;\nQue originalmente Familias Unidas, nacida en el ámbito de la actual Secretaria de Desarrollo, surgió como respuesta a la demanda de un gran sector de nuestra Ciudad, teniendo como objetivo entre otros el desarrollar una red social conformada por familias de Daireaux, de manera de implementar un programa integral de alimentación, educación, salud y vivienda, auto-sustentable y con continuidad en el tiempo;\nQue a través de la misma las familias integrantes llevan a cabo talleres de capacitación sobre cocina, producción de alimentos en base de soja y harinas integrales, tejido, producción de huertas, entre otros y promover la producción de alimentos para autoconsumo y sustento del programa, como así también la organización del dictado de charlas sobre adicciones, embarazos precoces, etc.;\nQue el Articulo 131º del Reglamento de Contabilidad establece que “ Toda entidad ajena a la comuna que reciba de ésta, sumas de dinero en concepto de subvención o subsidio, queda obligada a rendir cuentas de las mismas. Las rendiciones se instrumentarán con documentos o, en su defecto, con balances donde conste el ingreso y la inversión o destino de los fondos recibidos”;\nQue a su vez el Articulo 132º de la citada norma dispone “ La falta de rendición de cuentas constituye causa para privar a las entidad remisa del derecho a percibir nuevos beneficios. La Contaduría observará y no dará curso a disposiciones del D. E. que ordenen nuevas entregas mientras subsista la causal señalada. En caso de insistencia del D.E., éste será responsable”;\nQue la entidad se encuentra inscripta en el registro de Entidades de Bien Publico bajo el Nº 149/2003, de acuerdo al informe obrante a Fs. 6 con fecha 16 de Octubre de 2018, acompañando copia del acta de designación de autoridades recayendo la titularidad de la Presidencia bajo la Sra. Bustos Maria – DNI Nro. 31.670.726 -, balance al mes de Junio de 2018, y Estatuto de la Entidad;\nQue este Departamento Ejecutivo resuelve dar una respuesta favorable;\nQue la Contaduría Municipal interviene asignando la Partida Presupuestaria de atención del gasto a Fs. 31;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Otorgase a la entidad: Asociación\nCivil Familias Unidas – Entidad de Bien Público Nº 149/03 -\nla suma de Pesos sesenta y tres mil novecientos tres ($ 63.903) en concepto subsidio, conforme las actuaciones obrantes en Expediente Nro. 4022-9258/19.--\nARTICULO 2º .\nPor Tesorería Municipal, previa intervención de la Contaduría Municipal, líbrese el cheque conforme lo establece el Articulo 1º del presente Decreto .-\nARTICULO 3º.\nEl gasto que ello demande se atenderá con cargo a la partida presupuestaria del Presupuesto de Gastos 2019, que fuera comunicada por la Contaduría Municipal: ---\nJurisdicción: 1110104000 - Secretaria de Desarrollo –\nPrograma: 17 -  Desarrollo Social –\nAct.:  01 - Familias Unidas –\nPartida: 5.1.7.0. - “Transferencias a otras instituciones  culturales y sociales sin fines de lucro”\nFuente de Financiamiento: 110.-\nARTICULO 4º.\nLa percepción del subsidio otorgado por el Articulo 1º estará a cargo de la Presidente de la Entidad Sra. Bustos María – DNI Nro. 31.670.726 , y/o la persona que este designe mediante otorgamiento de autorización pertinente .-\nARTICULO 5º\n. La entidad beneficiaria deberá confeccionar y elevar en un plazo no mayor de quince (15) días de recibido el beneficio a que se da lugar por el presente, la correspondiente rendición de cuentas de la inversión del subsidio recibido, debiendo presentar documentación veraz y que cumpla con los requisitos legales, en el marco de lo establecido en el Articulo 131º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, firmada por el Presidente y Tesorero de la Entidad, caso contrario constituye causa para privar a la institución de percibir nuevos beneficios.-\nARTICULO 6º\n.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y ARCHIVESE\n.\n\n[DOC 80]\nBoletines/Daireaux\nDecreto Nº203/19\nDecreto Nº 203/19\nDaireaux, 28/02/2019\nVisto\nLa facultad otorgada al Departamento Ejecutivo para prorrogar los plazos y vencimientos establecidos para el pago de los distintos tributos, conforme el Articulo 39º – Titulo Octavo – de la Ordenanza Fiscal Nro. 618/97 y Articulo 45º Capítulo XXV de la Ordenanza Impositiva Nro. 2295/19, y\nConsiderando\nQue el Articulo 45º de la Ordenanza Impositiva Nro. 2295/19 dispone el calendario impositivo 2019, estableciendo como vencimiento para las Tasas establecidas en los Capítulos  I, IV, XIV, XV  y XVIII el 20 de Febrero de 2019 para el presente mes;\nQue es conveniente adoptar medidas que favorezcan el mayor grado de cumplimiento con las obligaciones tributarias a favor del Municipio;\nQue es necesario estimular en los contribuyentes que demuestran voluntad de cumplimiento con sus Obligaciones Fiscales para con el Municipio,  ésta conducta;\nQue de acuerdo a lo mencionado up supra, resulta conveniente prorrogar la fecha de vencimiento de pago de las Tasas establecidas en los Capítulos citados en párrafo primero, para el dia  28 de Febrero de 2019;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º\n. Prorrogase la fecha de vencimiento del pago de las Tasas establecidas en los Capítulos I, IV, XIV, XV y XVII  de la Ordenanza Impositiva Nro. 2295/19 correspondiente al Ejercicio 2019 hasta el día 28 de Febrero de 2019.-\nARTICULO 2º.\nEl presente será refrendado por los Sres. Secretario de Gobierno y Secretario de hacienda .--\nARTICULO 3º\n:\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y AR CHIVESE\n.-\n\n[DOC 81]\nBoletines/Daireaux\nDecreto Nº148/19\nDecreto Nº 148/19\nDaireaux, 13/02/2019\nVisto\nLa\nsolicitud de exención de la Tasa por Conservación  de la Vía Pública y Alumbrado como así también de la Tasa por Servicios  Sanitarios, formulada por contribuyentes que presentan discapacidad ya sea por quien formula el requerimiento y/o un integrante del núcleo familiar directo que habita en la vivienda, siendo ésta única y de ocupación permanente;\nConsiderando\nQue la Ordenanza Impositiva Anual Ejercicio 2019 Nº 2295/19 establece en el Capítulo XXIV – Exenciones – ARTÍCULO 36º Punto 1) TASA POR ALUMBRADO, LIMPIEZA Y CONSERVACION DE LA VIA PUBLICA inc. g) que queda exceptuados del pago de dicha tasa: “\nLos Discapacitados que posean una única propiedad, o en su defecto sus padres o quienes se encuentren a cargo de ellos en la medida que acrediten que el discapacitado habita la vivienda y la misma revista el carácter de vivienda única, familiar y de ocupación permanente y los ingresos del grupo familiar no superen el equivalente a 2 (DOS) haberes mínimos”;\nQue a su vez el punto 10.: TASA POR SERVICIOS SANITARIOS de dicho Artículo, en su inc. a) exime del pago de dicha tasa en un 100% a las personas mencionadas en el punto I inciso a, b y g del mencionado artículo, en la medida que el consumo de Agua corriente, no exceda del mínimo establecido en el artículo  31 inciso 1.1;\nQue la Dirección de Catastro ha certificado la titularidad sobre el bien del requirente, o su grupo familiar con el cual habita la vivienda;\nQue la Dirección de Desarrollo Social ha confeccionado el informe socio-económico-cultural de cada núcleo familiar, especificando miembros que lo constituyen, haberes mensuales del grupo familiar debidamente acreditados y adjuntado certificado de discapacidad vigente;\nQue los casos que se han presentado se encuentran enmarcados en lo anteriormente expuesto, por lo que corresponde conceder la exención a que se alude;\nPor ello\nEL INTENDENTE MUNICIPAL DE DAIREAUX, EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º.\nExímase del pago de la Tasa por Alumbrado y Conservación de la Vía Publica y   Tasa por Servicios Sanitarios en un 100%,  a los contribuyentes que se mencionan domiciliados en la ciudad de Daireaux en las cuentas que se especifican, los que se hallan encuadrados en lo dispuesto en el Capítulo XXIV – EXENCIONES -  Artículo 36º punto I inc. g) “…\nLos Discapacitados que posean una única propiedad, o en su defecto sus padres o quienes se encuentren a cargo de ellos en la medida que acrediten que el discapacitado habita la vivienda y la misma revista el carácter de vivienda única, familiar y de ocupación permanente y los ingresos del grupo familiar no superen el equivalente a 2 (DOS) haberes mínimos\n, y punto 10 inc. a) de la Ordenanza Impositiva Anual Ejercicio 2019 Nro. 2295/19: -\nRodríguez Stella Maris\n– DNI Nro. 11.896.076 – Saavedra 646 – Inmueble: Circ. I -  Secc. B – Mza. 18 F – Parc. 5 – Cta CVP Nro. 0066004 - Cta. S.S. Nro 0152032 – Certificado Discapacidad Ley Nro. 22.431 – Diagnostico Otras anormalidades de la marcha y de la movilidad y las no especificadas. Artristis, insuficiencia mitral reumática… vigente hasta el 19/07/2021.-\nCuadrado Miriam Andrea\n- DNI Nro. 25.702.727 – Jacaranda 437 - Inmueble: Circ. XI -  Secc. D – Mza. 34B – Parc. 8 – Cta CVP Nro. 1002176 - Cta. S.S. Nro 0154491 – Certificado Discapacidad Ley Nro. 22.431 – de Cuadrado Elisa Tomas . Diagnostico: Retraso mental leve Epilepsia y Síndromes Epilépticos idiopáticos generalizados, vigente hasta el 06/04/2027.-\nRuiz Daniel Zacarías\n-  DNI Nro. 05.252.613 – Rondeau 114 – Daireaux  - Inmueble: Circ. I -  Secc. A – Mza. 13 – Parc. 5 A – Cta CVP Nro. 0236500 - Cta. S.S. Nro 0110500 – Certificado Discapacidad Ley Nro. 22.431 – Diagnostico: Artritis, no especificada. Leucemia linfocítica crónica vigente hasta el 06/09/2020.-\nRomanazzi María Gabriela\n– DNI Nro. 16.715.513 – Bonettini 250 Daireaux - Inmueble: Circ. I -  Secc. A – Mza. 38 – Parc. 3 – Cta CVP Nro. 0038900 - Cta. S.S. Nro 0151828 – Certificado Discapacidad Ley Nro. 22.431 Diagnótico: Artritis reumatoide, no especificada vigente hasta el 01/10/2025.-\nFernández Elvira\n– DNI Nro. 05.524.874 – las Heras y Lugones de Daireaux - Inmueble: Circ. I -  Secc. A – Mza. 55A – Parc. 16 – Cta CVP Nro. 0203000- Cta. S.S. Nro 090800 – Certificado Discapacidad Ley Nro. 22.431 – Diagnostico: Presencia de Valvula Cardiaca prótesis estenosis de la aorta. Otras anormalidades de la marcha y de la movilidad y la son especificadas, vigente hasta el 04/05/2022.-\nMendoza Lujan Ernesto\n– DNI Nro. 16.715.635 – Moreno 779 – Inmueble: Circ. I – Secc. B – Mz. 18e – parc. 24 – Cta. CVP Nro. 0051801 – Cta. S.S. Nro. 0149182. Certificado de discapacidad de Mendoza Brian Jesús valido hasta el 09/06/2021, diagnóstico: retraso mental moderado Síndrome de Down.-\nArrien Fabiana Esther –\nDNI Nro. 23.667.891 – Belgrano Nro. 875 – Inmueble: Circ. I – Secc. B – Mza. 22e – Parc. 11 – Cta. CVP Nro. 0092000 – Cta. S.S. Nro. 0150649 - Certificado de Discapacidad de su hija Presot Karina valido hasta el 07/03/2021 - diagnostico: Cuadripeljia espástica Secuelas de enfermedad cerebrovascular . Malformación arteriovenosa de los vasos cerebrales. Presencia de dispositivo para drenaje de liquido cefalorraquídeo . gastrostomia.-\nPerez Sandra Karina\n– DNI Nro. 22.152.849 – Marchelletti 255 – Inmueble: Circ. I  - Secc. B – Mza. 22f – Parc. 12 – Cta. CVP Nro. 0148600 – Cta. S.S. 0151603 – Certificado de Discapacidad vigente hasta el 07/01/2021 diagnóstico: trastornos específocp del desarrollo de las habilidades escolares . Vision subnormal de ambos ojos. Epilepsia.-\nSosa Rodolfo Mario\n– DNI Nro. 05.260.117 – San Martin 855 – Inmueble:  Circ. I – Secc. B – Quinta 2 7- Parcela 91g – Cta CVP Nro. 1001143 – Cta. S.S. Nro. 0151738 – Certificado de Discapacidad vigente hasta el 06/07/2020 – diagnostico: Otras anormalidades de la marcha y de la movilidad y las no especificadas, presencia de implante ortopédico articular, gonartrosis primaria, bilateral , coxartrosis primaria bilateral.-\nLanziano Teresa  Lucrecia\n– DNI Nro. 08.784.148 – Las Heras y Caseros – Inmueble: Circ. 1 – Secc.A – Mza. 55 B – Parc. 14 – Cta. CVP Nro. 0208900  - Cta. S.S. Nro. 0080400 Certificado de Discapacidad.-\nARTICULO 2º.\nLo dispuesto por el presente se aplicara con retroactividad al 01 de Enero de 2019 hasta el 31 de Diciembre de 2019 inclusive.-\nARTICULO 3º.\nPor Oficina de Dirección de Cómputos y Recaudación Tributaria tómese conocimiento de lo dispuesto a los fines que corresponda.\nARTICULO 4º.\nCOMUNIQUESE, TOMEN RAZON QUIENES CORRESPONDA, REGISTRESE Y   ARCHIVESE\n.\n"
}