{
  "number": "13º",
  "date": "25/09/2018",
  "description": "13º de Dolores",
  "link": "/bulletins/1389",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Dolores\nOrdenanza Nº7055\nOrdenanza Nº 7055\nDolores, 23/07/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN USO DE SUS FACULTADES LEGALES SANCIONA LA SIGUIENTE:\nORDENANZA Nº 7.055\nARTICULO PRIMERO: Autorizar a la SOCIEDAD RURAL DOLORES a realizar una ====================Rifa a su beneficio con un total de 5.000 boletas de doble numeración a un valor de $200, cuyos premios consisten en: SORTEOS MENSUALES: último sábado de los meses de julio, agosto y septiembre/ 2018 $5000 por Lotería Nacional o Quiniela jugada nocturna. SORTEO FINAL: día 15 de octubre de 2018 ante Escribano Público en las instalaciones feria de la Sociedad Rural en el marco de la EXPO DOLORES 2018, bajo la modalidad “sale o sale”, 1ER PREMIO: Un automóvil FORD KA KINETIC 0KM, 2DO PREMIO: una moto GILERA SMASH 110, 3ER PREMIO: una moto GILERA SMASH 110 Y 4TO PREMIO: un smart TV 43´´. El producido de la misma será destinado a realizar mejoras en la sede social y predio ferial de la entidad, como así también a la organización de la Exposición 2018.-\nARTICULO SEGUNDO: Los miembros de la comisión directiva han manifestado =====================mediante Declaración Jurada que asumen la responsabilidad del cumplimiento de los trámites previstos en la Ordenanza nº 3.956. Dentro de los sesenta (60) días de la fecha de sorteo, la Entidad organizadora presentará a la Municipalidad copia autenticada del Acta de dicha Asamblea en la que sus asociados tomarán conocimiento de la rendición de cuentas, balance definitivo de la rifa, copia autenticada de cada uno de los reglamentos de rifas, y nota solicitud en la que se determinará el plazo necesario para la representación final que demuestre el uso de los fondos que motivaron la realización de la rifa.\nARTICULO TERCERO: Autorizar a la Entidad organizadora a presentar antes de los ====================noventa (90) días de la fecha de sorteo el aval bancario que garantice el valor total de los premios previstos en la Rifa, conforme lo determina el Art. 31 inc. E) de la Ordenanza 3.956.-\nARTICULO CUARTO: Eximir a la SOCIEDAD RURAL DOLORES, del 5% del ==================== pago correspondiente al Fondo Benéfico de rifas, cuyo expediente es 4032-77.136.\nARTICULO QUINTO: Cúmplase, publíquese, regístrese, etc.-.\nAPROBADA EN SESION ORDINARIA DEL DIA 23-07-18\nOSCAR.R.PARDO DANIELA L. ARRABIT\nSECRETARIO PRESIDENTE\nH. CONCEJO DELIBERANTE H. CONCEJO DELIBERANTE\n\n[DOC 2]\nBoletines/Dolores\nOrdenanza Nº7045\nOrdenanza Nº 7045\nDolores, 10/07/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN USO DE SUS FACULTADES LEGALES SANCIONA LA SIGUIENTE\nORDENANZA Nº 7.045\nARTICULO PRIMERO: Eximir en un 100% del pago de la Tasa de Impuesto ===================== Automotor por discapacidad por el año 2018 a los contribuyentes BERTUCCI MARIA AURELIA y BELLINO JORGE OMAR, cuyo expediente es 4032-77.049.\nARTICULO SEGUNDO: Cúmplase, publíquese, regístrese, etc.\nAPROBADA EN SESION ORDINARIA DEL DIA 10-07-18.\nOSCAR R. PARDO DANIELA L.ARRABIT\nSECRETARIO PRESIDENTE\nH. CONCEJO DELIBERANTE H. CONCEJO DELIBERANTE\n\n[DOC 3]\nBoletines/Dolores\nOrdenanza Nº7046\nOrdenanza Nº 7046\nDolores, 10/07/2018\nVISTO:\nLa proliferación de circulación tanto de automotores como de motocicletas, con caños de escape libres y/o adulterados y sin silenciados en el radio de nuestra ciudad.\nY CONSIDERANDO:\nQue si bien los decibeles provocados por distintos medios de transporte etán regulados en la Ley Nacional de Tránsito, es necesario sancionar una ordenanza específica para regularizar la circulación de los rodados con escapes libres.\nQue los ruidos que estos rodados emiten y perjudican la buena convivencia en el tránsito del casco urbano y provocan malestar en los vecinos de nuestra ciudad.\nQue producen “daño ambiental acústico”, perjudicando no solo a aquellos que viven en las calles de mayor circulación de este tipo de rodados, sino a la comunidad en general.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE EN USO DE SUS FACULTADES LEGALES, SANCIONA LA SIGUIENTE\nORDENANZA Nº 7.046\nORDENANZA\nARTICULO PRIMERO: Prohíbir la circulación de motocicletas y automóviles con ===================escapes libres o modificados que provoquen ruidos molestos.\nARTICULO SEGUNDO: Establecer, con el doble objetivo sancionatorio y preventivo, un =================== esquema de multas para los infractores y la retención del vehículo\nARTICULO TERCERO: Requerir, antes de proceder a la restitución del vehículo, además =================== del pago de la multa correspondiente, la adquisición de un caño de escape reglamentario para su colocación el rodado.\nARTICULO CUARTO: Cúmplase, publíquese, regístrese, etc\nAPROBADA EN SESION ORDINARIA DEL DIA 10-07-18.\nOSCAR R. PARDO DANIELA L.ARRABIT\nSECRETARIO PRESIDENTE\nH. CONCEJO DELIBERANTE H. CONCEJO DELIBERANTE\n\n[DOC 4]\nBoletines/Dolores\nOrdenanza Nº7047\nOrdenanza Nº 7047\nDolores, 10/07/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN USO DE SUS FACULTADES LEGALES, SANCIONA LA SIGUIENTE\nORDENANZA Nº 7.047\nARTICULO PRIMERO: Nominar las calles del loteo que se efectuo en el Barrio “El =================== Cruce” y donado por la Fundación Maria Esther Peñoñori nomenclatura catastral: Circ. X –Secc A: Manzana 21-Manzana 22-Manzana 23-Manzana 24-Manzana 32-Manzana 33-Manzana 34, con los siguientes nombres:\nAl norte de la Mz 21, 22,23, y 24: CARLOS RUBEN DE CICCO.\nAl sur de las Mz 21, 22, 23 y 24: JUAN JOSE BATTISTESSA.\nAl oeste de la Mz 21: ROBERTO RICARDO CAPIEL\nAl oeste de las Mz 22 y 32: JORGE NORBERTO ROSSI\nAl este de las Mz 22 y 32: FEDERICO ANTONIO DIESTRO.\nAl este de las Mz 23 y 33: PABLO BRAND.\nARTICULO SEGUNDO: Notificar a la Oficina de Obras y Servicios Públicos a sus =================== efectos.\nARTICULO TERCERO: Cúmplase, publíquese, regístrese, etc\nAPROBADA EN SESION ORDINARIA DEL DIA 10-07-18.\nOSCAR R. PARDO DANIELA L.ARRABIT\nSECRETARIO PRESIDENTE\nH. CONCEJO DELIBERANTE H. CONCEJO DELIBERANTE\n\n[DOC 5]\nBoletines/Dolores\nOrdenanza Nº7048\nOrdenanza Nº 7048\nDolores, 10/07/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN USO DE SUS FACULTADES LEGALES SANCIONA LA SIGUIENTE\nORDENANZA Nº 7.048\nARTICULO PRIMERO: Autorizar al D.E. a suscribir “CONVENIO MARCO DE ===================== COLABORACION PARA LA INNOVACION EN LA PLANIFICACION Y GESTION DE POLITICAS MUNICIPALES” suscripto entre el Ministerio de Gobierno de la Provincia de Buenos Aires y la Municipalidad de Dolores”, obrante en el presente expediente nº 4032-77.101.\nARTICULO SEGUNDO: El presente convenio tendrá una vigencia de tres (3) años a ====================partir del acto administrativo que lo apruebe.\nARTICULO TERCERO: Cúmplase, publíquese, regístrese, etc.\nAPROBADA EN SESION ORDINARIA DEL DIA 10-07-18.\nOSCAR R. PARDO DANIELA L.ARRABIT\nSECRETARIO PRESIDENTE\nH. CONCEJO DELIBERANTE H. CONCEJO DELIBERANTE\n\n[DOC 6]\nBoletines/Dolores\nOrdenanza Nº7046\nOrdenanza Nº 7046\nDolores, 10/07/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN USO DE SUS FACULTADES LEGALES SANCIONA LA SIGUIENTE\nORDENANZA Nº 7.049\nARTICULO PRIMERO: Eximir sobre el total de la deuda pendiente (3 cuotas) del pago ==================== de la Tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública correspondiente al año 2017, a FISCALIA DE ESTADO, cuyo expediente es 4032-66.712.\nARTICULO SEGUNDO: Cúmplase, publíquese, regístrese, etc.\nAPROBADA EN SESION ORDINARIA DEL DIA 10-07-18.\nOSCAR R. PARDO DANIELA L.ARRABIT\nSECRETARIO PRESIDENTE\nH. CONCEJO DELIBERANTE H. CONCEJO DELIBERANTE\n\n[DOC 7]\nBoletines/Dolores\nOrdenanza Nº7050\nOrdenanza Nº 7050\nDolores, 10/07/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN USO DE SUS FACULTADES LEGALES SANCIONA LA SIGUIENTE\nORDENANZA Nº 7.050\nARTICULO PRIMERO: Nominar la continuación de calle Lara camino que conduce ==================== Loma de Salomón y el Monte del Tordillo, con el nombre de “Don Juan Martín Argel”.\nARTICULO SEGUNDO: Cúmplase, publíquese, regístrese, etc.\nAPROBADA EN SESION ORDINARIA DEL DIA 10-07-18.\nOSCAR R. PARDO DANIELA L.ARRABIT\nSECRETARIO PRESIDENTE\nH. CONCEJO DELIBERANTE H. CONCEJO DELIBERANTE\n\n[DOC 8]\nBoletines/Dolores\nOrdenanza Nº7051\nOrdenanza Nº 7051\nDolores, 10/07/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN USO DE SUS FACULTADES LEGALES SANCIONA LA SIGUIENTE\nORDENANZA Nº 7.051\nARTICULO PRIMERO: Eximir en un 100% del pago de la Tasa de Alumbrado, ===================== Barrido, Limpieza y Conservación de la Vía Pública por el año 2018 a los siguientes contribuyentes:\nEXP. 4032-77.046 BURG CRISTIAN EDUARDO.\nEXP. 4032-76.986 ARANCIAGA VICTOR HERNAN\nEXP. 4032-77.089 VALERO OSCAR ALFREDO.\nARTICULO SEGUNDO: Cúmplase, publíquese, regístrese, etc.\nAPROBADA EN SESION ORDINARIA DEL DIA 10-07-18.\nOSCAR R. PARDO DANIELA L.ARRABIT\nSECRETARIO PRESIDENTE\nH. CONCEJO DELIBERANTE H. CONCEJO DELIBERANTE\n\n[DOC 9]\nBoletines/Dolores\nOrdenanza Nº7052\nOrdenanza Nº 7052\nDolores, 23/07/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN USO DE SUS FACULTADES LEGALES SANCIONA LA SIGUIENTE:\nORDENANZA Nº 7.052\nARTICULO PRIMERO: Convalidar el “CONVENIO MARCO DE COLABORACION ====================Y CONVENIO ESPECIFICO SERVICIOS DE ASISTENCIA TECNICA y sus Anexos I y II, suscripto con la Universidad Nacional de Quilmes, obrante a fs. 24/36 del presente expediente Nº 4032-76.942.-\nARTICULO SEGUNDO: El Convenio Marco tendrá una vigencia de cinco (5) años a ====================partir de la firma, y la vigencia del Convenio Específico de doce (12) meses o hasta el total cumplimiento de las obligaciones asumidas por las partes.-\nARTICULO TERCERO: Cúmplase, publíquese, regístrese, etc.-\nAPROBADA EN SESION ORDINARIA DEL DIA 23-07-18\nOSCAR.R.PARDO DANIELA L. ARRABIT\nSECRETARIO PRESIDENTE\nH. CONCEJO DELIBERANTE H. CONCEJO DELIBERANTE\n\n[DOC 10]\nBoletines/Dolores\nOrdenanza Nº7053\nOrdenanza Nº 7053\nDolores, 23/07/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN USO DE SUS FACULTADES LEGALES SANCIONA LA SIGUIENTE\nORDENANZA Nº 7.053\nARTICULO PRIMERO: Eximir en un 100% del pago de la Tasa de Seguridad e ==================== Higiene año 2018 al Servicio Penitenciario Unidad Nº 6, cuyo expedientes es 4032-77.109.-\nARTICULO SEGUNDO: Cúmplase, publíquese, regístrese, etc.\nAPROBADA EN SESION ORDINARIA DEL DIA 23-07-18.\nOSCAR R. PARDO DANIELA L.ARRABIT\nSECRETARIO PRESIDENTE\nH. CONCEJO DELIBERANTE H. CONCEJO DELIBERANTE\n\n[DOC 11]\nBoletines/Dolores\nOrdenanza Nº7054\nOrdenanza Nº 7054\nDolores, 23/07/2018\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE EN USO DE SUS FACULTADES LEGALES SANCIONA LA SIGUIENTE\nORDENANZA Nº 7.054\nARTICULO PRIMERO: Eximir en un 100% del pago de la Tasa de Impuesto ===================== Automotor por discapacidad por el año 2018 a los siguientes contribuyentes:\nEXP. 4032-77.100 AVERSA CATALINA\nEXP. 4032-77.140 CHAAR LETICIA Y OTRO\nEXP. 4032-76.547 DIAZ FRANCISCO\nARTICULO SEGUNDO: Cúmplase, publíquese, regístrese, etc.\nAPROBADA EN SESION ORDINARIA DEL DIA 23-07-18.\nOSCAR R. PARDO DANIELA L.ARRABIT\nSECRETARIO PRESIDENTE\nH. CONCEJO DELIBERANTE H. CONCEJO DELIBERANTE\n\n[DOC 12]\nBoletines/Dolores\nOrdenanza Nº7056\nOrdenanza Nº 7056\nDolores, 23/07/2018\nVISTO:\nLa ley 15.000 a través de la cual el Poder Ejecutivo de la Provincia de Buenos Aires, regula el sistema de Declaraciones Juradas Patrimoniales Integrales de los Funcionarios y agentes del Sector Público Provincia, la adhesión a la misma del Poder Legislativo bonaerense por medio del Decreto N° 119/18 de la Honorable Cámara de Senadores y la Resolución N° 922/18 de la Honorable Cámara de Diputados, y\nCONSIDERANDO:\nQue el ejercicio de la función pública trae consigo un compromiso para con la ciudadanía de desempeñarse de modo transparente y honesta. Sabemos que la corrupción cuando se hace presente en el Estado perjudica gravemente a la sociedad y en mayor medida a los sectores más vulnerables.\nQue resulta necesaria la aplicación de políticas de transparencia del cuerpo deliberativo local, siendo el sistema de Declaraciones Juradas Patrimoniales el instrumento que permite el control de los sujetos que quedan obligados por la presente resolución. Tomando como ejemplo la ley n° 15.000 de la Prov. de Bs As y las resoluciones tomadas por las cámaras legislativas de nuestra provincia que se han expresado a su favor y dispuesto sus declaraciones juradas.\nPara tal fin gobernadora Maria Eugenia Vidal creó el sistema de Declaración Jurada Patrimonial, el cual consiste en un instrumento destinado a prevenir y detectar posibles enriquecimientos ilícitos que cometieran funcionarios públicos y agentes de la administración. Dicho sistema se encuentra incluido dentro de las políticas tendientes a la modernización del Estado, y es así que las DDJJ pueden efectuarse de manera on line, y también pueden consultarse a través de la página web\nPor ello creemos atinado que sea el cuerpo legislativo local quien voluntariamente se disponga por propia voluntad a exponer su situación patrimonial.\nPOR ELLO EL HONORABLE CONCEJO DELIBERANTE EN USO DE SUS FACULTADES LEGALES SANCIONA LA SIGUIENTE:\nORDENANZA\nORDENANZA Nº 7.056\nARTÍCULO PRIMERO: La presente ordenanza tiene por objeto adherir al sistema de ====================declaraciones juradas patrimoniales dispuesto por la Provincia de Buenos Aires para los miembros del Honorable Concejo Deliberante de la Ciudad de Dolores.\nARTÍCULO SEGUNDO: Quedan obligados a la presentación de Declaración Jurada =====================Patrimonial Anual, los concejales, secretario y cónyuges o convivientes.\nARTÍCULO TERCERO: La Declaración Jurada Patrimonial Anual deberá contener del ====================declarante una descripción completa de los datos personales, patrimoniales consignando los bienes propios como los gananciales (inscriptos a nombre de los integrantes de la sociedad conyugal) y cónyuge o conviviente, menores a cargo e incapaces que se encuentren bajo su administración. También deberán incluir antecedentes laborales y profesionales de los últimos cuatro (4) años, incluyendo los que efectuare al momento de la designación en la función, y las actividades laborales que realice de manera simultánea al desempeño de la función.\nEl detalle correspondiente a la situación patrimonial en todos los casos deberá indicar el valor, la fecha de incorporación al patrimonio, origen de los fondos, comprendiendo: toda la actividad comercial, empresaria o de servicios remunerada y/o cualquier otra fuente de ingresos, y el monto global estimado de los ingresos del cónyuge para cada fuente o actividad generadora. El detalle del Activo Patrimonial del declarante deberá contener el carácter de los bienes registrables, fecha y precio de la compra, y el valor estimado a la fecha de la declaración; objetos de valor como joyas y obras de arte, las inversiones en títulos, bonos, acciones y dinero; como así también las cuentas bancarias y dinero en efectivo. Créditos y deudas hipotecarias, prendarias o comunes. Ingresos netos derivados de cualquier tipo de origen.\nMonto de bienes o fondos correspondientes a fideicomisos en el cual se forme parte como fideicomitente o fideicomisario o beneficiario. Asimismo, deberán denunciarse la totalidad de sus ingresos por cualquier concepto, fuente u origen.\nCuando se trate de bienes inmuebles, muebles registrables o de valor de los que no sea titular de dominio o propietario tengan la posesión, tenencia, uso, goce, usufructo, motivo o causa. En éste caso deberá detallarse los datos completos de los titulares de dominio o propietarios. Títulos, motivos o causas por el que se poseen, usan, gozan o usufructúan los bienes; tiempo, plazo o periodo de uso; si se ostentan a título gratuito u oneroso y cualquier otra circunstancia conducente a esclarecer la relación de los declarantes con los bienes.\nEl Pasivo, deberá incluir el nombre, CUIL o CUIT de los acreedores, montos y condiciones de las obligaciones contraídas. Si se tratare de comerciantes o integrantes de Sociedades Comerciales se deberá presentar el último Balance Anual o Inventario, Cuadro de Ganancias y Pérdidas y Porcentaje de Participación.\nEn los casos de bienes muebles registrables e inmuebles se deberá especificar monto de adquisición y valor fiscal. Cuando no pueda determinarse el valor fiscal se consignará el de mercado.\nARTÍCULO CUARTO: Los sujetos obligados en el artículo 1 deberán presentar una ====================Declaración Jurada Patrimonial inicial dentro de los (30) días hábiles desde el inicio de la función. La información contenida en la Declaración Jurada Patrimonial deberá actualizarse anualmente, antes del 28 de febrero de cada año que se desempeñe la función. Además, los sujetos obligados deberán presentar una Declaración Jurada Patrimonial de cese, dentro de los treinta (30) días hábiles desde la fecha de cesación del cargo.\nARTICULO QUINTO: Las Declaraciones Juradas Patrimoniales deberán ser presentadas ===================ante la presidencia del Honorable Concejo Deliberante luego de ser incorporadas al sistema de la AFIP 1245 o al que se disponga a tal efecto a través del formulario y serán publicadas en la página web del municipio de Dolores.\nARTICULO SEXTO: El incumplimiento de la obligación impuesta en los artículos 4 y 5 =================será sancionada con multa equivalente al cincuenta por ciento 50% de su remuneración, cuando no sea presentada en el término fijado en el artículo 4.\nEn el caso de comprobarse falsedad u omisiones dolosas en su contenido será considerado en el marco de lo dispuesto en el Capítulo IX de la Ley Orgánica de las Municipalidades.\nARTÍCULO SEPTIMO: Invitase al Departamento Ejecutivo local a imitar a éste Cuerpo ===================Deliberativo.\nARTÍCULO OCTAVO: Deróguese toda ordenanza anterior existente que refiera a lo ====================establecido por la presente.\nARTICULO NOVENO: Cúmplase, publíquese, regístrese, etc.-\nAPROBADA EN SESION ORDINARIA DEL DIA 23-07-18\nOSCAR.R.PARDO DANIELA L. ARRABIT\nSECRETARIO PRESIDENTE\nH. CONCEJO DELIBERANTE H. CONCEJO DELIBERANTE\n"
}