{
  "number": "285º",
  "date": "30/10/2024",
  "description": "285º de Exaltación de la Cruz",
  "link": "/bulletins/11614",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Exaltación de la Cruz\nOrdenanza Nº3076\nOrdenanza Nº 3076\nExaltación de la Cruz, 22/10/2024\nEl HONORABLE CONCEJO DELIBERANTE DE EXALTACIÓN DE LA CRUZ,  en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\nFACULTASE\nal Departamento Ejecutivo a celebrar con Provincia Leasing S.A. contrato/s de leasing en forma de contratación directa de conformidad a lo establecido por el Art.156 inc. 2 de la ley orgánica de las Municipalidades de la Provincia de Buenos Aires.\nARTÍCULO 2°\nLa operación de Leasing que se autoriza a contraer estará sujeto a las siguientes condiciones financieras:\nMoneda: Pesos.\nDestino: Adquisición de Camión Compactador.\nPeriodicidad de los Cánones: Mensual.\nPlazo: 36 meses.\nForma de Pago: La municipalidad autoriza el debito de los servicios de su cuenta corriente.\nGarantía: La municipalidad cede por garantía a Provincia Leasing S.A. los recursos municipales que le corresponden por el Régimen de Coparticipación Municipal de Impuestos (ley 10559 y modificatorias) o por el que en el futuro lo reemplace, aun antes de su acreditación en cuenta corriente. Consecuentemente La Municipalidad renuncia en forma expresa a toda reserva, condición o facultad que le permite rescindir unilateralmente los convenios de recaudación aludidos, mientras subsistan obligaciones a su cargo pendientes de cumplimiento ante Provincia Leasing S.A. por el contrato de leasing que se suscriba entre las partes.\nARTÍCULO 3°\nEl bien adquirido en leasing será destinado a la recolección de residuos en la Municipio de Exaltación de la Cruz.\nARTÍCULO 4°\nLa obligación de pago que asume la Municipalidad será garantizada mediante la autorización del debito de los servicios correspondientes de su cuenta corriente y, en caso de insuficiencia de fondos , autorizara irrevocablemente a Provincia Leasing S.A. a cancelar estos con los fondos provenientes del régimen de coparticipacion impositiva o aquel que lo reemplace, aun antes de su acreditación en cuenta corriente.\nLuego de que se efectivicen las retenciones previstas por ley, se autoriza a Provincia Leasing S.A. a retener las sumas necesarias para cubrir el pago de las amortizaciones, intereses o cualquier otro gasto que se origine con motivo de cubrir el presente leasing.\nARTÍCULO 5°\nEl Departamento Ejecutivo preverá en los instrumentos presupuestos vigentes y futuros, los rubros y partidarias necesarios para dar ingreso a los recursos referidos y egreso de los fondos para atender los servicios de la deuda hasta su total cancelación.-\nARTÍCULO 6°\nARTICULO 7º\nAUTORIZACE\nal Departamento Ejecutivo a suscribir los convenios, contratos y demás documentación que resulten necesarios a fin de posibilitar la concreción de la presente operación en los términos que acuerden las partes.\nDE FORMA.-\n\n[DOC 2]\nBoletines/Exaltación de la Cruz\nDecreto Nº795\nDecreto Nº 795\nExaltación de la Cruz, 28/10/2024\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley Nº 6769/58 y sus modificatorias, el Expediente Administrativo N° 60519/2024, el Expediente Administrativo Nº 4036-60893-2024 iniciado por el Honorable Concejo Deliberante de Exaltación de la Cruz, y;\nConsiderando\nQue, el Departamento Ejecutivo eleva al Honorable Concejo Deliberante un proyecto de Ordenanza vinculado al trámite de solicitud de leasing a Provincia Leasing S.A para la adquisición de un camión compactador ya que con el crecimiento de la población del partido seria de gran utilidad para el cumplimiento de la prestación del servicio de recolección de residuos;\nQue como herramienta financiera para la gestión de gobierno en la comunas de la Provincia de Buenos Aires  se otorga la posibilidad de celebrar contrato de leasing para lo cual el Departamento Ejecutivo solicita se le otorguen facultades;\nQue, ante lo expuesto, el Honorable Concejo Deliberante, comunica al Departamento Ejecutivo, que en su Sesión de Ordinaria de fecha 22 de Octubre de 2024 se sanciono la Ordenanza Municipal Nº 3076/2024, siendo facultad del Departamento ejecutivo Promulgar dicha ordenanza para su cumplimiento;\nQue en virtud de lo expuesto corresponde dictar el presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nPromúlguese\nla Ordenanza Registrada bajo el Nº\n3076\n/2024\n, sancionada por el Honorable Concejo Deliberante en su Sesión de Ordinaria de fecha 22 de Octubre de 2024 cuya parte dispositiva establece:\nARTICULO 1°\nFACULTASE\nal Departamento Ejecutivo a celebrar con Provincia Leasing S.A. contrato/s de leasing en forma de contratación directa de conformidad a lo establecido por el Art.156 inc. 2 de la ley orgánica de las Municipalidades de la Provincia de Buenos Aires.\nARTICULO 2°\nLa operación de Leasing que se autoriza a contraer estará sujeto a las siguientes condiciones financieras:\nMoneda: Pesos.\nDestino: Adquisición de Camión Compactador.\nPeriodicidad de los Cánones: Mensual.\nPlazo: 36 meses.\nForma de Pago: La municipalidad autoriza el débito de los servicios de su cuenta corriente.\nGarantía: La municipalidad cede por garantía a Provincia Leasing S.A. los recursos municipales que le corresponden por el Régimen de Coparticipación Municipal de Impuestos (ley 10559 y modificatorias) o por el que en el futuro lo reemplace, aun antes de su acreditación en cuenta corriente. Consecuentemente La Municipalidad renuncia en forma expresa a toda reserva, condición o facultad que le permite rescindir unilateralmente los convenios de recaudación aludidos, mientras subsistan obligaciones a su cargo pendientes de cumplimiento ante Provincia Leasing S.A. por el contrato de leasing que se suscriba entre las partes.\nARTICULO 3°\nEl bien adquirido en leasing será destinado a la recolección de residuos en la Municipio de Exaltación de la Cruz.\nARTICULO 4°\nLa obligación de pago que asume la Municipalidad será garantizada mediante la autorización del débito de los servicios correspondientes de su cuenta corriente y, en caso de insuficiencia de fondos, autorizará irrevocablemente a Provincia Leasing S.A. a cancelar estos con los fondos provenientes del régimen de coparticipación impositiva o aquel que lo reemplace, aun antes de su acreditación en cuenta corriente.\nLuego de que se efectivicen las retenciones previstas por ley, se autoriza a Provincia Leasing S.A. a retener las sumas necesarias para cubrir el pago de las amortizaciones, intereses o cualquier otro gasto que se origine con motivo de cubrir el presente leasing.\nARTICULO 5°\nEl Departamento Ejecutivo preverá en los instrumentos presupuestos vigentes y futuros, los rubros y partidarias necesarios para dar ingreso a los recursos referidos y egreso de los fondos para atender los servicios de la deuda hasta su total cancelación.\nARTICULO 6°\nAUTORIZACE\nal Departamento Ejecutivo a suscribir los convenios, contratos y demás documentación que resulten necesarios a fin de posibilitar la concreción de la presente operación en los términos que acuerden las partes.-\nARTICULO 7°\nDE FORMA. -\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante del partido de Exaltación de la Cruz, en la ciudad de Capilla del Señor, Provincia de Buenos Aires, a los veintidós días del mes de octubre de dos mil veinticuatro.\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Gobierno. –\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.\n"
}