{
  "number": "294º",
  "date": "23/12/2024",
  "description": "294º de Exaltación de la Cruz",
  "link": "/bulletins/11884",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Exaltación de la Cruz\nDecreto Nº912\nDecreto Nº 912\nPublicado en versión extractada\nExaltación de la Cruz, 02/12/2024\nRatificatorio cambio de categoria\n\n[DOC 2]\nBoletines/Exaltación de la Cruz\nDecreto Nº913\nDecreto Nº 913\nPublicado en versión extractada\nExaltación de la Cruz, 03/12/2024\nDevolucion Contribuyente N° 57151\n\n[DOC 3]\nBoletines/Exaltación de la Cruz\nDecreto Nº914\nDecreto Nº 914\nExaltación de la Cruz, 04/12/2024\nVisto\nLa Ley Orgánica de Municipalidades Decreto Ley Nº 6769/58, y sus modificatorias, y que el Decreto Ley 11.001/63 establece que en el ámbito municipal se procederá por medio de las respectivas comunas a crear la Junta Municipal de Defensa Civil, y;\nConsiderando\nQue la Junta Municipal de Defensa Civil, es el órgano del cual se desprenden todas las acciones tendientes a la prevención, respuesta y mitigación de emergencias, así como también la gestión integral de riesgo en acciones de carácter prospectivo, reactivo y correctivo;\nQue la misma, según el art 12 del Decreto - Ley 11001/63, depende directamente del Intendente Municipal y de la Coordinación de Protección Civil y Control de Riesgo;\nQue se hace sumamente importante contar con una herramienta que de forma a la Junta Municipal;\nQue, mundialmente, los cambios de paradigma en el tratamiento de los desastres se han dado a partir del Marco de acción de Hyogo (2005-2015) y posteriormente el Marco de Acción de Sendai (2015-2025) de la Organización de Naciones Unidas, donde se coloca la mirada en las condiciones sociales, culturales, políticas y económicas que generan el riego al desastre, cobrando mayor relevancia, dentro de este contexto, los procesos de planificación y desarrollo de los estados locales como factores indisociables de  la reducción, prevención y mitigación de riesgos y a su vez, empoderando a las comunidades a tener un rol activo en dichas acciones;\nQue en la República Argentina se ha creado del Sistema Nacional de Gestión Integral de Riesgos (SINAGIR), Ley 27.287;\nQue,  en la Agenda Argentina 2030 para el cumplimiento de los Objetivos para el Desarrollo Sostenible, incluye lograr que las ciudades y los asentamientos humanos sean inclusivos, seguros, resilientes y sostenibles, procurando “reducir el número de muertes causadas por los desastres, incluidos los relacionados con el agua, y de personas afectadas por ellos, y reducir las pérdidas económicas directas provocadas por los desastres en comparación con el producto interno bruto mundial, haciendo especial hincapié en la protección de las personas en situaciones de vulnerabilidad”.\nQue la Municipalidad de Exaltación de la Cruz es parte de la campaña mundial “Desarrollando Ciudades Resilientes: Mi ciudad se está preparando”, de la Oficina de\nlas Naciones Unidas para la Reducción del Riesgo de Desastres, desde enero de 2018.\nQue el contexto de cambio climático demuestra que los fenómenos hidrometeorológicos frente a los cuales nuestro distrito se encuentra expuesto, y teniendo en cuenta que el partido de Exaltación de la Cruz está en vías crecimiento, resulta necesario generar políticas que promuevan un Desarrollo Sostenible, capaz de incorporar acciones tendientes a la Adaptación y Resiliencia;\nQue la generación y manifestación de riesgos se da en la escala local, así como la posibilidad de prevenirlos, reducirlos y/o actuar en la emergencia y en los procesos de recuperación, siendo el Estado Municipal el primer agente responsable de dichas acciones para construir Resiliencia en su comunidad y territorio;\nQue, en virtud de lo expuesto, se hace necesario el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que le son propias;\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nCrease la JUNTA MUNICIPAL DE DEFENSA CIVIL, de la MUNICIPALIDAD DE EXALTACIÓN DE LA CRUZ. -\nArtículo 2º\nLa JUNTA MUNICIPAL estará conformada de la siguiente manera: Intendente Municipal, Secretarios del Departamento Ejecutivo Municipal, Policía Comunal, Jefes de Bomberos Voluntarios de Exaltación de la Cruz, Representante de los Servicios Públicos del distrito, ONGs representativas del distrito, Instituciones Religiosas y Organizaciones Políticas. -\nArtículo 3º\nLa JUNTA MUNICIPAL será presidida por el Intendente Municipal en su calidad de PRESIDENTE, y estará compuesta de los siguientes cargos:\nPRESIDENTE: INTENDENTE MUNICIPAL\nSECRETARIO EJECUTIVO: COORDINADOR DE PROTECCIÓN CIVIL Y CONTROL DE RIESGO\nVOCALES PERMANENTES: Siendo estos, los Secretarios del Departamento Ejecutivo Municipal, Policía, Bomberos y los VOCALES NO PERMANENTES, serán los representantes de las ONG, Asociaciones Civiles, Servicios Públicos, Representantes de empresas o Cooperativas prestadoras de servicios, Entidades de Bien Público, Instituciones Religiosas y Organizaciones Políticas del distrito. -\nArtículo 4°\nEl o los representantes de las diferentes Instituciones y/o ONGs, que integran la presente Junta, deberán contar con el Aval Institucional para representar a la Institución ante esta Junta. El aval deberá ser extendido por el Presidente de la Institución con los datos del Representante, haciendo constar además el mandato para poder proceder ante las Emergencias con la capacidad operacional que cada Institución posea. -\nArtículo 5°\nEn caso de los Jefes de los Cuerpos de Bomberos Voluntarios, deberá presentar el Aval de la Institución haciendo referencia a la capacidad Operacional con que se cuenta. -\nArtículo 6°\nSerán funciones de la Junta Municipal de Defensa Civil, asistir al Señor Intendente Municipal, cuando este convoque al COEM (Centro Operativo de Emergencias Municipales), ante un evento adverso que pudiera tener impacto sobre la vida, el medioambiente, los bienes y servicios; poniendo a disposición en carácter prioritario todos los recursos municipales para la atención del evento que los convoque hasta la finalización del mismo y la desactivación de los protocolos y acciones emprendidas. –\nArtículo 7º\nLa Junta Municipal de Defensa Civil deberá asesorar al ejecutivo municipal para que todas sus acciones de gobierno y  las acciones propuestas por privados, contemplen medidas que incluyan a la Gestión Integral de Riesgos como un proceso social que involucra acciones para el conocimiento, la reducción y mitigación de riesgos preexistentes, el alerta temprana, la preparación y la respuesta frente a eventos peligrosos inminentes; la recuperación posterior a una crisis o desastre y todas las medidas tendientes a la prevención de riesgos futuros para evitar los desastres y sus impactos.-\nArtículo 8°\nLa Junta Municipal de Defensa Civil delegará ante la Coordinación Protección civil y la Dirección de Abordaje Territorial las tareas de planificación, organización y puesta en práctica de toda medida operativa tendiente a la concientización, capacitación, prevención y restablecimiento de la normalidad ante cualquier eventual emergencia o siniestro. -\nArtículo 9°\nLa Junta Municipal de Defensa Civil, deberá reunirse en Sesiones Ordinarias, al menos una vez cada tres meses, o cuando esta sea convocada; debiendo para ello llevar un Libro de Actas, en donde se dejará constancia de la Sesión y de los miembros presentes; a efectos de evaluar las acciones desarrolladas por la Coordinación de Protección Civil y Dirección de Abordaje Territorial (identificación de amenazas, vulnerabilidades, análisis de riesgo, evaluación de planes de respuesta , confección de mapas de riesgo, relevamientos , hipótesis de emergencia).-\nArtículo 10°\nLa Junta Municipal podrá ser convocada por el Intendente a reunión extraordinaria cuando a instancias del Coordinador de Protección civil y Control de Riesgo y la Dirección de Abordaje Territorial lo considere conveniente dado la urgencia del caso (previsión de un evento adverso, desastre o catástrofe, situación de alerta), así como también para implementación estrategias transversales tanto desde el sector público como privado para la Gestión Integral del Riesgo.\nArtículo 11°\nEl presente Decreto será refrendado por la Señora Secretaria de Gobierno.\nArtículo 12°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese. -\n\n[DOC 4]\nBoletines/Exaltación de la Cruz\nDecreto Nº915\nDecreto Nº 915\nPublicado en versión extractada\nExaltación de la Cruz, 04/12/2024\nDesestimiento\n\n[DOC 5]\nBoletines/Exaltación de la Cruz\nDecreto Nº916\nDecreto Nº 916\nPublicado en versión extractada\nExaltación de la Cruz, 05/12/2024\nAdjudicación licitacion  privada N° 73\n\n[DOC 6]\nBoletines/Exaltación de la Cruz\nDecreto Nº917\nDecreto Nº 917\nPublicado en versión extractada\nExaltación de la Cruz, 05/12/2024\nAdjudicación Concurso N° 55\n\n[DOC 7]\nBoletines/Exaltación de la Cruz\nDecreto Nº918\nDecreto Nº 918\nPublicado en versión extractada\nExaltación de la Cruz, 05/12/2024\nLlamado Licitacion Privada N° 74\n\n[DOC 8]\nBoletines/Exaltación de la Cruz\nDecreto Nº919\nDecreto Nº 919\nPublicado en versión extractada\nExaltación de la Cruz, 05/12/2024\nDesestimiento\n\n[DOC 9]\nBoletines/Exaltación de la Cruz\nDecreto Nº923\nDecreto Nº 923\nPublicado en versión extractada\nExaltación de la Cruz, 06/12/2024\nSustitucion art. 1 Desestimiento\n\n[DOC 10]\nBoletines/Exaltación de la Cruz\nDecreto Nº924\nDecreto Nº 924\nPublicado en versión extractada\nExaltación de la Cruz, 06/12/2024\nPromocion Industrial  PERFILES Y SERVICIOS\n\n[DOC 11]\nBoletines/Exaltación de la Cruz\nDecreto Nº925\nDecreto Nº 925\nPublicado en versión extractada\nExaltación de la Cruz, 06/12/2024\nDesestimiento\n\n[DOC 12]\nBoletines/Exaltación de la Cruz\nDecreto Nº926\nDecreto Nº 926\nPublicado en versión extractada\nExaltación de la Cruz, 09/12/2024\nRatificatorio Cambio de Jornada\n\n[DOC 13]\nBoletines/Exaltación de la Cruz\nDecreto Nº927\nDecreto Nº 927\nPublicado en versión extractada\nExaltación de la Cruz, 09/12/2024\nRatificatorio Cambio de Categoria\n\n[DOC 14]\nBoletines/Exaltación de la Cruz\nDecreto Nº928\nDecreto Nº 928\nPublicado en versión extractada\nExaltación de la Cruz, 11/12/2024\nPromocion Especial  PABLICOR S.A\n\n[DOC 15]\nBoletines/Exaltación de la Cruz\nDecreto Nº929\nDecreto Nº 929\nPublicado en versión extractada\nExaltación de la Cruz, 11/12/2024\nDelegacion firma Afectacion a Regimen de la vivienda\n\n[DOC 16]\nBoletines/Exaltación de la Cruz\nDecreto Nº930\nDecreto Nº 930\nPublicado en versión extractada\nExaltación de la Cruz, 13/12/2024\nBono de Fin de Año\n\n[DOC 17]\nBoletines/Exaltación de la Cruz\nDecreto Nº931\nDecreto Nº 931\nPublicado en versión extractada\nExaltación de la Cruz, 13/12/2024\nRatificatorio Cambio de Categoria\n\n[DOC 18]\nBoletines/Exaltación de la Cruz\nDecreto Nº932\nDecreto Nº 932\nPublicado en versión extractada\nExaltación de la Cruz, 13/12/2024\nCertificado Ambiental GROMANTI S.A\n\n[DOC 19]\nBoletines/Exaltación de la Cruz\nDecreto Nº933\nDecreto Nº 933\nPublicado en versión extractada\nExaltación de la Cruz, 13/12/2024\nAdjudicación Concurso N° 56\n\n[DOC 20]\nBoletines/Exaltación de la Cruz\nDecreto Nº934\nDecreto Nº 934\nPublicado en versión extractada\nExaltación de la Cruz, 13/12/2024\nLlamado Licitacion  Privada N.° 75\n\n[DOC 21]\nBoletines/Exaltación de la Cruz\nDecreto Nº935\nDecreto Nº 935\nPublicado en versión extractada\nExaltación de la Cruz, 13/12/2024\nLlamado Licitacion Privada N.° 76\n\n[DOC 22]\nBoletines/Exaltación de la Cruz\nDecreto Nº936\nDecreto Nº 936\nExaltación de la Cruz, 20/12/2024\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatorias, la Las celebraciones de Navidad y Año Nuevo, y\nConsiderando\nQue los días 23 y 30 de diciembre del corriente año, en el marco de las festividades de Navidad y Año Nuevo, el departamento Ejecutivo Municipal ha dispuesto que el horario de finalización de las actividades laborales para todo el personal municipal será a las 13.00 hs;\nQue los dias 24 y 31 de diciembre del corriente año, vísperas de las festividades de la Navidad y del Año Nuevo, son días laborales y atento a las características festivas de esas fechas y la importancia que la celebración tiene como oportunidad de reunión de la familia para recibir la llegada de la Navidad y el Año Nuevo, el Departamento Ejecutivo Municipal ha dispuesto decretar asueto administrativo durante las fechas referenciadas;\nQue, en virtud de lo expuesto anteriormente, se hace necesario el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nOTORGUESE\nAsueto Administrativo a todo el personal dependiente de la Municipalidad de Exaltación de la Cruz para los días 24 y 31 de Diciembre del corriente año.\nArtículo 2º\nESTABLECESE\npara los días 23 y 30 de Diciembre del corriente año el horario de finalización de las actividades laborales de todo el personal de la Municipalidad de Exaltación de la Cruz a las 13.00 hs, excepto para el personal de Contaduría y Tesorería Municipal. -\nArticulo 3°\nESTABLECER\nla suspensión de plazos de términos administrativos, establecidos en la Ordenanza General 267/80, para los dias 24 y 31 de Diciembre de 2024.-\nArtículo 4°\nFACULTAR\na las Señoras Secretarias y Señores Secretarios del Departamento Ejecutivo a disponer de guardias en sus respectivas áreas a los fines de mantener la continuidad en la prestación de los servicios esenciales a la población. -\nArtículo 5º\nCOMUNICAR\na quienes corresponda, y a las Secretarias dependientes del municipio de Exaltación de la Cruz, Delegaciones Municipales y Juez de faltas municipal;\nArtículo 6°\nEl presente Decreto será refrendado por la Señora Secretaria de Gobierno. -\nArtículo 7º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese. –\n"
}