{
  "number": "193º",
  "date": "09/11/2023",
  "description": "193º de Exaltación de la Cruz",
  "link": "/bulletins/9369",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Exaltación de la Cruz\nDecreto Nº200\nDecreto Nº 200\nExaltación de la Cruz, 17/03/2022\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N.º 6769/58 y sus modificatorias, la Ordenanza Fiscal N°2632/19, modificada por Ordenanza N°2722/2020 y su Decreto Reglamentario, y el Expediente Administrativo N°4036-52346-0-2022, y;\nConsiderando\nQue el Contribuyente N°4150 - SOENGAS, JUAN JOSÉ, CUIT 20-08607405-3, efectuó pago duplicado a través de la Plataforma E-PAGOS de la cuota anual 2022 de la Tasa de Servicios Generales, Orden N°14465, según se acredita en el Expediente del Visto.\nQue el Contribuyente solicitó la devolución del importe abonado de más.\nQue el Contribuyente no registra deuda a la fecha en concepto de tasas municipales.\nQue la Ordenanza Fiscal establece en su artículo 22° que en caso de no corresponder compensación con saldo acreedor, podrá devolverse todo pago de más o sin causa al contribuyente que lo solicitare.\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nDEVOLVER\nal Contribuyente SOENGAS, JUAN JOSE, CUIT 20-08607405-3, la suma de $10.144,32.- (pesos diez mil ciento cuarenta y cuatro con 32/100) en concepto de pago duplicado de la cuota anual de la Tasa de Servicios Generales del Orden N°14465.-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, y el Señor Secretario de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n200.-\n\n[DOC 2]\nBoletines/Exaltación de la Cruz\nDecreto Nº201\nDecreto Nº 201\nExaltación de la Cruz, 17/03/2022\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatoria y los autos caratulados\n“MUNICIPALIDAD DE EXALTACION DE LA CRUZ C/ VERRASCINA DOMINGO FLAVIO S/ APREMIO, EXPTE N.º 19173\n”que tramitan ante el Juzgado de Paz Letrado de Exaltación de la Cruz, y;\nConsiderando\nQue mediante los autos mencionados tramita la ejecución fiscal de la Tasa de  Servicios Generales, adeudada por la Contribuyente Nº 53717.\nQue como se desprende de la Ordenanza de facilidades de pago vigentes, en su art. 7, cuarto Párrafo, de la normativa expresa… “\nEl Departamento Ejecutivo podrá, en casos excepcionales, por razones de merito, oportunidad y/o conveniencia, otorgar descuentos adicionales sobre las multas, a los establecidos\nen los incisos a y b del presente Articulo…” (sic).-\nQue es de suma importancia mantener en Orden y claros los Procesos Judiciales y los estados contables de los mismos. –\nQue atento lo expuesto, Por oportunidad, merito y conveniencia, y por las atribuciones que me inviste las Ordenanza Nº 054/2012.-\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nRATIFICAR\nel Ingreso a Planta dispuesto al Agente Municipal:\nBALMACEDA SERGIO FABIAN,\ntitular del\nDNI N°17.500.777, LEGAJO PERSONAL 2411,\na partir del 24 de Enero de 2011, revistiendo en la Planta Jornalizada.-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión y por el Señor Secretario de Gobierno.-\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese. -\nDECRETO N°\n202.-\n\n[DOC 3]\nBoletines/Exaltación de la Cruz\nDecreto Nº178\nDecreto Nº 178\nExaltación de la Cruz, 03/03/2022\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N.º 6769/58 y sus modificatorias, el Expediente Administrativo N°4036-52206-0-2022, iniciado por la Jefatura de Compras de la Municipalidad de Exaltación de la Cruz, por el cual se encuentra en trámite la Licitación Privada N° 15/2022, y;\nConsiderando\nQue por el citado Expediente Administrativo, mencionado en el Visto del presente, se tramita la Licitación Privada N° 15/2022, destinada a la construcción de red eléctrica en la Avenida Belgrano de Los Cardales;\nQue las ofertas se presentaron y fueron abiertas y de acuerdo a las mismas, la Comisión de Análisis aconsejó adjudicar a la firma\nILUNION S.R.L.\n,\ncon C.U.I.T. N°30-71176469-7 ;\npor ser la más conveniente;\nQue en el Expediente mencionado obran las especificaciones técnicas de los elementos a adquirir;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAdjudicase la Licitación Privada N° 15/2022, para la construcción de red eléctrica en la avenida Belgrano de Los Cardales, a la firma\nILUNION S.R.L.\n,\ncon C.U.I.T. N°30-71176469-7, por la suma de $4.939.704,00\n-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, y el Señor Secretario de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n178.-\n\n[DOC 4]\nBoletines/Exaltación de la Cruz\nDecreto Nº179\nDecreto Nº 179\nPublicado en versión extractada\nExaltación de la Cruz, 03/03/2022\nDESESTIMIENTO DE JUICIO DE APREMIO\n\n[DOC 5]\nBoletines/Exaltación de la Cruz\nDecreto Nº180\nDecreto Nº 180\nPublicado en versión extractada\nExaltación de la Cruz, 03/03/2022\nDECRETO RENUNCIA PAOLINELLI\n\n[DOC 6]\nBoletines/Exaltación de la Cruz\nDecreto Nº181\nDecreto Nº 181\nPublicado en versión extractada\nExaltación de la Cruz, 08/03/2022\nRENUNCIA AL CARGO DE DIRECTORA DE ATENCION PRIMARIA\n\n[DOC 7]\nBoletines/Exaltación de la Cruz\nDecreto Nº182\nDecreto Nº 182\nPublicado en versión extractada\nExaltación de la Cruz, 08/03/2022\nDECRETO CREANDO DIRECCION DE EMERGENCIAS DEL SISTEMA DE SALUD Y DESIGNACIÒN DEL TITULAR\n\n[DOC 8]\nBoletines/Exaltación de la Cruz\nDecreto Nº183\nDecreto Nº 183\nExaltación de la Cruz, 22/03/0008\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley Nº 6769/58 y sus modificatorias, la Ordenanza Municipal N° 2837/2021 de Presupuesto General de Gastos, para el Ejercicio 2022, los Decretos N° 003/2022, 155,156, y 182/2022 del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue por la mencionada Ordenanza se fija el Presupuesto General de Gastos de la Municipalidad de Exaltación de la Cruz, para el Ejercicio 2022;\nQue por el Artículo 5° de la mencionada Ordenanza se faculta al Departamento Ejecutivo Municipal, a establecer y determinar el número y funcionamiento de las distintas áreas Municipales, como así también establecer cargos específicos, mediante Decreto;\nQue según lo establece la Ley Orgánica de las Municipalidades Decreto Ley 6769/58 (t.v.), existe una habilitación de facultades a los Departamentos Ejecutivos Municipales, a conformar sus estructuras orgánico funcionales, como así también nombrar personal para el cumplimiento de sus deberes y tareas;\nQue por el Decreto N° 003/2022, se establece el Organigrama Municipal para el presente periodo, y posteriormente por los Decretos mencionados Ut-supra, por el cual se modifica la estructura orgánica de algunas áreas, y por los mismos se procedió a la creación de Direcciones y Jefaturas, por lo cual corresponde realizar una modificación de la Estructura Organica;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nMODIFICAR\nel Artículo 2, Titulo I del Capítulo I, DE LAS SECRETARIAS del Decreto N° 003/2022 de Estructura Orgánica de la Municipalidad de Exaltación de la Cruz, el cual quedará redactado de la siguiente manera:\nArtículo 2°: El Departamento Ejecutivo Municipal, estará constituido por los funcionarios que establece la Ley Orgánica de Municipalidades Decreto-Ley 6769/58, (t.v.), y de acuerdo con lo establecido por la Ordenanza Nº 2837/2021 por las siguientes Secretarías:\n1)         Secretaria Coordinación General y Control de Gestión\n2)         Secretaria de Gobierno\n3)         Secretaria de Planificación\n4)         Secretaria de Higiene Urbana\n5)         Secretaria de Salud y Calidad de Vida\n6)         Secretaria de Seguridad\n7)         Secretaria de Desarrollo de la Comunidad\n8)         Secretaria de Políticas Educativas\nForman parte del Departamento Ejecutivo Municipal, los siguientes funcionarios:\nAsesor Legal\nContador Municipal\nSubcontador Municipal\nTesorero\nSubtesorero Municipal\nJefe de Gestión y Pago a Proveedores\nJefe de Compras\nJuez del Juzgado de Faltas N° 1\nJuez del Juzgado de Faltas N° 2\nEl Departamento Ejecutivo Municipal contará con la asistencia de una Asesoría Letrada la que deberá dictaminar sobre todos los Actos Administrativos que se instrumenten, y representar al Departamento Ejecutivo en todas las instancias legales pertinentes. Asimismo, podrá ser Asistido por una Oficina Privada y un Gabinete de Asesores. -\nAsesor de Gestión\nAsesor de Politicas Sanitarias\nArtículo 2°\nMODIFICAR\nel Artículo 20, Titulo I del Capítulo II, DE LA SECRETARIA DE GOBIERNO del Decreto N° 003/2022 de Estructura Orgánica de la Municipalidad de Exaltación de la Cruz, el cual quedará redactado de la siguiente manera:\nArtículo 20°:\nLa Secretaria de Gobierno, estará conformada por las siguientes Subsecretarias y Áreas:\nSubsecretaria de Gobierno\nDirección de Mesa de Entradas, Boletín Oficial y Transporte\nDirección de Cultura\nDirección de Turismo\nDirección de Deportes\nJefatura de Programas y Deporte Social\nDirección de Juventud\nDirección de Prensa y Comunicación\nDelegado Municipal Los Cardales\nDelegado Municipal Parada Robles\nSubdelegación Municipal Arroyo de la Cruz\nDelegado Municipal Pavón\nDelegado Municipal Diego Gaynor\nJefatura de Licencias de Conducir\nArtículo 3°\nMODIFICAR\nel Artículo 25, Título I del Capítulo IV, DE LA SECRETARIA DE HIGIENE URBANA del Decreto N° 003/2022 de Estructura Orgánica de la Municipalidad de Exaltación de la Cruz, el cual quedará redactado de la siguiente manera:\nArtículo 25°: Forman parte de la Secretaria de Higiene Urbana, las siguientes áreas:\nSubsecretaria de Higiene Urbana\nDirector de Higiene Urbana\nJefatura de Mantenimiento Urbano\nJefatura de Mantenimiento de Caminos Rurales\nDirector de Alumbrado Público y Servicios Sanitarios\nJefatura de Servicios Sanitarios\nDirector de Espacios Verdes.-\nArtículo 4°\nMODIFICAR\nel Artículo 27, Título I del Capítulo V, DE LA SECRETARIA DE SALUD Y CALIDAD DE VIDA del Decreto N° 003/2022 de Estructura Orgánica de la Municipalidad de Exaltación de la Cruz, el cual quedará redactado de la siguiente manera:\nArtículo 27°: Forman parte de la Secretaria de Salud y Calidad de Vida, las siguientes Áreas:\nCoordinación de Políticas de Salud\nSubsecretaria de Salud\nDirección Operativa de Servicios de Salud\nDirección de Emergencias del Sistema de Salud\nDirección Médica del Hospital Municipal San José\nJefatura de Traumatología\nJefatura de Pediatría\nJefatura de Cirugía\nJefatura de Guardia\nJefatura de Cardiología y Hemodinamia\nJefatura de UTI\nJefatura de Enfermería\nJefatura de Clínica Médica\nJefatura de Imágenes\nJefatura de Laboratorio y Análisis Clínicos\nJefatura de Ginecología y Obstetricia\nJefatura de Salud Mental\nDirección Administrativa Hospital Municipal San José\nJefatura de Mantenimiento\nJefatura de Seguridad e Higiene\nAuditoria de Historias Clínicas\nJefatura de Facturación\nDirección de Atención Primaria\nCoordinación de Atención Primaria\nJefatura Medica CAPS Los Cardales\nJefatura Administrativa CAPS Los Cardales\nJefatura Medica CAPS Parada Robles\nJefatura Administrativa CAPS Parada Robles\nArtìculo 5º\nEl presente Decreto serà refrendado por la Señora Secretaria de Coordinación General y Control de Gestión y por el Señor Secretario de Gobierno . -\nArtìculo 6º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archìvese. -\nDECRETO N°\n183.-\n\n[DOC 9]\nBoletines/Exaltación de la Cruz\nDecreto Nº184\nDecreto Nº 184\nPublicado en versión extractada\nExaltación de la Cruz, 09/03/2022\nOTORGAR BENEFICIO DE PROMOCION INDUSTRIAL  EVERMADE S.A\n\n[DOC 10]\nBoletines/Exaltación de la Cruz\nDecreto Nº185\nDecreto Nº 185\nPublicado en versión extractada\nExaltación de la Cruz, 09/03/2022\nDECRETO LLAMADO LICITACION PRIVADA 18/22\n\n[DOC 11]\nBoletines/Exaltación de la Cruz\nDecreto Nº186\nDecreto Nº 186\nExaltación de la Cruz, 09/03/2022\nVisto\nLa Ordenanza Municipal N° 081/2009 y su modificatoria N° 021/2013, el Expediente Administrativo N° 4036-16018/04, y;\nConsiderando\nQue con fecha 28 de marzo de 2018 se ha hecho entrega al Sr. Coronel Franco Gastón DNI 38.944.833 de un lote de terreno ubicado en la localidad de Arroyo de la Cruz designado catastralmente como: Circunscripción III, Sección B, Manzana 81, Parcela19;\nQue dicha entrega se efectuó al beneficiario mencionado debiendo cumplir con todos los requisitos establecidos en las Ordenanzas Municipales 081/09 y sus Modificaciones (Ord. 021/13);\nQue conforme lo dispuesto por la Cláusula SEGUNDA del acta de adjudicación del lote para vivienda el Sr. Coronel se obligaba a:\n“1. No vender, alquilar, ceder su uso total o parcial, aun en forma gratuita. 2. Proceder a su custodia para evitar su ocupación por extraños. 3. Construir una vivienda junto al grupo familiar oportunamente denunciado, en el transcurso de 2 años de la suscripción de dicha acta. 4. Habitar la vivienda junto al grupo familiar oportunamente denunciado (…) 6. Oportunamente abonar las Tasas de Servicios Generales que correspondan al inmueble.”\nQue el Sr. Coronel ofrece el lote de terreno en la suma de PESOS SETECIENTOS mil ($700.000.-) incumpliendo la clausula primera. Asimismo, no se encuentra en posesión de lote de terreno por no domiciliarse en el partido y desde el momento de entrega hasta el día de la fecha se encuentra sin construcción. -\nQue la clausula TERCERA del acta de adjudicación establece:\n“El incumplimiento de las condiciones establecidas en los puntos 1,2,3,4 y 5 de la cláusula precedente, producirá en forma automática la caducidad del beneficio, no teniendo el adjudicatario derecho al reembolso de las sumas de dinero erogadas por cualquier concepto (…)”\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nDESADJUDICAR\nal beneficiario del\nActa de Adjudicación de lote para Vivienda\noportunamente entregada para la construcción de la misma al Sr.\nCORONEL, Franco Gastón DNI 38.944.833,\nubicado en la localidad de Arroyo de la Cruz designado catastralmente como: Circunscripción III, Sección B, Manzana 81, Parcela 19.-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, y el Señor Secretario de Gobierno. -\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.\nDECRETO   Nº\n186.-\n\n[DOC 12]\nBoletines/Exaltación de la Cruz\nDecreto Nº187\nDecreto Nº 187\nExaltación de la Cruz, 10/03/2022\nVisto\nLa necesidad de compra de medicamentos para Farmacia del Hospital Municipal San José y el Expediente Administrativo N.° 4036-52321-0-2022, por el cual se tramita la Licitación Privada N.° 19/2022 y;\nConsiderando\nQue la Secretaría de Salud y Calidad de Vida ha elaborado el listado de los medicamentos necesarios para Farmacia del Hospital Municipal San José, a fin de efectuar el correspondiente llamado a Licitación Privada;\nQue, en virtud de lo expuesto, se hace necesario el dictado del presente acto administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nLlámese a Licitación Privada N.°19/22 para la Provisión de medicamentos para Farmacia del Hospital Municipal San José, de acuerdo al Pliego de Bases y Condiciones Generales y Particulares que se indican en el Expediente Municipal N.°4036-52321-0-2022.-\nArtículo 2°\nFijase como fecha de apertura del mencionado acto licitatorio el día 15 de marzo de 2022, a las 11 horas en la oficina de compras de la Municipalidad de Exaltación de la Cruz, Rivadavia 411, Capilla del Señor.-\nArtículo 3°\nEl Presupuesto oficial asciende a la suma de pesos Siete Millones Cuatrocientos Cincuenta y Seis Mil Ochocientos Tres con 80/100 ($7.456.803,80) -\nArtículo 4°\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, y el Señor Secretario de Gobierno.-\nArtículo 5°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.-\nDECRETO Nº\n187.-\n\n[DOC 13]\nBoletines/Exaltación de la Cruz\nDecreto Nº188\nDecreto Nº 188\nExaltación de la Cruz, 11/03/2022\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N.º 6769/58 y sus modificatorias, el Expediente Administrativo N°4036-51599-0-2021, iniciado por la Jefatura de Compras de la Municipalidad de Exaltación de la Cruz, por el cual se encuentra en trámite la Licitación Pública N° 18/2021, y;\nConsiderando\nQue por el citado Expediente Administrativo, mencionado en el Visto del presente, se tramita la Licitación Pública N° 18/2021, destinada a la construcción de dos aulas en el Jardín de Infantes Nº902 de la localidad de Los Cardales;\nQue las ofertas se presentaron y fueron abiertas y de acuerdo a las mismas, la Comisión de Análisis aconsejó adjudicar a la firma de\nINZA WALTER CARLOS\n,\ncon C.U.I.T. N°23-17852361-9;\npor ser la más conveniente;\nQue en el Expediente mencionado obran las especificaciones técnicas de la obra a ejecutar;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAdjudicase la Licitación Pública N° 18/2022, para la construcción de dos aulas en el Jardín de Infantes Nº902 de los Cardales, a la firma\nINZA WALTER CARLOS\n,\ncon C.U.I.T. N°23-17852361-9, por la suma de pesos Diez Millones Quinientos Cincuenta y Tres Mil Ciento Cincuenta ($10.553.150,99).\n-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, y el Señor Secretario de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n188.-\n\n[DOC 14]\nBoletines/Exaltación de la Cruz\nDecreto Nº189\nDecreto Nº 189\nExaltación de la Cruz, 11/03/2022\nVisto\nLa Ley Orgánica de Municipalidades, Decreto Ley Nº 6769/58 y sus modificatorias, y el Expediente Administrativo Nº 4036-52205-0-2022, por el cual se tramita la Licitación Pública Nº 01/2022, y;\nConsiderando\nQue por el mencionado Expediente Administrativo de fecha 22 de febrero de 2022, se procedió a iniciar el trámite correspondiente para la construcción de 50 viviendas sociales de 55 m2 en la localidad de Capilla del Señor;\nQue la Secretaria de Planificación ha emitido la correspondiente solicitud y adjuntado toda la información necesaria para realizar el presente llamado a licitación;\nQue por cuestiones administrativas, se solicita postergar el llamado a licitación;\nQue en virtud de lo expuesto, se hace necesario proceder al dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nPostergase el llamado a Licitación Pública N.º 01/2021 para la construcción de 52 viviendas de 55 m2 en la localidad de Capilla del Señor, que tramita bajo Expediente Administrativo N.º 4036-52205-0-2022, prevista para el día 05 de abril de 2022.-\nArticulo 2º\nEstablécese presupuesto oficial la suma de Pesos Doscientos Ochenta y Un Millones Doscientos Cuarenta y Cinco Mil Seiscientos Tres con 98/100 ($281.245.603,98). -\nArticulo 3º\nFijase como nueva fecha de apertura del mencionado acto licitatorio el día 19 de abril de 2022, a las 10 horas en la Dirección de Compras de la Municipalidad de Exaltación de la Cruz, Rivadavia 411, Capilla del Señor.\nArtículo 4°\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión; por el Señor Secretario de Gobierno y la Señora Secretaria de Planificación. -\nArticulo 5º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.\nDECRETO Nº\n189.-\n\n[DOC 15]\nBoletines/Exaltación de la Cruz\nDecreto Nº190\nDecreto Nº 190\nPublicado en versión extractada\nExaltación de la Cruz, 12/03/2022\nDECRETO LLAMADO A LICITACION PRIVADA 20/22 REPARACION DE CUBIERTAS ES 4\n\n[DOC 16]\nBoletines/Exaltación de la Cruz\nDecreto Nº190\nDecreto Nº 190\nExaltación de la Cruz, 14/03/2022\nVisto\nLa necesidad de compra de material descartable para el Hospital Municipal San José y el Expediente Administrativo N.° 4036-52361-0-2022, por el cual se tramita la Licitación Privada N.° 21/2022 y;\nConsiderando\nQue la Secretaría de Salud y Calidad de Vida ha elaborado el listado del material descartable necesario para la farmacia del Hospital Municipal San José, a fin de efectuar el correspondiente llamado a Licitación Privada,\nQue, en virtud de lo expuesto, se hace necesario el dictado del presente acto administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nLlámese a Licitación Privada N.°21/2022 para la Provisión de material descartable para el Hospital Municipal San José, de acuerdo al Pliego de Bases y Condiciones Generales y Particulares que se indican en el Expediente Municipal N.°4036-52361-0-2022.-\nArtículo 2°\nFijase como fecha de apertura del mencionado acto licitatorio el día 17 de marzo de 2022, a las 10 horas en la oficina de compras de la Municipalidad de Exaltación de la Cruz, Rivadavia 411, Capilla del Señor.-\nArtículo 3°\nEl Presupuesto oficial asciende a la suma de pesos Tres Millones Cuatrocientos Setenta y Cinto Mil Cincuenta y Ocho con 95/100 ($3.475.058,95)-\nArtículo 4°\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, y el Señor Secretario de Gobierno.-\nArtículo 5°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.-\nDECRETO Nº\n190 bis.-\n\n[DOC 17]\nBoletines/Exaltación de la Cruz\nDecreto Nº192\nDecreto Nº 192\nExaltación de la Cruz, 22/03/0015\nVisto\nLa Ley Orgánica de Municipalidades Decreto Ley Nº 6.769/58 y sus modificatorias, la Ordenanza Municipal de Prepuesto N° 2837/2021, el Decreto N° 003 del Departamento Ejecutivo Municipal de fecha 03 de Enero del corriente año, y;\nConsiderando\nQue, por la mencionada Ordenanza, en su Artículo 5 se faculta al Departamento Ejecutivo a establecer el número y funcionamiento de las distintas áreas municipales;\nQue la Ley Orgánica de las Municipalidades Decreto Ley 6769/58 (t.v.), habilita al Departamento Ejecutivo Municipal a conformar las Estructuras Orgánico funcionales, para el cumplimiento de sus deberes y obligaciones;\nQue la mencionada Ordenanza y el Decreto 003 a que se hace referencia Ut-supra y en el Considerando primero se establece la Estructura Orgánica de Secretarías, en la cual se dividirá el Departamento Ejecutivo Municipal, y las funciones inherentes a cada una de ellas;\nQue el Intendente Municipal, elige su equipo de colaboradores, para el desarrollo de las tareas necesarias del Departamento Ejecutivo Municipal;\nQue en virtud de lo expuesto se hace necesario proceder al dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nDESIGNAR\na la Dra.\nTORRES MARIA ISABEL, titular del DNI N° 22.137.654,\na partir del día 01 de Marzo del corriente, como\nJEFE DE FARMACIA DEL HOSPITAL MUNICIPAL SAN JOSE,\nquien revestirá como\nJEFE - PLANTA POLITICA SIN ESTABILIDAD\nen la categoría Grupo Jefe Profesional4 B, Jornada Prolongada de 8 horas, de la Jurisdicción 1110105000 – Secretaria de Salud y Calidad de Vida – (Nomenclador RAFAM). -\nArtículo 2°\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión y por el Señor Secretario de Gobierno. -\nArtículo 3°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese. -\nDECRETO N°\n191. -\n\n[DOC 18]\nBoletines/Exaltación de la Cruz\nDecreto Nº192\nDecreto Nº 192\nPublicado en versión extractada\nExaltación de la Cruz, 22/03/0015\nDECRETO BAJA POR FALLECIMIENTO NOVAS LAURA\n\n[DOC 19]\nBoletines/Exaltación de la Cruz\nDecreto Nº193\nDecreto Nº 193\nExaltación de la Cruz, 22/03/0015\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatorias, la Ordenanza General N° 267/1980, el Legajo N° 3024 de BOUBETA LEANDRO RAUL, y las actuaciones llevadas a cabo por la Dirección de Recursos Humanos por la Designación como Sub Secretario de Hacienda, ocurrida en Enero de 2020, y;\nConsiderando\nQue por Decreto N° 011 de año 2020 el Sr. Intendente Municipal ha designado al Agente Municipal BOUBETA CHEHIN LEANDRO RAUL, como SUB SECRETARIO DE HACIENDA DE EXALTACIÓN DE LA CRUZ, de acuerdo a la Ordenanza de Presupuesto;\nQue los Artículos 111 y 115 de la Ordenanza General N° 267/1980, faculta a corregir errores materiales y de redacción de los distintos Actos Administrativos del Departamento Ejecutivo Municipal;\nQue a través del presente procedimiento se ha detectado el faltante del Acto administrativo por el cual se le efectúa la Reserva de Cargo a el Agente Municipal que se hace referencia en el Visto del presente a la Categoría/Grupo Profesional, Grado 3, Clase D, Jornada Prolongada de 8 horas, a partir del 01 de Enero de 2020;\nQue en virtud de lo expuesto se hace necesario proceder al dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nRATIFICAR\nla reserva de cargo dispuesta al Agente Municipal,\nBOUBETA CHECHIN LEANDRO RAUL,\ntitular del\nDNI N° 26.668.617, LEGAJO PERSONAL 3024,\na partir del 01 de Enero de 2020, revistiendo en la Categoría Grupo: Profesional, Grado 3, Clase D, Jornada Prolongada de 8 horas, de la Jurisdicción 1110160000 – Secretaria de Coordinacion General y Control de Gestión – (Nomenclador RAFAM).-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión y por el Señor Secretario de Gobierno, y Desarrollo de la Comunidad. -\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese. -\nDECRETO N°\n193-\n\n[DOC 20]\nBoletines/Exaltación de la Cruz\nDecreto Nº194\nDecreto Nº 194\nExaltación de la Cruz, 15/03/2022\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N.º 6769/58 y sus modificatorias, el Expediente Administrativo N° 4036-52340-0-2022, iniciado por la Jefatura de Compras de la Municipalidad de Exaltación de la Cruz, por el cual se encuentra en trámite la Licitación Privada N° 20/2022, y;\nConsiderando\nQue por el citado Expediente Administrativo, mencionado en el Visto del presente, se tramita la Licitación Privada N° 20/2022, destinada a la “contratación de mano de obra para reparación de cubiertas en la ES N°4”;\nQue las ofertas se presentaron y fueron abiertas y, de acuerdo a las mismas, la Comisión de Análisis aconsejó adjudicar por ítem a la firma\nROM OBRAS Y PROYECTOS SRL, con C.U.I.T. N° 30-70981788-0\npor ser las más convenientes;\nQue en el Expediente mencionado obran las especificaciones técnicas de los elementos a adquirir;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAdjudicase la Licitación Privada N° 20/2022, para la “contratación de mano de obra para reparación de cubiertas en la ES N°4”, a la firma\nROM OBRAS Y PROYECTOS SRL, con C.U.I.T. N° 30-70981788-0, por la suma de $7.700.000,00\n-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, el Señor Secretario de Gobierno y la Señora Secretaria de Políticas Educativas.-\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n194.-\n\n[DOC 21]\nBoletines/Exaltación de la Cruz\nDecreto Nº195\nDecreto Nº 195\nExaltación de la Cruz, 22/03/0015\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N.º 6769/58 y sus modificatorias, el Expediente Administrativo N° 4036-52303-0-22, iniciado por la Jefatura de Compras de la Municipalidad de Exaltación de la Cruz, por el cual se encuentra en trámite la Licitación Privada N° 18/2022, y;\nConsiderando\nQue por el citado Expediente Administrativo, mencionado en el Visto del presente, se tramita la Licitación Privada N° 18/2022, destinada a la compra de alimentos y artículos de limpieza para Desarrollo a la Comunidad;\nQue las ofertas se presentaron y fueron abiertas y de acuerdo a las mismas la Comisión de Análisis, aconsejo adjudicar por ítem a la firma\nBUONSENSO S.R.L., con C.U.I.T. N° 30-71696244-6 y SUPER COMERCIAL S.A., con C.U.I.T. N° 30-70748511-2\npor ser las más convenientes;\nQue en el Expediente mencionado obran las especificaciones técnicas de los elementos a adquirir;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAdjudicase la Licitación Privada N° 18/2022, para la compra de alimentos para Desarrollo a la Comunidad, a las firmas\nBUONSENSO S.R.L., con C.U.I.T. N° 30-71696244-6, por la suma de $2.336.028,80 y SUPER COMERCIAL S.A., con C.U.I.T. N° 30-70748511-2, por la suma de $2.455.553,16-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Departamentos de Coordinación General y Control de Gestión, el Señor Secretario de Gobierno y la Señora Secretaria de Desarrollo de la Comunidad.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n195.-\n\n[DOC 22]\nBoletines/Exaltación de la Cruz\nDecreto Nº196\nDecreto Nº 196\nExaltación de la Cruz, 22/03/0015\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N.º 6769/58 y sus modificatorias, el Expediente Administrativo N° 4036-52321-0-2022, iniciado por la Jefatura de Compras de la Municipalidad de Exaltación de la Cruz, por el cual se encuentra en trámite la Licitación Privada N° 19/2022, y;\nConsiderando\nQue por el citado Expediente Administrativo, mencionado en el Visto del presente, se tramita la Licitación Privada N° 19/2022, destinada a la compra de medicamentos para la farmacia del Hospital Municipal San José;\nQue las ofertas se presentaron y fueron abiertas y de acuerdo a las mismas, la Comisión de Análisis aconsejó adjudicar por ítem a las firmas\nQUALIMED S.A., con C.U.I.T. N° 33-70781521-9; PILOÑA S.A., con C.U.I.T. N°\n30-70978598-9\n; MERCADO GISELE, con C.U.I.T. N° 27-32725001-4; FARMOS S.A., con C.U.I.T. N° 30-70983335-5 y\npor ser las más convenientes;\nQue en el Expediente mencionado obran las especificaciones técnicas de los elementos a adquirir;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAdjudicase la Licitación Privada N° 19/2022, para la compra de medicamentos para la farmacia del Hospital Municipal San José, a las firmas\nQUALIMED S.A., con C.U.I.T. N° 33-70781521-9, por la suma de $1.788.730,00; PILOÑA S.A., con C.U.I.T. N°\n30-70978598-9\n, por la suma de $762.461,10, MERCADO GISELE, con C.U.I.T. N° 27-32725001-4, por la suma de $2.434.952,40 y FARMOS S.A., con C.U.I.T. N° 30-70983335-5, por la suma de $2.644.591,30\n-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, y el Señor Secretario de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n196.-\n\n[DOC 23]\nBoletines/Exaltación de la Cruz\nDecreto Nº197\nDecreto Nº 197\nExaltación de la Cruz, 15/03/2022\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley Nº 6769/58 y sus modificatorias, la Ley Provincial N° 14656 (Régimen de Empleo en las Municipalidades de la Provincia de Buenos Aires), los Decretos N° 252 del 04 de Mayo de 2016, y 882 del 30 de Octubre de 20221, ambos dictados por el Departamento Ejecutivo Municipal, y;\nConsiderando\nQue la Sección II de la Ley Provincial 14656 de Régimen de Empleo de las Municipalidades de la Provincia de Buenos Aires que se hace referencia Ut-supra del presente Decreto, establece las Negociaciones Colectivas de trabajo (Paritarias) entre la Municipalidad y los Trabajadores; encontrándose la misma enmarcada en los Artículos 47,48,49,50 y cctes de la citada norma legal;\nQue por el Artículo 49 del citado plexo legal establece la Creación de un órgano Consultivo y Asesor no vinculante, denominado Consejo del Empleo Municipal, que podrá reunirse dos veces al año, y que por el Decreto 252/2016, se Crea la Comisión Paritaria Municipal, que luego fuera modificado por el Decreto 882/2021;\nQue de acuerdo a los miembros designados por este último Decreto y teniendo en cuenta que varios de esos funcionarios han cambiado de funciones se hace necesario proceder a la designación de nuevos integrantes de la mencionada Comisión;\nQue en virtud de lo expuesto se hace necesario proceder al dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nDEROGAR\nel Decreto 882/2021 de fecha 30 de Octubre, mediante el cual se designan los Integrantes de la COMISIÓN PARITARIA MUNICIPAL creada mediante Decreto Municipal N° 252.-\nArtículo 2°\nDESIGNAR,\na los integrantes de la\nCOMISION PARITARIA MUNICIPAL,\nen representación de la Municipalidad de Exaltación de la Cruz, la cual quedará integrada de la siguiente manera:\nBOZZANI MARIA LUZ\nSECRETARIA DE COORD. GRAL y CONTROL DE GESTION\nAZZALINI MATIAS FABIAN\nSECRETARIO DE GOBIERNO\nZAGHA GUSTAVO EDUARDO\nSUBSECRETARIO DE RECURSOS HUMANOS\nPETRAGLIA NORBERTO A.\nASESOR JURIDICO\nPEREZ MARTIN A.\nJEFE PERSONAL SIST. DE SALUD\nArtículo 3°\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión y por el Señor Secretario de Gobierno.-\nArtículo 4°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO N°\n197. -\n\n[DOC 24]\nBoletines/Exaltación de la Cruz\nDecreto Nº198\nDecreto Nº 198\nExaltación de la Cruz, 15/03/2022\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley Nº 6769/58 y sus modificatorias, los Expedientes Administrativos N° 4036-47615-0-2020, 4036-47569-0-2020, 4036-51769-0-2021, iniciados por la Secretaria de Planificación respecto al Proyecto de Obra de reacondicionamiento Av. Belgrano en la localidad de Los Cardales, y la Jefatura de Compras, respecto a la Licitación Pública, para la ejecución de las Obras, el Expediente N° 4036-48056-0-2020 de la Jefatura de Tránsito y Seguridad Vial, y;\nConsiderando\nQue la Secretaria de Planificación de esta Municipalidad ha iniciado diferentes Expedientes Administrativos con la propuesta de Reacondicionamiento y Puesta en Valor de la Av. Belgrano en la localidad de Los Cardales;\nQue posteriormente a ello el Departamento Ejecutivo Municipal, procedió a la firma de distintos convenios con el Gobierno de la Provincia de Buenos Aires y el Gobierno Nacional para la realización de las Obras necesarias para el mejoramiento de la traza actual;\nQue la Jefatura de Transito y Seguridad Vial a través del Expediente Administrativo a que se hace referencia en el último párrafo del visto del presente, en el cual se mencionado el estado del tránsito de la Av. Belgrano y las condiciones en que se encuentra la misma;\nQue teniendo en cuenta que por la mencionada arteria se registra el ingreso y egreso de las distintas líneas de colectivos del transporte público de pasajeros, que unen nuestras localidades y/o partidos vecinos;\nQue ante el avance de las obras, desde la Dirección de Mesa de Entradas, Boletín Oficial y Transporte, se procedió a elaborar y notificar a las Empresas prestatarias del Servicio de Transporte Público de Pasajeros un recorrido alternativo, durante el tiempo que duren las obras, sacando este recorrido de la Av. Belgrano, ingresando y haciendo su salida de Los Cardales por calle Colectora French hasta su intersección con calle Colon, continuando luego con el recorrido habitual;\nQue desde las áreas intervinientes tanto desde la Jefatura de Tránsito y esta Dirección de Transporte, y habiendo analizado la actual traza de la Av. Belgrano y teniendo en cuenta que el recorrido como se viene realizando ha descomprimido el transito vehicular sobre la mencionada arteria, por consiguiente, se cree conveniente y aconsejar el cambio del recorrido de las Empresas de Transporte y mantener los mismos sobre calle Colectora French;\nQue las obras correspondientes a las Etapas I y II de la Av. Belgrano han comenzado a desarrollarse el 3 de Mayo de 2021 y el 21 de Junio de 2022 respectivamente, y ante ello se procedió a notificar a las Empresas prestatarias dejar fijo el recorrido alternativo y mantener el mismo sobre la actual traza de calle colectora;\nQue habiendo tomado intervención la Asesoria Legal de este Municipio, no se encuentran objeciones al presente;\nQue en virtud de lo expuesto se hace necesario proceder al dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nDISPONER\nel cambio de sentido de circulación del Servicio de Transporte Público de Pasajeros, en todas sus líneas y Empresas prestarías,  que se venía realizando por Av. Belgrano, hasta calle Colon de la localidad de Los Cardales, a partir del mes de Mayo de 2021, la cual se encuentra cerrada al tránsito vehicular por obras desde la fecha antes mencionada; haciendo su ingreso desde Ruta Provincial N° 6, por calle Colectora French, hasta su intersección de calle Alsina, para luego continuar con el recorrido habitual.-\nArtículo 2°\nEl\ncambio de recorrido que se dispone en el Articulo precedente una vez que se finalicen las obras de Puesta en Valor de la Av. Belgrano de la localidad de Los Cardales, quedará realizándose en forma permanente por calle Colectora French, intersección calle Alsina, para luego continuar por calles Moreno, Rivadavia, Urquiza, Colon, y continuar tal como esta dispuesto en la normativa vigente dictadas por este Municipio.-\nArtículo 3°\nNOTIFICAR\nla presente medida a las Empresas prestatarías del Servicio de Transporte Publico de Pasajeros que se encuentren afectadas.-\nArtículo 3°\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión y por el Señor Secretario de Gobierno.-\nArtículo 4°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO N°\n198. -\n\n[DOC 25]\nBoletines/Exaltación de la Cruz\nDecreto Nº198\nDecreto Nº 198\nExaltación de la Cruz, 22/03/0015\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatorias y los autos caratulados\n“MUNICIPALIDAD DE EXALTACION DE LA CRUZ C/ CICERO CINTIA LORENA S/ APREMIO, EXPTE Nº 19130\n”que tramitan ante el Juzgado de Paz Letrado de Exaltación de la Cruz, y;\nConsiderando\nQue mediante los autos mencionados tramita la ejecución fiscal de la Tasa de Servicios Generales adeudada por la Contribuyente Nº 44823;\nQue como se desprende de la Ordenanza de facilidades vigentes, en su art. 7, cuarto Párrafo, de la normativa expresa… “\nEl Departamento Ejecutivo podrá, en casos excepcionales, por razones de mérito, oportunidad y/o conveniencia, otorgar descuentos adicionales sobre las multas, a los establecidos\nen los incisos a y b del presente Articulo…” (sic).-;\nQue es de suma importancia mantener en Orden y claros los Procesos Judiciales y los estados contables de los mismos;\nQue atento lo expuesto, por oportunidad, mérito y conveniencia, y por las atribuciones que me inviste las Ordenanza Nº 054/2012;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAutorizase a la Asesora Legal de la Municipalidad a la Dra. Noriega Marcela a descontar la suma de pesos Veintitrés Mil Cuatrocientos Seis con Diecisiete centavos ($23.406.17) de Omisión Fiscal que se determine de la liquidación de autos\nMUNICIPALIDAD DE EXALTACIÓN DE LA CRUZ C/ CICERO CINTIA LORENA S/ APREMIO, EXPTE Nº 19130\n” que tramitan ante el Juzgado de Paz letrado de Capilla del Señor.-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, y el Señor Secretario de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n199.-\n\n[DOC 26]\nBoletines/Exaltación de la Cruz\nDecreto Nº202\nDecreto Nº 202\nPublicado en versión extractada\nExaltación de la Cruz, 22/03/0017\nDECRETO RATIFICATORTIO CAMBIO DE CATEGORIA AGENTE BALMACEDA\n\n[DOC 27]\nBoletines/Exaltación de la Cruz\nDecreto Nº203\nDecreto Nº 203\nPublicado en versión extractada\nExaltación de la Cruz, 22/03/0017\nDECRETO RATIFICATORIO CAMBIO DE CATEGORIA CABRERA MONTESINO\n\n[DOC 28]\nBoletines/Exaltación de la Cruz\nDecreto Nº204\nDecreto Nº 204\nPublicado en versión extractada\nExaltación de la Cruz, 22/03/0017\nDECRETO RATIFICATORIO CAMBIO DE CATEGORIA AGENTE MUNICIPAL SACHETTO MARCELO\n\n[DOC 29]\nBoletines/Exaltación de la Cruz\nDecreto Nº205\nDecreto Nº 205\nPublicado en versión extractada\nExaltación de la Cruz, 22/03/0017\nDECRETO RATIFICATORIO CAMBIO DE CATEGORIA AGENTE NOVAS LAURA\n\n[DOC 30]\nBoletines/Exaltación de la Cruz\nDecreto Nº206\nDecreto Nº 206\nPublicado en versión extractada\nExaltación de la Cruz, 22/03/0017\nDECRETO RATIFICATORIO INGRESO A PLANTA AGENTE MUNICIPAL SALABERRY HILDA\n\n[DOC 31]\nBoletines/Exaltación de la Cruz\nDecreto Nº207\nDecreto Nº 207\nPublicado en versión extractada\nExaltación de la Cruz, 22/03/0017\nDECRETO RATIFICATORIO CAMBIO DE CATEGORIA AGENTE MUNICIPAL SALABERRY HILDA\n\n[DOC 32]\nBoletines/Exaltación de la Cruz\nDecreto Nº208\nDecreto Nº 208\nPublicado en versión extractada\nExaltación de la Cruz, 17/03/2022\nRATIFICAR,CAMBIO DE CATEGORIA AGENTE MUNICIPAL,RODRIGUEZ  CLAUDIA  LIDIA\n\n[DOC 33]\nBoletines/Exaltación de la Cruz\nDecreto Nº209\nDecreto Nº 209\nPublicado en versión extractada\nExaltación de la Cruz, 22/03/0017\nDECRETO RATIFICATORIO CAMBIO DE CATEGORIA AGENTE MUNICIPAL JAIME\n\n[DOC 34]\nBoletines/Exaltación de la Cruz\nDecreto Nº210\nDecreto Nº 210\nExaltación de la Cruz, 18/03/2022\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatoria y los autos caratulados\n“MUNICIPALIDAD DE EXALTACION DE LA CRUZ C/ GONZALEZ ALFREDO OMAR Y OTROS S/ APREMIO, EXPTE N.º 17635\n”que tramitan ante el Juzgado de Paz Letrado de Exaltación de la Cruz, y;\nConsiderando\nQue mediante los autos mencionados tramita la ejecución fiscal de la Tasa de  Servicios Generales, adeudada por la Contribuyente Nº 4837.\nQue como se desprende de la Ordenanza de facilidades de pago vigentes, en su art. 7, cuarto Párrafo, de la normativa expresa… “\nEl Departamento Ejecutivo podrá, en casos excepcionales, por razones de merito, oportunidad y/o conveniencia, otorgar descuentos adicionales sobre las multas, a los establecidos\nen los incisos a y b del presente Articulo…” (sic).-\nQue es de suma importancia mantener en Orden y claros los Procesos Judiciales y los estados contables de los mismos. –\nQue atento lo expuesto, Por oportunidad, merito y conveniencia, y por las atribuciones que me inviste las Ordenanza Nº 054/2012.-\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAutorizase al Apoderado Legal de la Municipalidad al Dr. Petraglia Norberto Angel a descontar la suma de pesos Cuarenta y Dos Mil Doscientos Ochenta y Uno con Catorce Centavos ($42.281,14), correspondiente a Omisión Fiscal que se determine de la liquidación de autos\nMUNICIPALIDAD DE EXALTACIÓN DE LA CRUZ C/GONZALEZ ALFREDO OMAR Y OTROS S/ APREMIO, EXPTE Nº 17635\n” que tramitan ante el Juzgado de Paz letrado de Exaltación de la Cruz.-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, y el Señor Secretario de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n210.-\n\n[DOC 35]\nBoletines/Exaltación de la Cruz\nDecreto Nº211\nDecreto Nº 211\nExaltación de la Cruz, 22/03/0018\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N.º 6769/58 y sus modificatorias, el Expediente Administrativo N°4036-52361-0-2022, iniciado por la Jefatura de Compras de la Municipalidad de Exaltación de la Cruz, por el cual se encuentra en trámite la Licitación Privada N° 21/2022, y;\nConsiderando\nQue por el citado Expediente Administrativo, mencionado en el Visto del presente, se tramita la Licitación Privada N° 21/2022, destinada a la compra de material descartable para el Hospital Municipal San José;\nQue las ofertas se presentaron y fueron abiertas y de acuerdo a las mismas, la Comisión de Análisis aconsejó adjudicar por ítem a las firmas\nPAOLETTA ESTEBAN DAVID, con C.U.I.T. N° 27-32725001-4; MERCADO GISELE, con C.U.I.T. N° 33-70781521-9; MAX CONTINENTAL S.A., con C.U.I.T. N°30-71408291-0 y QUALIMED S.A., con C.U.I.T. N° 33-70781521-9\npor ser las más convenientes;\nQue en el Expediente mencionado obran las especificaciones técnicas de los elementos a adquirir;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAdjudicase la Licitación Privada N° 21/2022, para la compra de material descartable para el Hospital Municipal San José, a las firmas\nPAOLETTA ESTEBAN DAVID, con C.U.I.T. N° 20-22546777-4, por la suma de $1.154.938,00; MERCADO GISELE, con C.U.I.T. N° 33-70781521-9, por la suma de $838.280,00; MAX CONTINENTAL S.A., con C.U.I.T. N° 30-71408291-0, por la suma de $469.868,00 y QUALIMED S.A., con C.U.I.T. N° 33-70781521-9, por la suma de $1.512.677,44\n-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, y el Señor Secretario de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n211.-\n\n[DOC 36]\nBoletines/Exaltación de la Cruz\nDecreto Nº212\nDecreto Nº 212\nExaltación de la Cruz, 22/03/0021\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatoria y los autos caratulados\n“MUNICIPALIDAD DE EXALTACION DE LA CRUZ C/ BELLOUARD FRANCISCO JUAN Y OTRO S/ APREMIO” EXP 17868”\nque tramitan ante el Juzgado de Paz Letrado de Exaltación de la Cruz, y;\nConsiderando\nQue mediante los autos mencionados tramita la ejecución fiscal de la Tasa de  Servicios Generales adeudada por la Contribuyente N.º 23185;\nQue como se desprende de la Ordenanza de facilidades de pago vigentes, en su art. 7, cuarto Párrafo, de la normativa expresa… “\nEl Departamento Ejecutivo podrá, en casos excepcionales, por razones de merito, oportunidad y/o conveniencia, otorgar descuentos adicionales sobre las multas, a los establecidos\nen los incisos a y b del presente Articulo…” (sic).;\nQue es de suma importancia mantener en Orden y claros los Procesos Judiciales y los estados contables de los mismos;\nQue atento lo expuesto, Por oportunidad, merito y conveniencia, y por las atribuciones que me inviste las Ordenanza N.º 054/2012;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAUTORIZAR\nal Apoderado Legal de la Municipalidad a la Dr. Norberto Angel Petraglia a descontar el monto del cincuenta por ciento correspondiente a la Omisión Fiscal que se determine de la liquidación de autos\nMUNICIPALIDAD DE EXALTACIÓN DE LA CRUZ C/ BELLOUARD FRANCISCO JUAN Y OTRO  S/ APREMIO N°17858 ,\n” que tramitan ante el Juzgado de Paz letrado de Exaltación de la Cruz. –\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, y el Señor Secretario de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n212.-\n\n[DOC 37]\nBoletines/Exaltación de la Cruz\nDecreto Nº213\nDecreto Nº 213\nExaltación de la Cruz, 21/03/2022\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatoria y los autos caratulados\n“MUNICIPALIDAD DE EXALTACION DE LA CRUZ C/ DIAZ ROBERO Y OTRA S/ APREMIO, EXPTE N° 9778\n”, que tramitan ante el Juzgado de Paz Letrado de Exaltación de la Cruz, y;\nConsiderando\nQue mediante los autos mencionados tramita la ejecución fiscal de la Tasa de  Servicios Generales adeudada por la Contribuyente N.º 1248;\nQue como se desprende de la Ordenanza de facilidades de pago vigentes, en su art. 7, cuarto Párrafo, de la normativa expresa… “\nEl Departamento Ejecutivo podrá, en casos excepcionales, por razones de merito, oportunidad y/o conveniencia, otorgar descuentos adicionales sobre las multas, a los establecidos\nen los incisos a y b del presente Articulo…” (sic).;\nQue es de suma importancia mantener en Orden y claros los Procesos Judiciales y los estados contables de los mismos;\nQue atento lo expuesto, Por oportunidad, merito y conveniencia, y por las atribuciones que me inviste las Ordenanza N.º 054/2012;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAUTORIZAR\na la Asesora Legal de la Municipalidad a Dra. Marcela Valeria Noriega a descontar el monto del cien por ciento correspondiente a la Omisión Fiscal que se determine de la liquidación de autos\nMUNICIPALIDAD DE EXALTACIÓN DE LA CRUZ C/ DIAZ ROBERO Y OTRA  S/ APREMIO, EXPTE Nº 9778\n” que tramitan ante el Juzgado de Paz Letrado de Exaltación de la Cruz. –\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, y el Señor Secretario de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n213.-\n\n[DOC 38]\nBoletines/Exaltación de la Cruz\nDecreto Nº214\nDecreto Nº 214\nExaltación de la Cruz, 21/03/2022\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatoria y los autos caratulados\n“MUNICIPALIDAD DE EXALTACION DE LA CRUZ C/ DIAZ ROBERO Y OTRA S/ APREMIO, EXPTE N° 13982\n”, que tramitan ante el Juzgado de Paz Letrado de Exaltación de la Cruz, y;\nConsiderando\nQue mediante los autos mencionados tramita la ejecución fiscal de la Tasa de  Servicios Generales adeudada por la Contribuyente N.º 1248;\nQue como se desprende de la Ordenanza de facilidades de pago vigentes, en su art. 7, cuarto Párrafo, de la normativa expresa… “\nEl Departamento Ejecutivo podrá, en casos excepcionales, por razones de merito, oportunidad y/o conveniencia, otorgar descuentos adicionales sobre las multas, a los establecidos\nen los incisos a y b del presente Articulo…” (sic).;\nQue es de suma importancia mantener en Orden y claros los Procesos Judiciales y los estados contables de los mismos;\nQue atento lo expuesto, Por oportunidad, merito y conveniencia, y por las atribuciones que me inviste las Ordenanza N.º 054/2012;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAUTORIZAR\na la Asesora Legal de la Municipalidad a Dra. Marcela Valeria Noriega a descontar el monto del cien por ciento correspondiente a la Omisión Fiscal que se determine de la liquidación de autos\nMUNICIPALIDAD DE EXALTACIÓN DE LA CRUZ C/ DIAZ ROBERO Y OTRA S/ APREMIO, EXPTE Nº 13982\n” que tramitan ante el Juzgado de Paz Letrado de Exaltación de la Cruz. –\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, y el Señor Secretario de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n214.-\n\n[DOC 39]\nBoletines/Exaltación de la Cruz\nDecreto Nº215\nDecreto Nº 215\nExaltación de la Cruz, 22/03/0028\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatoria y los autos caratulados\n“MUNICIPALIDAD DE EXALTACION DE LA CRUZ C/ TOMAZELLA REGUERO ALEJANDRO MANUEL S/ APREMIO, EXPTE N.º 19189\n”que tramitan ante el Juzgado de Paz Letrado de Exaltación de la Cruz, y;\nConsiderando\nQue mediante los autos mencionados tramita la ejecución fiscal de la Tasa de  Servicios Generales adeudada por la Contribuyente N.º 50454;\nQue como se desprende de la Ordenanza de facilidades de pago vigentes, en su art. 7, cuarto Párrafo, de la normativa expresa… “\nEl Departamento Ejecutivo podrá, en casos excepcionales, por razones de merito, oportunidad y/o conveniencia, otorgar descuentos adicionales sobre las multas, a los establecidos\nen los incisos a y b del presente Articulo…” (sic).;\nQue es de suma importancia mantener en Orden y claros los Procesos Judiciales y los estados contables de los mismos;\nQue atento lo expuesto, Por oportunidad, merito y conveniencia, y por las atribuciones que me inviste las Ordenanza N.º 054/2012;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAutorizase al Apoderado Legal de la Municipalidad al Dr. Petraglia Norberto Angel a descontar la suma de pesos Veintinueve Mil Seiscientos Veinte con Diecisiete Centavos ($29.620,17), correspondiente a Omisión Fiscal que se determine de la liquidación de autos\nMUNICIPALIDAD DE EXALTACIÓN DE LA CRUZ C/TOMAZELLA REGUERO ALEJANDRO MANUEL S/ APREMIO, EXPTE Nº 19189\n” que tramitan ante el Juzgado de Paz letrado de Exaltación de la Cruz.-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, y el Señor Secretario de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n215.-\n\n[DOC 40]\nBoletines/Exaltación de la Cruz\nDecreto Nº216\nDecreto Nº 216\nExaltación de la Cruz, 29/03/2022\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatoria y los autos caratulados\n“MUNICIPALIDAD DE EXALTACION DE LA CRUZ C/ MACCIO DOMINGO S/ APREMIO, EXPTE N.º 1206\n” que tramitan ante el Juzgado de Paz Letrado de Exaltación de la Cruz, y;\nConsiderando\nQue mediante los autos mencionados tramita la ejecución fiscal de la Tasa de  Servicios Generales adeudada por la Contribuyente N.º 498;\nQue como se desprende de la Ordenanza de facilidades de pago vigentes, en su art. 7, cuarto Párrafo, de la normativa expresa… “\nEl Departamento Ejecutivo podrá, en casos excepcionales, por razones de merito, oportunidad y/o conveniencia, otorgar descuentos adicionales sobre las multas, a los establecidos\nen los incisos a y b del presente Articulo…” (sic).;\nQue es de suma importancia mantener en Orden y claros los Procesos Judiciales y los estados contables de los mismos;\nQue atento lo expuesto, Por oportunidad, merito y conveniencia, y por las atribuciones que me inviste las Ordenanza N.º 054/2012;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAutorizase al Apoderado Legal de la Municipalidad al Dr. Petraglia Norberto Angel a descontar la suma de pesos Quince Mil Doscientos Once con Noventa y Siete Centavos ($15.211,97), correspondiente a Omisión Fiscal que se determine de la liquidación de autos\nMUNICIPALIDAD DE EXALTACIÓN DE LA CRUZ C/MACCIO DOMINGO S/ APREMIO, EXPTE Nº 1206\n” que tramitan ante el Juzgado de Paz letrado de Exaltación de la Cruz.-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria de Coordinación General y Control de Gestión, y el Señor Secretario de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n216.-\n"
}