{
  "number": "237º",
  "date": "08/01/2024",
  "description": "237º de Exaltación de la Cruz",
  "link": "/bulletins/10035",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Exaltación de la Cruz\nOrdenanza Nº3035\nOrdenanza Nº 3035\nExaltación de la Cruz, 29/12/2023\nEL HONORABLE CONCEJO DELIBERANTE DE EXALTACION DE LA CRUZ, en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA IMPOSITIVA 2024\nORDENANZA\nT I T U L O      I\nD I S P O S I C I O N E S    G E N E R A L E S\nARTÍCULO 1°\nLa presente Ordenanza Impositiva se dicta de acuerdo con las disposiciones de la Ordenanza Fiscal, con el fin de establecer los montos, las alícuotas y/o coeficientes aplicables a cada gravamen. -\nARTÍCULO 2°\nEstablécese un descuento del 20 % en el caso de pago total de las tasas anuales en el primer vencimiento del año Fiscal.\nSi por alguna circunstancia ajena al municipio se produjeran hechos extraordinarios y/o económicos que impliquen una merma en los ingresos municipales, al Departamento Ejecutivo, o al área municipal, ente y/u organismo que éste designe, podrá emitir cuotas extraordinarias de las distintas tasas para equilibrar su presupuesto. Esto deberá ser elevado a la Asamblea de Concejales y Mayores Contribuyentes para su aprobación. -\nT I T U L O       I I\nD I S P O S I C I O N E S    E S P E C I A L E S\nCAPITULO I\nTASA POR SERVICIOS GENERALES\nARTÍCULO 3°\nPor la prestación de servicios determinados en la Ordenanza Fiscal, se abonarán los importes que al efecto se establecen a continuación:\nBase Metro Lineal de Frente por Metro por Mes\nTasa por Servicios de Limpieza, Recolección de Residuos, Conservación Vial, y Otros Servicios Varios, Zonas I y II\n$ 235,00\nBase por Hectárea por Mes\nTasa por Servicio de Conservación Vial y otros Servicios Varios Zona III\n$ 145,00\nSin perjuicio de los valores establecidos en el párrafo anterior, Establécese los siguientes mínimos y máximos mensuales por partida y/o Número de Orden del catastro municipal:\nMínimo hasta\nMáximo hasta\nZONA I :\n$ 2.350,00\n$ 16.500,00\nZONA II :\nBarrios Parque y/o loteos asimilables, abiertos. Lotes con frentes predominantes de hasta 19 mts.\nMínimo hasta\nMáximo hasta\n$ 2.350,00\n$ 5.830,00\nBarrios Parque y/o loteos asimilables, abiertos. Lotes con frentes predominantes desde 20 mts., hasta 29 mts.\nMínimo hasta\nMáximo hasta\n$ 3.100,00\n$ 6.930,00\nCountry, Barrio Cerrado, Club de Campo, Barrio de Chacra, y/o similares. Lotes con frentes predominantes hasta 39 mts.\nBarrios Parque y/o loteos asimilables, abiertos. Lotes con frentes predominantes desde 30 mts., a 39 mts.\nMínimo hasta\nMáximo hasta\n$ 5.100,00\n$ 8.360,00\nCountry, Barrio Cerrado, Club de Campo, Barrio de Chacra, y/o similares, Barrios Parque y/o loteos asimilables, abiertos. Lotes con frentes predominantes desde 40 mts., en adelante\nMínimo hasta\nMáximo hasta\n$ 7.900,00\n$ 13.200,00\nZONA III\nMínimo hasta\nMáximo hasta\nSuperficie hasta 1 Has.\n$ 4.070,00\n$ 4.070,00\nSuperficie de 1 a 5 Has.\n$ 4.950,00\n$ 4.950,00\nSuperficie de 5 a 15 Has.\n$ 5.830,00\n$ 5.830,00\nSuperficie de 15 a 30 Has.\n$ 7.260,00\n$ 7.260,00\nSuperficie mayor a 30 Has.\n$ 7.260,00\nY hasta $ 145,00 por ha. Po Excedente. de 30 has.\nZONA IV (Industrias y establecimientos en Parques Industriales)\nMínimo hasta       Máximo hasta\nSuperficie hasta 1 Has.        $ 11.000,00               $ 11.000,00\nSuperficie de 1 a 5 Has.       $ 16.500,00               $ 16.500,00\nSuperficie de 5 a 15 Has.     $ 22.000,00               $ 22.000,00\nSuperficie de 15 a 30 Has.   $ 27.500,00               $ 27.500,00\nSuperficie mayor a 30 Has.  $ 33.000,00               $ 33.000,00\nLas parcelas que estén afectadas a una actividad económica industrial con categoría 2 abonaran un adicional de hasta veintidós mil pesos\nmensuales ($ 22.000,00.-). Las parcelas que estén afectadas a una actividad económica industrial con categoría 3 abonaran un adicional de hasta pesos cuarenta y cuatro mil mensuales ($ 44.000,00.-).\nLos valores máximos establecidos no incluyen los adicionales fijos y/o variables que se establezcan para esta Tasa.\nNo se consideran dentro de la categoría de Barrios de Chacras y/o similares, aquellas subdivisiones que no superen los cinco (5) inmuebles.\nEstablécese un importe fijo de hasta ($ 2.000,00.-) pesos dos mil por mes y por partida inmobiliaria y/o número de orden del catastro municipal, el cual se adicionará a la tasa que se calcule según los parámetros establecidos precedentemente, y/o que se establezcan por vía reglamentaria.\nEstablécese un adicional del veinte por ciento (20%) sobre el valor que se determine de esta tasa, excluido el importe fijo del párrafo precedente, por partida inmobiliaria y/o Número de Orden del catastro municipal.\nPara todas las actividades económicas, que afecten a sus tareas directa o indirectamente a más de cien personas (según la DDJJ de la tasa de seguridad e higiene a presentar), se establece el siguiente importe adicional fijo mensual de:$ 88.000,00.- (pesos ochenta y ocho mil).\nEl Departamento Ejecutivo podrá establecer un importe fijo especifico de hasta $ 700,00.- (Pesos setecientos) por mes y por Partida Inmobiliaria y/o número de orden del catastro municipal, para su afectación a establecer nuevos sistemas de recolección de residuos y para la Disposición Final de los mismos en caso de ser efectuada directamente por el Municipio, el cual será adicionado a esta Tasa. En caso de optarse por la Disposición Final de Residuos en lugares autorizados fuera del distrito, autorizase al Departamento Ejecutivo a incrementar este importe en hasta un cuarenta por ciento (40%).El importe a adicionar surgirá en función de los costos que represente el Servicio, de acuerdo con el cálculo que se establezca reglamentariamente. Este importe no deberá ser considerado para el cálculo de otros adicionales y no se computará para el cálculo del máximo de la Tasa por Servicios Generales que se establezca.\nEl Departamento Ejecutivo determinará la forma de percepción del Servicio de Alumbrado Público y Consumo Eléctrico, de acuerdo con las siguientes opciones:\nPorcentaje sobre consumos de electricidad del contribuyente. La base imponible será el equivalente al total básico (sin impuestos) devengado por suministro de energía eléctrica, cuya cobranza de acuerdo con la Ley Nº 10.740, estará a cargo de la empresa prestadora, sobre el cual se aplicarán los siguientes porcentajes:\nRESIDENCIAL: 11% (once por ciento). Mínimo: hasta $ 750,00 (pesos setecientos cincuenta) por mes.\nCOMERCIAL: De 0 a 500 KW: 10% (diez por ciento).\nMás de 500 KW: 6% (seis por ciento).\nGRANDES CONSUMOS/MAYORES CONSUMIDORES: 2% (dos por ciento).\nMonto fijo en base al costeo que se realice, al cual se le podrá adicionar los Servicios Indirectos en todo o en parte.\nEn caso de optarse por la opción del inciso b), los valores mínimos mensuales en concepto de Alumbrado Público y Consumo Eléctrico serán de pesos dos mil setecientos ($ 2.700,00) y los valores máximos de pesos tres mil ochocientos ($3.800,00), los cuales variarán de acuerdo con la zona o con los metros de frente de los inmuebles.\nEl Departamento podrá considerar incluido el Servicio de Alumbrado Público y Consumos Eléctricos en la Tasa de Servicios Generales que se calcule en base a los metros de frente más los adicionales determinados por la presente Ordenanza.\nEl Departamento Ejecutivo podrá cobrar ese importe como pago directo en función de la Ley N°10.740, y/o percibir los Servicios de Alumbrado Público y Consumo Eléctrico, conjuntamente con una parte o la totalidad de los Servicios Indirectos, como pago a cuenta de la Tasa por Servicios Generales.  Los importes a cobrar como anticipo serán los siguientes:\nZONA I: hasta $ 2.700,00 (pesos dos mil setecientos) mensuales.\nZONA II y III: hasta $3.800,00 (pesos tres mil ochocientos) mensuales.\nLos citados importes serán facturados por los prestadores del Servicio Eléctrico, en función de la Ley N°10.740.\nEl valor del Servicio de Alumbrado Público y Consumo Eléctrico podrá ser aumentado por el Departamento Ejecutivo en función del incremento del servicio de energía eléctrica que para el año 2024 autorice el Gobierno de la Provincia de Buenos Aires.  Este mismo aumento podrá ser aplicado a los anticipos de este servicio.\nEl Departamento Ejecutivo podrá dividir en etapas los aumentos que se establezcan en esta Tasa.\nEl Departamento Ejecutivo podrá establecer otras zonas o subzonas a efectos de la facturación de esta Tasa, para las cuales determinará mínimos y máximos dentro de los parámetros legislados en la presente ordenanza.  El Departamento Ejecutivo podrá encuadrar en otras categorías a las determinadas por la presente Ordenanza, a los barrios parque y/o loteos abiertos o similares y a los Barrios Cerrados, Countries y /o similares, de acuerdo con las circunstancias que así lo ameriten.\nEl Departamento Ejecutivo establecerá la cantidad de cuotas en que se abonará la Tasa por Servicios Generales.\nEl Departamento Ejecutivo podrá reducir los distintos importes que componen esta Tasa, por razones de mérito, oportunidad y/ conveniencia, y/o para contemplar situaciones específicas y/o especiales.\nCuando el valor de los servicios se facture en base a la valuación fiscal, el coeficiente a aplicar a la misma podrá ser de hasta el 14 por mil por año. La tasa resultante, sin perjuicio de la aplicación de los mínimos pertinentes, y las demás situaciones especificadas en las ordenanzas Fiscal y/o Impositiva se pagará en la cantidad de cuotas que establezca el Departamento Ejecutivo por Decreto Reglamentario. -\nSi se optara por el sistema de valuación fiscal, los lotes que no tengan construcciones deberán tributar como mínimo, la tasa establecida en base a los metros lineales de frente, con los mínimos y máximos correspondientes por zona, y de acuerdo con el cálculo que se establece en la presente Ordenanza y/o en la reglamentación que establezca el Departamento Ejecutivo.\nLos demás casos que establezca el Departamento Ejecutivo, o que impliquen situaciones que merecen especial tratamiento, abonarán por todo concepto, por Partida, en forma mensual, una suma de hasta pesos dos mil trescientos cincuenta ($ 2.350,00.-) más los importes fijos y/o variables pertinentes. Esta suma se podrá incrementar hasta Pesos dieciséis mil quinientos ($ 16.500,00.-) en forma general, para determinadas zonas, y cuando razones fundadas así lo justifiquen. El Decreto del Departamento Ejecutivo que se dicte deberá ser elevado al Honorable Concejo Deliberante para su aprobación.\nLas construcciones antirreglamentarias abonarán esta Tasa con un incremento de hasta el 100% (cien por ciento).  El Departamento Ejecutivo deberá reglamentar la aplicación de este incremento para su instrumentación.\nLos contribuyentes que se encuentren al día en el pago de esta Tasa a la fecha de emisión de las correspondientes cuotas, gozarán de un descuento del veinte por ciento (20%) que se calcula sobre los servicios directos e indirectos y los adicionales que se establezcan.\nEl Departamento Ejecutivo podrá emitir una cuota anual para el pago de la Tasa por Servicios Generales conjuntamente con la emisión de la primera cuota y con vencimiento en la misma fecha. Esta cuota incluirá un descuento del 20% (veinte por ciento) adicional al que se establezca por estar al día con esta Tasa.\nFacultase al Departamento Ejecutivo bajo circunstancias debidamente fundadas, a realizar modificaciones generales a la categorización de los contribuyentes.\nEstablécese un cargo especifico de hasta Pesos quinientos cincuenta ($ 550,00) por Partida, por cuota, en concepto de gastos de administración y diligenciamiento para las zonas I, II y III.\nEn caso de unificación de partidas, se deberá abonar el importe que se establezca reglamentariamente, el que como mínimo deberá ascender al cincuenta por ciento (50%) de la suma de los importes que deberían tributar cada una de las partidas unificadas por un plazo de hasta 5 (cinco) años.\nLas partidas y /o unidades funcionales estén o no divididas por planos que se afecten a cocheras tendrán un descuento de hasta el 80 % (ochenta por ciento) de esta Tasa. Los locales comerciales podrán tener un descuento de hasta el 50% (cincuenta por ciento), estableciéndose un mínimo de 5 (cinco) metros de frente para el cálculo de esta Tasa.\nLa tasa de servicios generales podrá ser facturada como un total global o especificando todos o algunos de los conceptos que la componen.\nEl Departamento Ejecutivo reglamentará los aspectos concernientes a las reducciones y/o exenciones de esta Tasa.\nEl Honorable Concejo Deliberante, mediante el dictado de la Ordenanza respectiva, podrá resolver los casos particulares que se presenten, pudiendo fijar el importe a abonar, en cada uno de ellos. –\nCAPITULO II\nTASA POR SERVICIOS ESPECIALES DE LIMPIEZA E HIGIENE\nARTÍCULO 4°\nPor los Servicios Especiales a que se refiere el Capítulo II del Título VI de la Ordenanza Fiscal, se abonaran las Tasas que en cada caso se detallan:\nPor los Servicios Especiales de Extracción de Residuos Industriales, comerciales y/o Empresas de Servicios. Por M3, hasta $ 10.000,00\nSe abonará un mínimo mensual, cualquiera fueren los M3 extraídos de hasta $ 31.500,00\nPor extracción de residuos, a saber: escombros, poda, cortes de pasto, vehículos fuera de uso, carrocerías, chatarra y/o similares, extracción de desperdicios y malezas, por metro cúbico, hasta $ 3.000,00\nPor servicio de carro atmosférico, los concesionarios de este servicio abonaran por descarga, hasta $ 3.000,00 Mínimo Mensual, hasta $ 30.000,00\nPrestadores que no descargan en el Partido abonaran mensualmente, hasta $ 30.000,00.\nPor el servicio de limpieza de predios ubicados en todo el partido, Capitulo II de la Ord. Fiscal hasta 1000 m2 hasta $ 6.000,00\nPor metro excedente hasta $ 20,00\nPor construcción de cercos y veredas, previa intimación de la Municipalidad:\n1.Veredas de acuerdo con normas vigentes, contrapiso, materiales y mano de obra el m2 hasta $ 8.500,00\n1.1 Losetas y colocación, incluido materiales, el m2 hasta $ 14.000,00\n2. Cercos, pared sin revoque, incluido materiales el m2 hasta $ 8.500,00\n2.1 Revoque el m2 hasta $4.500,00\n3. Limpieza de vereda por m2 hasta   $200,00\nPor el servicio de recolección de residuos realizados a Supermercados y Autoservicios tributaran desde el momento de incorporación a la tasa por mes, hasta $ 45.000,00\nPor servicio de retiro de automóviles fuera de uso, carrocerías, chatarra y similares por hora de máquina y transporte $ 45.000,00\nPor Recepción y Disposición final de Residuos no contaminantes en basural municipal a empresas y explotaciones unipersonales del Partido por volquete de 4m3        $ 4.000,00\nEl pago de las tasas que trata el presente artículo se realizará:\nCuando se trate de servicios solicitados por el contribuyente, previamente a la prestación del mismo.\nCuando se trate de servicios impuestos por el Departamento Ejecutivo a los contribuyentes, por no haberlos realizado éste, el pago debe verificarse dentro de los quince (15) días posteriores a la prestación.\nCuando se trate de servicios obligatorios que deban prestarse periódicamente, el pago de los mismos se verificará en forma mensual conjuntamente con la Tasa de Servicios Generales y/o la Tasa que reglamentariamente se determine.\nARTÍCULO 5°\nPor servicios de desinfección y/o verificación de inmuebles y vehículos, según corresponda, que se efectúen con carácter obligatorio:\nViviendas familiares a pedido del interesado hasta  $5.000,00\n1. Comercio Minorista hasta    $ 6.000,00\n2. Comercio Mayorista hasta   $ 10.000,00\n3. Explotaciones Rurales hasta $ 15.000,00\nLos rubros según Inc. 1, previa intimación de la Municipalidad hasta $24.000,00\nDe muebles y objetos, por cada uno, hasta $ 600,00\nDe colchones, por cada uno, hasta $ 600,00\nEn hoteles y similares, servicio mensual obligatorio, por habitación, hasta $ 4.000,00\nEn restaurantes, servicio mensual obligatorio, hasta $ 6.000,00\nEn cines, teatros, salas de espectáculos, servicio mensual obligatorio, hasta $ 10.000,00\nEn salas bailables, servicio mensual obligatorio, hasta $ 14.000,00\nEn ómnibus, colectivos, transportes escolares, ambulancias, transporte de carga en general, servicio mensual obligatorio, por unidad, hasta $ 3.200,00\nEn automóviles de alquiler o remises, servicio mensual obligatorio, por unidad, hasta $ 3.200,00\nCuando se deban trasladar los funcionarios Municipales, desde el lugar de origen hasta el de llegada, según corresponda, se cobrará el equivalente al 30% (treinta por ciento) de un litro de nafta súper por kilómetro recorrido de ida y vuelta al sitio de origen.\nEl pago de las tasas que trata este Artículo se realizará:\nCuando se trate de servicios solicitados por el contribuyente, previamente a la prestación del mismo.\nCuando se trate de servicios impuestos por el Departamento Ejecutivo a los contribuyentes, por no haberlos realizado éste, el pago debe verificarse dentro de los quince (15) días posteriores a la prestación.\nCuando se trate de servicios obligatorios que deban prestarse periódicamente, el pago de los mismos se verificará en forma mensual conjuntamente con la Tasa de Servicios Municipales y/o la Tasa que reglamentariamente se determine.\nLas líneas de transporte de pasajeros regulares, harán efectivo dentro de los treinta (30) días de su prestación.\nCAPITULO III\nTASA POR HABILITACION DE COMERCIOS, INDUSTRIAS, INSTALACIONES, SOPORTES DE ANTENAS Y DEMAS ACTIVIDADES O SERVICIOS Y PREDIOS DE CUALQUIER NATURALEZA, REALIZADAS DENTRO O FUERA DEL EJIDO URBANO, CON O SIN PERSONAL\nARTÍCULO 6°\nFijase en hasta el ocho por mil (8 /1000) la alícuota para el cálculo de esta Tasa, la que se aplicará al monto total del activo afectado a la actividad. Quedan comprendidas en esta tasa todas las actividades y/o emplazamientos y/o similares, comerciales, industriales y/o de servicios, o de cualquier otra naturaleza, en función de lo establecido por el Artículo Nº 92 de la Ordenanza Fiscal.\nPara la determinación de la Tasa se tomará como base de cálculo, el mayor valor entre:\nEl monto que surja de multiplicar el total del activo sujeto a la actividad de acuerdo con lo establecido por el Artículo 93º de la Ordenanza Fiscal, por el alícuota general.\nLos mínimos que específicamente se establezcan en esta Ordenanza o por Decreto Reglamentario.\nLos mínimos que se establezcan en el nomenclador de actividades económicas.\nARTÍCULO 7°\nPara la Habilitación de Supermercados, mercados y/o similares, se abonará la de Tasa de acuerdo a la superficie afectada a la actividad según la siguiente escala:\nDe metros2\nHasta metros2\nMínimo\n1\n50\nHasta 1 Sueldo Base Adm A2\n51\n100\nHasta 2 Sueldo Base Adm A2\n101\n200\nHasta 4 Sueldo Base Adm A2\n201\n300\nHasta 8 Sueldo Base Adm A2\n301\n500\nHasta 16 Sueldo Base Adm A2\n501\n1000\nHasta 32 Sueldo Base Adm A2\n1001\n1500\nHasta 48 Sueldo Base Adm A2\n1501\n2000\nHasta 60 Sueldo Base Adm A2\n2001\n2500\nHasta 80 Sueldo Base Adm A2\nMás de 2500\nHasta 100 Sueldo Base Adm A2\nARTÍCULO 8°\nPara la Habilitación de Depósitos y Logística y/o similares, abonara la Tasa, de acuerdo a la superficie afectada a la actividad, según la siguiente escala:\nDe metros2\nHasta metros2\nMínimo\n1\n200\nHasta 2 Sueldo Base Adm A2\n201\n500\nHasta 4 Sueldo Base Adm A2\n501\n1000\nHasta 6 Sueldo Base Adm A2\n1001\n1500\nHasta 8 Sueldo Base Adm A2\n1501\n2000\nHasta 12 Sueldo Base Adm A2\n2001\n2500\nHasta 25 Sueldo Base Adm A2\n2501\n3000\nHasta 30 Sueldo Base Adm A2\nMás de 3001\nHasta 40 Sueldo Base Adm A2\nARTÍCULO 9°\nPara la Habilitación de Cementerios Parques Privados, se abonará una tasa de acuerdo a la superficie, según la siguiente escala, en la cual SB CAT Adm A2, implica sueldo básico categoría Adm A2 para jornada de 40 horas semanales:\nDe metros2\nHasta metros2\nMínimo\n----------\n60000\nHasta 10 Sueldo Base Adm A2\n201\n80000\nHasta 20 Sueldo Base Adm A2\n501\n100000\nHasta 50 Sueldo Base Adm A2\nMás de 10001\nHasta 100 Sueldo Base Adm A2\nARTÍCULO 10°\nPor las siguientes actividades, se fijan los siguientes importes, que se abonarán, al momento de solicitud de la respectiva habilitación. En caso de que la habilitación sea temporaria, estos importes deberán abonarse en cada oportunidad que se solicite.\nPor la exhibición y venta de artículos de pirotecnia no prohibidos por la Ordenanza N° 2657/20, se deberá abonar una tasa de habilitación según la siguiente escala:\nComercios habilitados en el rubro con anterioridad, por renovación anual: Hasta 2 SB CAT. Adm. A2.\nComercios que soliciten habilitación por primera vez: Hasta 2 SB CAT Adm. A2.\nEl pago no exime al solicitante de cumplir con lo dispuesto por Ley Nacional Nº 20429 sus Decretos Reglamentarios o modificatorios y la Ley N° 12709.\nARTÍCULO 11°\nApruébese el Clasificador de Actividades Económicas (CLAE), con las alícuotas, coeficientes y mínimos, el cual regirá para la aplicación de las Tasa por Habilitación y la Tasa de Seguridad e Higiene, según corresponda, que como Anexo I forma parte integrante de la presente.\nAutorizase al Departamento Ejecutivo a reglamentar todos aquellos casos en los cuales el contribuyente posea más de una actividad comercial determinada en el clasificador de Actividades Económicas (CLAE) como actividad principal y secundaria y ambas se encuentren relacionadas bajo un mismo rubro comercial y deban abonar mínimos por cada actividad declarada. El Departamento Ejecutivo podrá reducir las tasas establecidas en el presente Clasificador. El Departamento Ejecutivo podrá delegar sus facultades reglamentarias en la Secretaría correspondiente y/o en la Agencia de Recaudación de Exaltación de la Cruz.\nCAPITULO IV\nTASA POR SEGURIDAD E HIGIENE\nARTÍCULO 12°\nFÍJASE,\nen hasta el ocho por mil (8/1000), de los Ingresos Brutos devengados, el alícuota general para el pago de la Tasa establecida en el Capítulo IV de la Ordenanza Fiscal, a aplicarse a todas aquellas actividades enumeradas y no enumeradas en el Clasificador de Actividades Económicas (CLAE), sin perjuicio de aquellas que ya tienen un alícuota superior según el nomenclador de actividades económicas (CLAE). Para la determinación del monto a tributar por la Tasa por Seguridad e Higiene, se deberá considerar el mayor importe resultante de comparar la alícuota sobre los ingresos por la actividad que corresponda, con el mínimo por actividad establecido en el Nomenclador de actividades Económicas (CLAE), y con el mínimo por personal de acuerdo a la siguiente escala. Para el caso de todas aquellas actividades enumeradas en el CLAE se faculta al departamento ejecutivo a poder reducir la alícuota en casos específicos por razones de mérito, oportunidad y/o conveniencia.\nPor mes: hasta el diez por ciento (10%) del SB CAT. Adm A2, para aquellos contribuyentes que no tuvieran personal afectado a la actividad.\nPor mes: hasta el cinco por ciento (5%) del mismo sueldo, por persona afectada a la actividad, para aquellos contribuyentes que tuvieran hasta tres (3) personas afectadas a la actividad. El importe resultante no podrá ser inferior al establecido por el inc. a).\nPor mes: hasta el tres por ciento (3%) del mismo sueldo por cada persona afectada a la actividad que excediera el número de tres como adicional a lo establecido en el párrafo anterior.\nEn todos los artículos en que se haga referencia a SB CAT. Adm A2, se estarán refiriendo al Sueldo Básico de la Categoría Administrativo A2 para una jornada de 40 horas semanales.\nARTÍCULO 13°\nEn los casos en que el contribuyente o responsable ejerza actividades en dos o más jurisdicciones municipales, ajustarán la liquidación de este tributo a las Normas provinciales que al efecto se dicten sin perjuicio de la aplicación de manera supletoria de la técnica del Convenio Multilateral Ley Nº 8960 del 18/08/77, Régimen General o Especial, o el que lo complemente o sustituya. Asimismo, los Contribuyentes o Responsables que ejerzan actividades en dos o más Municipios de la Provincia de Buenos Aires, deberán tributar conforme a lo establecido por el Artículo 35 de dicho Convenio.\nEn los casos de ventas minoristas de alimentos, el Departamento Ejecutivo podrá establecer una escala ascendente de la alícuota hasta llegar al máximo autorizado, de acuerdo con los montos de ventas mensuales y/o a las cantidades de cajas registradoras instaladas en el local. Facultase al Departamento Ejecutivo, a reducir las alícuotas establecidas, cuando razones de necesidad, mérito y/o conveniencia así lo justifiquen.\nARTÍCULO 14°\nAUTORÍZASE\nal Departamento Ejecutivo, o el área municipal, ente y/u organismo que éste designe, a actuar como agente de retención y/o percepción de la Tasa, a nombrar Agentes de Retención y/o Percepción de la Tasa de Seguridad e Higiene, y a instrumentar los mecanismos necesarios para su aplicación.\nARTÍCULO 15°\nLas Actividades que a continuación se detallan, abonarán los siguientes montos:\nCanchas de Polo: por cancha por año: hasta 18 SB CAT. Adm A2.\nEste importe sólo será abonado por las canchas utilizadas en forma competitiva y/o comercial. El Departamento Ejecutivo podrá reducir el monto de esta tasa por razones de promoción deportiva y/o turística.\nEstructura, soportes y/o torres utilizados por empresas que realizan el transporte de Energía Eléctrica. El Departamento Ejecutivo podrá establecer reglamentariamente una escala de valores de acuerdo con la altura de los soportes, y/o de acuerdo con el monto de facturación de las empresas.\nEstablécese un importe mínimo anual por cada estructura, soporte y/o torre de hasta 8 SB CAT. Adm A2.\nEmpresas Concesionarias del Servicio de Peajes: hasta 30 SB CAT. Adm. A2 por mes.\nARTÍCULO 16°\nPara los casos establecidos en el presente artículo, deberán considerarse los mínimos que a continuación se detallan, considerando el Sueldo Básico para la Categoría Administrativo A2 para 40 horas semanales, en adelante SB CAT. Adm A2:\nHaras: hasta 15% s/SB CAT. Adm A2, por mes y por box.\nMutuales y/o cooperativas de crédito y consumo, hasta dos (2) SB CAT. Adm A2 por bimestre.\nCanchas de fútbol 5, paddle, squash, tenis, otros: hasta 10 % SB CAT Adm A2, por cancha, por mes.\nCanchas de golf: hasta 6 SB CAT Adm A2 por mes.\nFerias y/o remates de animales: hasta dos (2) SB CAT. Adm A2, por mes.\nExposiciones y show-rooms hasta dos (2) SB CAT. Adm A2, por mes.\nCajeros automáticos o puestos de banca automática por pantalla pagarán una suma fija de hasta Pesos cien mil ($ 100.000,00) mensuales. Se exime del pago de la presente tasa por el término de 1 (uno) año a los cajeros automáticos o puestos de banca automática por pantalla, que se instalen en zonas donde exista la demanda de los mismos. El Departamento Ejecutivo Municipal podrá extender dicho plazo 1 (uno) año más cunado la situación lo amerite, debiendo ser elevado y ratificado por el Honorable Concejo Deliberante.\nDepósitos de supermercados y autoservicios o similares, se abonará para la Tasa de Seguridad e higiene, de acuerdo a la superficie afectada a la actividad, según la siguiente escala, por bimestre:\nDe metros2\nHasta metros2\nMínimo\n1\n50\nHasta 25% Sueldo Base Adm A2\n51\n100\nHasta 50% Sueldo Base Adm A2\n101\n200\nHasta 1 Sueldo Base Adm A2\n201\n300\nHasta 2 Sueldo Base Adm A2\n301\n500\nHasta 3 Sueldos Base Adm A2\n501\n1000\nHasta 5 Sueldos Base Adm A2\n1001\n1500\nHasta 7 Sueldos Base Adm A2\n1501\n2000\nHasta 10 Sueldos Base Adm A2\n2001\n2500\nHasta 15 Sueldos Base Adm A2\nMás de 2500\nHasta 20 Sueldos Base Adm A2\nDepósitos y Logística y/o similares, se abonará para la Tasa de Seguridad e higiene, de acuerdo a la superficie afectada a la actividad, según la siguiente escala, por bimestre:\nDe metros2\nHasta metros2\nMínimo\n1\n200\nHasta 2 Sueldos Base Adm A2\n201\n500\nHasta 4 Sueldos Base Adm A2\n501\n1000\nHasta 6 Sueldos Base Adm A2\n1001\n1500\nHasta 7 Sueldos Base Adm A2\n1501\n2000\nHasta 10 Sueldos Base Adm A2\n2001\n2500\nHasta 15 Sueldos Base Adm A2\n2501\n3000\nHasta 20 Sueldos Base Adm A2\nMás de 3001\nHasta 30 Sueldos Base Adm A2\nRestaurantes, bares, similares, por bimestre:\nMesas (desde)\nMesas (hasta)\nMínimo\n1\n20\nHasta 50% Sueldo Base Adm A2\n21\n50\nHasta 1 Sueldos Base Adm A2\n51\n100\nHasta 2 Sueldos Base Adm A2\nMás de 100\nHasta 3 Sueldos Base Adm A2\nHospedaje por bimestre:\nCant. de habit. (desde)\nCant. de habit. (hasta)\nMínimo\n1\n5\nHasta 40% Sueldo Base Adm A2\n6\n10\nHasta 1 Sueldo Base Adm A2\n11\n20\nHasta 2 Sueldos Base Adm A2\n21\n50\nHasta 4 Sueldos Base Adm A2\nMás de 50\nHasta 8 Sueldos Base Adm A2\nSalón de eventos por bimestre:\nDe metros2\nHasta metros2\nMínimo\n1\n100\nHasta 50% Sueldo Base Adm A2\n101\n200\nHasta 1 Sueldos Base Adm A2\n201\n500\nHasta 2 Sueldos Base Adm A2\n501\n800\nHasta 4 Sueldos Base Adm A2\nMás de 800\nHasta 8 Sueldos Base Adm A2\nLos montos de Tasas determinados por los artículos precedentes del presente capitulo se abonarán en la cantidad de cuotas y en los vencimientos que determine el Departamento Ejecutivo.\nPara las empresas productoras de bienes y servicios, que afecten a sus tareas directas o indirectamente a más de treinta personas, se establece un adicional fijo que se adicionará al cálculo de la tasa de seguridad e higiene que se efectúe de acuerdo con lo establecido en los artículos pertinentes y/o en la reglamentación:\nImporte Mensual: Hasta $ 45.000,00 (pesos cuarenta y cinco mil).\nLos contribuyentes que tributen más de pesos cuatrocientos cincuenta mil ($ 450.000,00) por mes, abonarán un adicional de hasta pesos setenta y cinco mil ($ 75.000,00) mensuales.\nLas empresas incluidas en las condiciones que a continuación se establecen, abonarán el siguiente adicional:\nIndustrias de 1ª categoría:\nAbonarán hasta 1 sueldos básicos de la categoría Administrativo A2 para una jornada de 40 horas semanales. Para aquellos contribuyentes que presenten Balance Comercial o informe contable firmado por Contador Público y cuyo patrimonio neto no supere los $ 25.000.000,00 (pesos veinticinco millones) abonaran el 50 % de dicho monto.\nLas Industrias contempladas en esta categoría que no superen los $ 2.500.000,00 (pesos dos millones quinientos mil) mensuales de facturación quedaran exentos de este adicional.\nIndustrias de 2ª categoría\nAbonarán hasta 4 sueldos básicos de la categoría Administrativo A2 para una jornada de 40 horas semanales. Para aquellos contribuyentes que presenten Balance Comercial o informe contable firmado por Contador Público y cuyo patrimonio neto no supere los $ 25.000.000,00 (pesos veinticinco millones) abonaran el 50 % de dicho monto.\nLas industrias contempladas en esta categoría que no superen los $ 2.500.000,00 (pesos dos millones quinientos mil) mensuales de facturación quedaran exentos de este adicional.\nIndustrias de 3ª categoría:\nAbonarán hasta 8 sueldos básicos de la categoría Administrativo A2 para una jornada de 40 horas semanales. Para aquellos contribuyentes que presenten Balance Comercial o informe contable firmado por Contador Público y cuyo patrimonio neto no supere los $ 25.000.000,00 (pesos veinticinco millones) abonaran el 50 % de dicho monto.\nLas industrias contempladas en esta categoría que no superen los $ 2.500.000,00 (pesos dos millones quinientos mil) mensuales de facturación quedaran exentos de este adicional.\nLas Empresas, deberán presentar ante el Departamento Ejecutivo, o el área municipal, ente y /u organismo que éste designe, el Balance correspondiente al Ejercicio Económico inmediato anterior, antes del 30 de noviembre de cada año, y los vencimientos de la presente Tasa serán fijados por el Departamento Ejecutivo en el Calendario Impositivo que se establezca. -\nEl Departamento Ejecutivo podrá reducir los importes establecidos en este artículo por razones de mérito, oportunidad y/ conveniencia.\nCAPITULO V\nDERECHOS DE PUBLICIDAD\nARTÍCULO 17°\nPor la publicidad que se realice en la vía pública o que trascienda a ésta, así como la que se efectué en el interior de locales destinados al público: cines, teatros, comercios, campos de deportes, cafés, confiterías, bares, hoteles, hospedajes, almacenes, etc. y demás sitios de acceso al público, ya estén en los tablones, paredes, espejos, y en general siempre que su objeto sea la promoción de productos y mercaderías, realizados con fines lucrativos y comerciales, en los términos de la Ordenanza Fiscal, se abonaran; por año; por metro cuadrado y/o fracción los importes que al efecto se establecen:\nLetreros simples (carteles, toldos, paredes, heladeras, exhibidores, azoteas, marquesinas, kioscos, vidrieras, etc.), hasta $ 44.000,00.\nAvisos simples (carteles, toldos, paredes, heladeras, exhibidores, azoteas, marquesinas, kioscos, vidrieras, etc.), hasta $ 44.000,00.\nLetreros salientes, por faz, hasta $ 44.000,00\nAvisos salientes, por faz, hasta $ 44.000,00\nAvisos en salas espectáculos, hasta $ 44.000,00\nAvisos sobre rutas, caminos, terminales de medios de transporte, baldío, hasta $ 44.000,00\nAvisos en columnas o módulos, hasta $ 44.000,00\nAviso realizado en vehículos de reparto, carga o similares, hasta $ 44.000,00\nAvisos en sillas, mesas, sombrillas o parasoles, etc. Por metro cuadrado o fracción, hasta $ 53.000,00\nMurales, por cada 10 unidades, hasta $ 48.000,00\nAvisos proyectados, por unidad, hasta $ 90.000,00\nBanderas, estandartes, gallardetes, etc., por metro cuadrado, hasta $ 44.000,00\nAvisos de remates u operaciones inmobiliarias, por cada 50 unidades, hasta$ 42.000,00\nPublicidad móvil, por mes o fracción, hasta $ 44.000,00\nPublicidad móvil, por año, hasta $ 110.000,00\nAvisos en folletos de cine, teatros, etc. Por cada 1000 unidades, hasta $ 44.000,00\nPublicidad Oral, por unidad y por día, hasta $ 15.000,00\nCampañas publicitarias, por día y stand de promoción, hasta $ 44.000,00\nVolantes cada 500 o fracción, hasta  $ 44.000,00\nPor cada publicidad no contemplada en los incisos anteriores, por unidad o metro cuadrado o fracción, hasta $ 154.000,00\nARTÍCULO 18°\nCuando los anuncios o avisos enunciados en el artículo anterior fueren iluminados o luminosos, los derechos de publicidad se incrementarán en un ciento setenta por ciento (170%).\nEn caso de ser animados o con efectos de animación se incrementarán en un cien por ciento (100%) más sobre el monto ya incrementado con el ciento setenta por ciento (170%). -\nARTÍCULO 19°\nSi la publicidad oral fuera realizada con aparatos de vuelo o similares se incrementará en un doscientos por ciento (200%).\nEn caso de publicidad que anuncie bebidas alcohólicas, los derechos previstos tendrán un cargo de doscientos ochenta por ciento (280%).\nARTÍCULO 20°\nPara el cálculo del presente “derecho” se considerará la sumatoria de ambas caras.\nARTÍCULO 21°\nDerogado\nCAPITULO VI\nDERECHOS POR VENTA AMBULANTE\nARTÍCULO 22°\nLos derechos a que se refiere la Ordenanza Fiscal para la comercialización de artículos o productos, y la oferta de servicios en la vía pública dentro del Partido, se fijan en los siguientes importes:\nCada vendedor con domicilio legalmente constituido en el Partido de Exaltación de la Cruz:\nPor quincena, hasta............................................ $ 20.000,00\nPor día, hasta.................................................... $ 2.500,00\nCada vendedor con domicilio en otra jurisdicción:\nPor quincena, hasta............................................ $ 70.000,00\nPor día hasta..................................................... $    10.000,00\nEn caso de infracción a lo establecido en este capítulo, se aplicará una multa del cien por ciento (100%) del gravamen omitido. Tratándose de reincidentes, la multa ascenderá al trescientos por ciento (300%) del gravamen omitido.\nCuando la venta se realice utilizando un vehículo que sirva para transporte o depósito transitorio de la mercadería, en los casos de los incisos a) y b), se cobrará un adicional por cada vehículo del cien por cien. (100%).\nCAPITULO VII\nTASA PAR INSPECCIÓN VETERINARIA Y BROMATOLÓGICA\nARTÍCULO 23°\nLa percepción de esta tasa queda suspendida durante la vigencia del inc. a) del artículo 42 de la Ley 13.850.\nCAPÍTULO VIII\nDERECHOS DE OFICINA\nARTÍCULO 24°\nPor los servicios referidos en la Ordenanza deberán abonarse las tasas que para cada caso se establecen en los siguientes ítems:\n1. Por la iniciación de actuaciones que se promueven en función de intereses particulares, salvo que tengan asignada tarifa específica en este u otros capítulos:\n1.1 Tasa general de actuación por las primeras cinco fojas  $ 1.100,00\n1.2 Por cada foja adicional $ 250,00\n1.3 Por cada solicitud se abonarán los siguientes tributos:\n1.3.1 Desarchivo de expedientes $ 4.400,00\n1.3.2 De copias de informes de expedientes por cada una $ 1.100,00\n1.3.3 Copia de plancheta catastral $ 4.400,00\n1.3.4 Certificado de Numeración domiciliaría $ 4.400,00\n1.3.5 Copia de plano de mensura hasta 3 láminas tamaño oficio $ 13.000,00\n1.3.6 Por cada lamina adicional $ 600,00\n1.3.7 Copia de cédula de catastro parcelario $ 4.400,00\n1.3.8 Plano ploteado $ 22.000,00\n1.3.9 Copia del Cálculo y Presupuesto de gastos $ 7.000,00\n1.3.10 Copia del Código de Zonificación $ 44.000,00\n2 Por cada título que se expida, en lote de tierra, nicho o sepultura $ 4.400,00\n3. Por duplicados de títulos de ítem anterior $ 2.200,00\n4. Por cada anotación de transferencia de títulos de terrenos, bóvedas, nichos y sepulturas   $ 4.400,00\n5. Por cada permiso relacionado con el transporte automotor de pasajeros y sustancias alimenticias    $ 8.800,00\n6. Otorgamiento de licencias habilitantes de taxímetros y remisses,                                 $ 8.800,00\n6.1 Otorgamiento de licencias del inc. anterior, después del 6º mes $    4.400,00\n7. Por cada solicitud de explotación de publicidad $ 4.400,00\n8. Por solicitud de instalación de kioscos en vía Publica $ 4.400,00\n9. Permisos de bailes y festivales $ 4.400,00\n10. Por solicitud de instalación de surtidores $ 8.800,00\n11. Licencia de Conducir por cinco años original $ 10.000,00\n11.1 Licencia de Conducir por cinco años renovación $ 7.700,00\n11.2 Licencia de Conducir por tres años original $ 6.600,00\n11.3 Licencia de Conducir por tres años renovación $ 6.600,00\n11.4 Licencia de Conducir por un año original $ 4.400,00\n11.5 Licencia de Conducir por un año renovación $ 3.300,00\n11.6 Licencia de conducir por dos años profesional original $ 10.000,00\n11.7 Licencia de conducir por dos años profesional renovación $ 7.700,00\n11.8 Licencia de conducir por un año profesional original $ 7.700,00\n11.9 Licencia de conducir por un año profesional renovación $ 7.700,00\n11.10 Licencia de Conducir solo motos por cinco años original $ 7.700,00\n11.11 Ampliaciones de licencias de conducir $ 3.300,00\n11.12 Duplicado o reemplazo $ 3.300,00\n11.13 Certificado de legalidad $ 4.400,00\n11.14 Licencia de conducir solo moto por cinco años renovación $ 5.700\n11.15 Licencia de conducir original solo moto 17 años por un año $ 6.200\n11.16 licencia de conducir renovación solo moto 17 años por un año $ 4.000\n11.17 Licencia de conducir original solo auto 17 años $ 8.000\n11.18 Licencia de conducir renovación solo auto 17 años $ 5.700\n11.19 Licencia de conducir original solo auto 16 años $ 5.700\n11.20 Licencia de conducir por cinco años original 50%  $ 5.300\n11.21 Licencia de conducir por cinco años renovación 50% $ 4.400\n11.22 Licencia de conducir por tres años original 50% $ 3.300\n11.23 Licencia de conducir por tres años renovación 50% $ 2.900\n11.24 Licencia de conducir por un año original 50% $ 2.400\n11.25 Licencia de conducir original solo auto 16 años $ 5.700\n11.26 Licencia de conducir por dos años profesional original 50% $ 5.300\n11.27 Licencia de conducir por dos años profesional renovación 50% $ 4.000\n11.28 Licencia de conducir por un año profesional original 50% $ 4.400\n11.29 Licencia de conducir por un año profesional renovación 50% $ 2.900\n11.30 Licencia de conducir solo moto por cinco años original 50% $ 4.000\n11.31 Licencia de conducir solo moto por cinco años renovación 50% $ 2.900\n11.32 Licencia de conducir original solo moto 17 años por un año 50% $ 2.900\n11.33 Licencia de conducir renovación solo moto 17 años por un año 50% $ 1.500\n11.34 Licencia de conducir original solo auto 17 años 50% $ 4.000\n11.35 Licencia de conducir renovación solo auto 17 años 50% $ 2.900\n11.36 Licencia de conducir original solo moto 16 años 50 % $ 2.900\n11.37 Ampliación de licencia de conducir 50 % $ 1.900\n11.38 Duplicado o reemplazo 50 % $ 1.900\n11.39 Certificado de legalidad 50 % $ 1.900\n11.40 Licencia de conducir por cinco años original 100% $ 0.00\n11.41 Licencia de conducir por cinco años renovación 100% $ 0.00\n11.42 Licencia de conducir por tres años original 100% $ 0.00\n11.43 Licencia de conducir por tres años renovación 100% $ 0.00\n11.44 Licencia de conducir por un año original 100% $ 0.00\n11.45 Licencia de conducir por un año renovación 100% $ 0.00\n11.46 Licencia de conducir por dos años profesional original 100% $ 0.00\n11.47 Licencia de conducir por dos años profesional renovación 100% $ 0.00\n11.48 Licencia de conducir por un año profesional original 100% $ 0.00\n11.49 Licencia de conducir por un año profesional renovación 100% $ 0.00\n11.50 Licencia de conducir solo moto por cinco años original 100% $ 0.00\n11.51 Licencia de conducir solo moto por cinco años renovación 100% $ 0.00\n11.52 Licencia de conducir original solo moto 17 años por un año 100% $ 0.00\n11.53 Licencia de conducir renovación solo moto 17 años por un año 100% $ 0.00\n11.54 Licencia de conducir original solo auto 17 años 100% $ 0.00\n11.55 Licencia de conducir renovación solo auto 17 años 100% $ 0.00\n11.56 Licencia de conducir original solo moto 16 años 100% $ 0.00\n11.57 Ampliación de licencia de conducir 100 % $ 0.00\n11.58 Duplicado o reemplazo 100 % $ 0.00\n11.59 Certificado de legalidad 100 % $ 0.00\n12. Libreta de sanidad, por año $ 6.600,00\n13. Certificado de Seguridad Anti siniestral Expedido por Bomberos, en forma anual, según la siguiente escala.\n13.1 Comercios Minoristas hasta 50m2 $ 7.700,00\n13.2 Comercios Minoristas más de 50m2 $ 10.000,00\n13.3 Comercios Mayoristas hasta 100m2 $ 14.000,00\n13.4 Comercios Mayoristas más de 100m2   $ 17.000,00\n13.5 Salones de Eventos y otras actividades $ 20.000,00\n13.6 Industrias $ 30.000,00\n13.7 Barrios Cerrados (Club House y Oficinas) $ 30.000,00\n13.8 Por Renovación semestral del Certificado, se abonará el 50%\n14. Por registro y permiso anual para cuidadores y/o limpieza del cementerio $ 3.300,00\n15. Por todo otro concepto no contemplado  $ 3.300,00\n16. Por certificado catastral $ 4.400,00\n17. Por certificado de zonificación, radicación y funcionamiento $ 20.000,00\n18. Por certificado de restricciones de dominio por ensanche de calles y/u ochavas y/u otros $ 4.400,00\n19. Por la presentación de planos para visado de mensuras y/o subdivisiones $ 4.400,00\n20. Por visado de planos de mensura $ 10.000,00\n21. Mensura y unificación, por parcela $ 10.000,00\n22. Por visado de planos de subdivisiones urbanas por cada parcela $    10.000,00\n23. Por visado de planos de subdivisiones rurales, por parcela y según siguiente escala:\n23.1 Hasta 1 Ha., por parcela $ 16.000,00\n23.2 De más de 1 ha a 10 ha, por parcela $ 21.000,00\n23.3 De más de 10 ha a 20 ha, por parcela $ 25.000,00\n23.4 De más de 20 ha a 50 ha, por parcela $ 30.000,00\n23.5 De más de 50 ha, por parcela $ 40.000,00\n24. Por visado de planos de mensura y/o subdivisiones que indiquen cesión de calles, por cada calle a ceder, se deberá adicionar a los ítems 21. a 24. según el caso $ 22.000,00\n25. Por visado de certificados de líneas Municipales por lote $    4.400,00\n26. Por estudio y aprobación de apertura de calle Urbana $ 33.000,00\n27. Por la determinación de línea Municipal para apertura de calle urbana: el honorario del Consejo Profesional de la Ingeniería de la Provincia de Buenos Aires, más 50%.\n28. Por la determinación de línea Municipal parcelaria, el honorario del Consejo Profesional de la ingeniería de la Provincia de Bs. As, más 50%.\n29. Consultas: de cédula catastral ó plancheta $ 6.600,00\n29.1 De cada plano catastral de manzana, fracción, quinta ó chacra $    6.600,00\n30. Por estudio de radicaciones industriales, depósitos y/o de certificados de factibilidad $ 13.000,00\n31. Por certificados de deudas trámite simple $ 15.000,00\n31.1 Por certificados de deuda trámite urgente $ 30.000,00\n31.12 Por certificados de deuda tramite súper urgente $ 50.000,00\n32 Por venta de pliegos de bases y condiciones sobre el presupuesto oficial: hasta un máximo del uno por mil.\n33. Por Derecho de Inscripción anualmente:\n33.1 Proveedores $ 12.000,00\n33.2 Empresas Constructoras de Obras Públicas, Arquitectura $ 50.000,00\n33.3 Empresas Constructoras de Obras Públicas, Ingeniería y Pavimento $ 50.000,00\n33.4 Empresas Instaladoras de Servicios Públicos $ 50.000,00\n34. Por venta de Ordenanza Fiscal e Impositiva $ 11.000,00\n35. Por inscripción de abastecedores para uso propio y para terceros $    7.000,00\n36. Por inscripción de abastecedores para uso propio solamente $    7.000,00\n37. Por inscripción de construcciones.\n37.1 Primera Categoría $ 12.000,00\n37.2 Segunda Categoría $ 24.000,00\n37.3 Tercera Categoría $ 36.000,00\n38. Contratistas y subcontratistas de obras de todo gremio  $ 15.000,00\n39. Por intervención de talonarios de rifas $ 1.500,00\n40. Por la emisión total de rifas según Ley 9403, sobre el valor de la emisión el 1%.\n41. Por cualquier otro certificado no especificado $ 10.000,00\n42. Por cada fotocopia de trámites Municipales $ 300,00\n43. Inscripción de Productos RPPA $ 12.000,00\n44. Inscripción ante Reg. Pcial. Establ. RPE $ 12.000,00\n45. Por actuaciones administrativas por faltas o contravenciones de tránsito para residentes fuera del partido de Exaltación de la Cruz y no se acojan al pago voluntario   $ 10.000,00\n46. Por ploteo para presentación de Planos en Municipalidad.\n46.1 Por metro lineal, en papel de obra $ 10.000,00\n46.2 Por metro lineal, en transparencia $ 10.000,00\n47. Por digitalización. Dibujo computarizado de plano y/o similares.\n47.1 Obras Particulares:\n47.1.1 Vivienda tipo a) por metro cuadrado construido $ 500,00\n47.1.2 Vivienda tipo b) por metro cuadrado construido $ 250,00\n47.1.3 Vivienda tipo c) por metro cuadrado construido $ 150,00\n47.1.4 Galpones y/u otras construcciones de baja complejidad, por metro cuadrado $ 200,00\n47.2 Planos de Catastro:\n47.2.1 Área rural, por hectárea $ 200,00\n47.2.2 Demás áreas por metro cuadrado $ 200,00\n48. CD de computación normalizado para presentación de planos, cada uno $ 2.200,00\n49. Por Homologación de acuerdos Ley 24240 y 13.133 a/c Denunciado $ 6.000,00\n50. Por actuaciones en cumplimiento Leyes Defensa del Consumidor 24240, 13133 a/c Denunciado:\n50.1 Por Carta Documento enviada $ 6.000,00\n50.2 Por Carta Certificada $ 6.000,00\n50.3 Gastos de Actuación Mínimo $ 5.000,00\n50.4 Gastos Máximos $ 15.000,00\n51. Certificado de Libre Deuda de Tasas o Derechos o Patentes $        4.500,00\n52. Baja de patentes de vehículos o motos $ 4.500,00\n53. Por cada punto de Complejidad Ambiental $ 11.000,00\n54. Certificado de bajada de luz $ 10.000,00\n55. Certificado por compra de carpeta de obras particulares $ 10.000,00\nAutorizase al Departamento Ejecutivo a exceptuar del pago del inc. 40 Instituciones de Bien Público.\nLos beneficiarios de la jubilación mínima y Policías gozaran de un 50% de reducción en tasas de otorgamiento y de renovación de las Licencias de Conducir.\nGozarán de un 100 % de reducción en el otorgamiento y renovación de la licencia de conducir:\nBomberos voluntarios del distrito.\nPolicías afectados a la conducción de móviles policiales.\nEmpleados municipales que desempeñen tareas como choferes de vehículos de propiedad municipal.\nPersonas discapacitadas que acrediten dicha situación con los respectivos certificados.\nEx combatientes de Malvinas\nEl Departamento Ejecutivo podrá incorporar otros Derechos de Oficina por vía reglamentaria.  Los mismos podrán ser valorizados desde un mínimo equivalente al menor importe establecido en la tabla de este artículo, y un máximo equivalente al mayor importe establecido en la citada tabla.\nCAPITULO IX\nDERECHOS DE CONSTRUCCIÓN\nARTÍCULO 25°\nCorresponderá la aplicación de las alícuotas según los porcentajes que se indican:\nInciso 1:\n1.a viviendas a construir 1.50 %\n1.b todo otro destino a construir 2.00 %\n1.c viviendas a empadronar 3.00 %\n1.d todo otro destino a empadronar 4.00 %\n1.e vivienda antirreglamentaria 5.00 %\n1.f todo otro destino antirreglamentario 7.00 %\nLas viviendas únicas destinadas a uso permanente del contribuyente y su grupo familiar que no excedan los 100 mts. 2 de superficie quedaran exentos del pago del Derecho de Construcción, no así la presentación de planos.\nInciso 2) Obras e Instalaciones Electromecánicas, Térmicas y de inflamables, instalaciones industriales en general y construcciones complementarias: 1.5% sobre el valor de las mismas.\nLos presentes valores se incrementarán en un cien por ciento, en caso de instalaciones ya realizadas y no denunciadas.\nLos valores de metro cuadrado de construcción serán determinados por el Departamento Ejecutivo, el cual elaborará una tabla considerando los importes del colegio profesional de arquitectos, ingenieros y/o técnicos, adecuándolos de acuerdo con lo que estime corresponder.\nLos valores de las obras e instalaciones del Inciso 2), serán los que surjan de la Declaración Jurada suscripta por el profesional interviniente, con aprobación del organismo municipal que corresponda. Facúltese al Departamento Ejecutivo a fijar valores de aquellos conceptos no contemplados en la presente o que se creen en el futuro.\nCAPITULO X\nDERECHOS DE OCUPACIÓN DE ESPACIOS PUBLICOS\nARTÍCULO 26°\nDe acuerdo a lo establecido en la Ordenanza Fiscal, se fijan los siguientes valores:\nPor cada columna para publicidad o señalización Urbana, por año, previa autorización, hasta $ 1.000,00\nPor cada surtidor de combustible, por semestre, hasta $ 23.500,00\nPor cada mesa con sillas por mes ó fracción, hasta $ 500,00\nPor puesto de ventas autorizados, por mes, hasta $ 5.500,00\nPor ocupación del espacio aéreo con cuerpos ó Balcones cerrados, por m3 por año, hasta $ 5.500,00\nPor ocupación del espacio aéreo, subsuelo y superficie:\nPor empresas de servicios públicos o privados:\nAéreo: Con Cable. Porcentaje de la facturación, 6 %.\nSubsuelo: Con Cables y/o cañerías por año. Porcentaje de la facturación, 6 %.\nCon equipos y/o instalaciones auxiliares y/o complementarias Por cada 0.2 m3 o fracción por cada una por año:\n$ 100,00\nSuperficie: Con equipos o instalaciones auxiliares y/o complementarias cada 0.2m3 por fracción por cada uno por año.\n$ 100,00\nPor ocupación del espacio aéreo, Subsuelo o superficie por instalaciones por cable para televisión, radiodifusión, música funcional, computación u otras, sujeto a las disposiciones de la Ordenanza respectiva .\nAéreo: Con Cable. Porcentaje de la facturación, 6 %\nSubsuelo: Con Cables y/o cañerías por metro lineal y por año, 6%\nCon equipos y/o instalaciones auxiliares y/o complementarias Por cada 0.2 m3.\n$         100,00\nSuperficie: Con equipos o instalaciones auxiliares y/o complementarias cada 0.2m3 por fracción por cada uno por año $ 150,00\nPor ocupación del espacio aéreo, subsuelo y superficie.\nPor empresas de servicios públicos o privados no contempladas específicamente en los incisos 6 y 7 sobre facturación, por año, 6 %.\nMarquesinas y toldos por m2, por año, hasta $ 1.600,00\nPor ocupación de la vía pública con fines comerciales ó lucrativos en casos no especificados, por mes, hasta $ 5.300,00\nFerias artesanales, por puesto, por mes, hasta $ 1.700,00\nEspacios demarcados p/estacionamiento, y/o de Espacios destinados a playa de estacionamiento, mes, por espacio, hasta $ 250,00\nAntenas de distinto tipo, mensualmente por metro\nQuedan excluidos los servicios y/o prestaciones de servicios públicos y/o privados que se presten a través de antenas, y que abonen las tasas especificas establecidas en la ordenanza fiscal y esta ordenanza. Si fueran parabólicas, se contarán los mts., de diámetro, con un mínimo de 5 mts., para ambos casos.\n$ 400,00\nPor realización de filmación de publicidad televisiva por día $ 500.000,00\nPor realización de filmaciones cinematográficas circuito comercial por día $ 250.000,00\nPor realización de filmaciones cine arte / cine escuela por día $ 0,00\nAutorizase al Departamento Ejecutivo a reglamentar cualquier aspecto no contemplado en el presente artículo, y a fijar importes o porcentajes menores de este Derecho a las Cooperativas y/o empresas prestadoras de Servicios Públicos y/o de televisión por cable.\nCuando el costo de este Derecho se traslade a los usuarios de los servicios públicos de que se trate, y el cobro se efectúe en base a un porcentaje aplicado sobre el valor del consumo, la tasa que se fije para las personas humanas o jurídicas que hacen uso intensivo del servicio, se establecerá en hasta el 2% sobre el valor del consumo facturado.\nEn el caso del servicio eléctrico este derecho sólo podrá percibirse en caso de que el mismo no sea percibido por vigencia de una Ley Provincial y/o Nacional.\nLas empresas y/o Cooperativas prestadoras del servicio público de electricidad deberán presentar en forma mensual o bimestral, de acuerdo a como facturen o se convenga, un estado de cuenta en el que conste el costo del servicio de alumbrado público y de los consumos realizados por el municipio, con la deducción del importe de esta Tasa, y de los importes percibidos a sus clientes en función de la Ley Nº 10.740. La presentación deberá hacerse en un plazo no mayor a los quince (15) días del vencimiento. Los saldos a favor de la parte que sea, serán abonados en un plazo no mayor a diez (10) días de la presentación del estado de cuenta y/o factura. El Departamento Ejecutivo deberá establecer todas las normas que hagan al mejor cumplimiento de este procedimiento.\nCAPITULO XI\nDERECHOS DE EXPLOTACIÓN DE CANTERAS, EXTRACCIÓN DE ARENAS, CASCAJO, PEDREGULLO, TOSCA, SAL, AGUA Y DEMAS MINERALES Y OTROS CONCEPTOS SIMILARES\nARTÍCULO 27°\nDe acuerdo con lo establecido en la Ordenanza Fiscal, se deberán abonar los siguientes valores:\nPor metro cúbico de cualquier tipo de material: hasta el 30% del valor de venta.\nImporte máximo por metro cúbico, hasta: $ 170,00 (Pesos ciento setenta)\nEl importe que surja se cobrará en forma mensual, mediante declaración jurada, hasta el día 10 del mes siguiente del mes considerado. El Departamento Ejecutivo podrá verificar la veracidad de las Declaraciones Juradas mediante la solicitud de copia de las facturas de venta correspondientes y/o practicar mediciones de oficio a cargo del contribuyente. El Departamento Ejecutivo podrá compensar deudas y los importes a cobrar con retiros de tosca y/o tierra de la cantera que se trate.  Esta compensación tramitará por Expediente iniciado en el área municipal que se determine reglamentariamente. El Departamento Ejecutivo podrá reducir en hasta un veinte por ciento (20%) el valor de este Derecho en caso de pago en tiempo y forma.\nEl pago fuera de término o la falta de pago de este Derecho, generará multas, intereses y recargos similares a los que se aplican para la Tasa por Servicios Generales.\nCAPITULO XII\nDERECHOS DE ESPECTACULOS PUBLICOS\nARTÍCULO 28°\nLos derechos a los espectáculos públicos a que se refiere la Ordenanza Fiscal, quedan fijados conforme a las tasas y alícuotas que se indican:\nPor espectáculos, bailes, peñas, números de atracción y/o diversiones en los que se cobre ingreso, incluidas las confiterías bailables, porcentaje sobre valor de entrada 10%.\nA.1 Mínimo mensual, hasta $ 25.000,00\nA.2 Cuando es por evento por cada uno, hasta $ 50.000,00\nParques de diversiones, juegos mecánicos, o entretenimientos por función, hasta $ 10.000,00\nCircos, romerías, kermeses, etc., por día de función, hasta  $ 5.000,00\nMínimo Mensual, hasta $ 50.000,00\nCalesitas, por semestre o fracción, hasta $ 10.000,00\nPartido fútbol, básquet, y otras actividades deportivas, s/valor entrada, hasta  10%\nCarreras de autos, karting, motos, motonetas, etc. s/valor entrada, hasta 5%\nAgencia apuesta mutuas, bingo, otros similares, s/valor entrada, hasta 15%\nCarreras cuadreras y/o con participación de animales, por reunión, hasta $110.000,00\nBillar o mesa de juego similar, por cada uno mensualmente, hasta $ 1.800,00\nJuegos mecánicos, por cada uno, mensualmente, hasta $ 600,00\nMínimo Mensual, hasta $ 1.800,00\nJuegos electrónicos, por cada uno, mensualmente, hasta $ 550,00\nMínimo Mensual, hasta $ 1.800,00\nDoma de potros, jineteada, carreras de sortijas, juego de pato, por reunión, hasta $ 33.000,00\nFacultase al Departamento Ejecutivo a eximir del pago de la presente tasa a Entidades de Bien Público y/o clubes, siempre que los espectáculos los organice en forma directa, y siempre y cuando razones de bien común lo justifiquen.\nCAPITULO XIII\nPATENTES DE RODADOS\nARTÍCULO 29°\nSe fijan los siguientes importes anuales para el pago de patentes, a que se refiere la Ordenanza Fiscal:\nMotocicletas, c/s, sidecar, motonetas, motos, ciclomotores, triciclos, cuatriciclos abonarán en base la tabla de valuaciones que establezca en el año en curso la Dirección Nacional de los Registros Nacionales de la Propiedad del Automotor y Créditos Prendarios.\nEl tributo resultante de la aplicación de la escala anterior no podrá exceder el cincuenta por ciento (50%) de aumento respecto del monto liquidado o que hubiese debido liquidarse en el ejercicio anterior.\nLos moto-vehículos que no contaran con valuación o no figurasen en la tabla de valuaciones de la DNRPA, tributarán según su potencia expresada en cilindrada, y de acuerdo a su modelo año, conforme la escala que se indica a continuación:\nModelo\nHasta 100cc\nDe 101 a 150 c.c.\nDe 151 a 300 c.c.\nDe 301 a 500 c.c.\nDe 501 a 750 c.c.\n2024\n2023\n$60.000\n$55.200\n$70.000\n$58.600\n$120.000\n$110.000\n220.000\n$200.000\n$290.000\n$260.000\n2022\n$42.400\n$46.000\n$84.000\n$160.000\n$200.000\n2021\n$30.600\n$33.000\n$60.600\n$112.000\n$142.000\n2020\n$22.800\n$24.800\n$45.400\n$85.000\n$106.000\n2019\n$ 17.600\n$ 20.000\n$34.000\n$60.000\n$74.000\n2018\n$ 12.600\n$ 14.000\n$26.400\n$45.600\n$60.000\n2017\n$ 11.200\n$ 11.400\n$20.400\n$33.000\n$42.000\n2016\n$ 10.800\n$ 11.200\n$ 19.600\n$26.200\n$32.000\n2015\n$ 8.800\n$ 11.000\n$ 16.000\n$20.400\n$ 26.400\n2014\n$ 7.600\n$ 9.000\n$ 12.600\n$ 17.600\n$ 22.000\n2013\n$ 5.800\n$ 8.600\n$ 11.600\n$ 16.000\n$ 21.000\n2012\n$ 5.200\n$ 8.200\n$ 11.000\n$ 15.600\n$ 20.400\n2011\n$ 4.400\n$ 7.800\n$ 10.200\n$ 15.200\n$  19.000\nanteriores\n$ 4.000\n$ 7.400\n$ 9.600\n$  14.600\n$  18.000\nLos moto-vehículos, al cumplir 20 (veinte) años de antigüedad, quedarán exentos del tributo, siendo exigible el pago de los períodos adeudados al momento de producirse tal hecho.\nPara vehículos automotores modelos descentralizados:\nEl monto del impuesto como así también el vencimiento de las cuotas será el que determine la Agencia de Recaudación de la Provincia de Buenos Aires y/o el que fije el Departamento Ejecutivo por Decreto Reglamentario, en virtud de las normativas legales vigentes.\nPara los Rodados incluidos en el inc. a) del presente artículo, facúltese al Departamento Ejecutivo a fijar valores para los años posteriores en función a los porcentajes de incremento anual establecidos en la presente escala, como así también a determinar el vencimiento y cantidad de cuotas para el pago del tributo.\nARTÍCULO 30°\nAUTORÍZASE\nal Departamento Ejecutivo a firmar convenio con la Asociación de Concesionarios de Automotores de la República Argentina (ACARA), a los efectos de proceder al cobro de patentes de automotores en los distintos registros del automotor al momento de realizar las transferencias de los mismos.\nAutorizase al Departamento Ejecutivo a Reglamentar todos aquellos aspectos no previstos en la presente Ordenanza. -\nCAPITULO XIV\nCONTROL DE MARCAS Y SEÑALES\nARTÍCULO 31°\nLa Tasa por control de marcas y señales a que se refiere la Ordenanza Fiscal se abonará de acuerdo al siguiente detalle:\nInciso 1) GANADO BOVINO Y EQUINO\nDocumentos con transacciones ó movimiento Por cab/cue\n1.1       Venta particular de productor a productor del mismo\nPartido certificado $ 240,00\n1.2       Venta part. de productor a productor de otro Partido guía28            $ 260,00\n1.3       Permiso de marca $ 300,00\n1.4       Certificado $ 240,00\n1.5       Venta productora bajo remate feria local Remisión  $ 240,00\n1.5.1    Permiso de marca $ 240,00\n1.6       Venta productora bajo remate feria de otro partido –guía $ 240,00\n1.6.1    Permiso de Marca $ 240,00\n1.7       Venta de productor en frigorífico o mercado de Liniers u otros\n1.7.1    Guía $ 300,00\n1.7.2    Permiso de marca $ 200,00\n1.7.3    Certificado $ 260,00\n1.8       Traslado de producto así mismo- guía $ 260,00\n1.8.1    Permiso de marca $ 100,00\n1.9       Traslado del productor fuera de la Provincia\n1.9.1    Guía a nombre propio $ 260,00\n1.9.2    Permiso de marca $ 200,00\n2.0       Guía a nombre ajeno  $ 240,00\n2.0.1    Certificado $ 240,00\n2.0.2    Permiso de marca $ 180,00\nInciso 2)          GANADO OVINO\nDocumentos con transacciones ó movimientos cab/cue\n2          Venta part.de producto a producto. Del mismo Partido\n2.1       Certificado $ 150,00\n2.2       Venta part. De producto a producto de otro Partido.\nGuía    $ 150,00\n2.2.1    Permiso de señal $ 100,00\n2.2.2    Certificado $ 150,00\n2.3       Venta productora bajo remate-feria local.\n2.3.1    Remisión $ 150,00\n2.3.2    Permiso de señal $ 100,00\n2.4       Venta productora bajo remate-feria de otro Partido\n2.4.1    Guía. $ 150,00\n2.4.2    Permiso de señal 100,00\n2.5       Venta de productor en frigorífico ó mercado de Liniers $ 150,00\nu otros. - Guía -\n2.5.1    Permiso de señal $ 200,00\n2.5.2    Certificado $ 150,00\n2.6       Traslado del productor a sí mismo. – Guía. $ 150,00\n2.6.1    Permiso de señal $ 100,00\n2.7       Traslado del productor fuera de la Provincia. $ 150,00\n2.7.1    Guía a nombre propio. $ 150,00\n2.7.2    Permiso de señal $ 100,00\n2.7.3    Guía a nombre ajeno  $ 150,00\n2.7.4    Certificado $ 100,00\n2.7.5    Permiso de señal $ 100,00\nInciso 3)          GANADO PORCINO\nDocumentos con transacciones ó movimientos Por cab/cue\n3          Venta part. de producto a producto. del mismo Partido\n3.1       Certificado $ 150,00\n3.2       Venta part. de producto A producto de otro Partido.\n3.2.1    Guía    $ 150,00\n3.2.2    Permiso de señal. $ 100,00\n3.2.3    Certificado $ 100,00\n3.4       Venta de productor mediante remate-feria local\n3.4.1    Remisión $ 100,00\n3.4.2    Permiso de señal $ 100,00\n3.5       Venta productora bajo remate-feria de otro Partido\n3.5.1    Guía $ 100,00\n3.5.2    Permiso de señal. $ 100,00\n3.6       Venta de productor en frigorífico ó mercado de\nLiniers u otros. Guía- $ 260,00\n3.6.1    Permiso de señal $ 200,00\n3.6.2    Certificado. $ 250,00\n3.7       Traslado del productor a sí mismo.  $ 150,00\n3.7.1    Guía $ 150,00\n3.7.2    Permiso de señal $ 100,00\n3.8       Traslado del productor fuera de la Provincia.  $ 150,00\n3.8.1    Guía a nombre propio $ 15,00\n3.8.2    Permiso de señal $ 100,00\n3.9       Guía a nombre ajeno  $ 150,00\n3.9.1    Certificado $ 150,00\n3.9.2    Permiso de señal $ 100,00\nCAPITULO XV\nDERECHOS DE CEMENTERIO\nARTÍCULO 32°\nLos derechos de cementerio a los que se refiere el presente capítulo, serán los que a continuación se establecen:\nInciso 1 INHUMACION Y TRASLADO\n1.1 Por permiso de inhumación a tierra $ 5.000,00\n1.2 Por permiso de inhumación nicho ó panteón $ 10.000,00\n1.3 Por permiso de inhumación en bóveda $ 10.000,00\n1.4 Por traslado de tierra a bóveda, nicho a panteón ó viceversa $ 10.000,00\n1.5 Por traslado de tierra a tierra $ 10.000,00\n1.6 Por traslado de entre bóveda, nicho ó panteón $ 5.000,00\n1.7 Por exhumación para traslado a otro cementerio $ 10.000,00\nInciso 2) TRANSFERENCIAS\nPor la transferencia de bóvedas, terrenos, nichos ó nicheras, se abonará un derecho equivalente al cincuenta (50) por ciento de los valores que establece esta Ordenanza por todo el período restante. Siempre se tendrá en cuenta las reducciones de períodos o modificaciones de plazos.\nInciso 3) ARRENDAMIENTOS\n3.1 Por arrendamiento lote sepultura para un féretro por 5años.....................................................................    $   60.000,00\n3.2 Por arrendamiento de nichos para ataúdes:\nOcupación inmediata por 5 años, Renovaciones de 5 años.\n3.2.1 Filas 2 y 3 $ 105.000,00\n3.2.2 Filas 1, 4 y 5 $ 90.000,00\n3.3 Por arrendamiento de nichos para urnas de restos:\n3.3.1 Filas 2 y 3 $ 80.000,00\n3.3.2 Filas 1, 4 y 5 $ 70.000,00\n3.4 Por arrendamiento de nichos para Urnas de cenizas\n3.4.1 Filas 2 y 3 $ 90.000,00\n3.4.2 Filas 1, 4 y 5 $ 80.000,00\n3.5 Por arrendamiento lotes para bóvedas por 20 años,\nPor metro cuadrado   $ 75.000,00\nInciso 4) VARIOS\n4.1 Por depósito de ataúdes por día.  $ 7.000,00\n4.2 Por reducción de cadáveres $ 20.000,00\n4.3 Por servicio mantenimiento de bóveda por año  $ 35.000,00\n4.4 Por servicio de mantenimiento de nicheras (ataúdes, urnas de restos y urnas de cenizas) por nicho anual $ 10.000,00\n4.5 Por servicio de mantenimiento de sepultura y otros $ 18.000,00\n4.6 Servicios Fúnebres realizados por Compañías de Sepelios Radicadas fuera de la Jurisdicción del Partido de Exaltación de la Cruz $      30.000,00\nCAPITULO XVI\nTASA POR SERVICIOS SANITARIOS\nARTÍCULO 33°\nPor los Servicios Sanitarios a que se refiere la Ordenanza Fiscal, se establecen los siguientes valores para:\nSERVICIO DE AGUA\n1)Por agua corriente, se establece el valor del m3 de acuerdo con las siguientes categorías de consumidores:\nResidencial\nCargo fijo mensual hasta 20 m3 hasta $ 2.000,00\nDe 21 a 40 m3 hasta $ 80,00 s/excedente de 20 m3\nMás de 40 m3 $ 120,00 s/excedente de 40 m3\nComercial\nCargo fijo mensual hasta 20 m3 hasta $ 3.000,00\nDe 21 a 40 m3 hasta $ 150,00 s/excedente de 20 m3\nMás de 40 m3 hasta $ 200,00 s/excedente de 40 m3\nIndustrial\nCargo Fijo mensual hasta 20 m3 hasta $ 5.000,00\nDe 21 a 40 m3 hasta $330,00 s/excedente de 20 m3\nMás de 40 m3 hasta $ 400,00 s/excedente de 40 m3\nEstablécese los consumos mínimos mensuales de agua potable, por categoría, de acuerdo con la siguiente escala:\nCATEGORIA         MINIMO MENSUAL 2021\n1. Residencial           20 m3    Hasta                $       2.000,00\n2. Comercial             32,5 m3 Hasta                $    6.000,00\n3. Industrial              50 m3    Hasta                $    20.000,00\nEstos mínimos no incluyen el adicional por servicios cloacales, ni los importes por cargos fijos mensuales.\nEl Departamento Ejecutivo podrá reducir estos mínimos por vía reglamentaria en todas las categorías de contribuyentes.  En la categoría comercial podrán establecerse mínimos inferiores para casos de pequeños comercios y/o Kioscos.\nPara el caso de jubilados y pensionados, cuando los mismos reúnan los requisitos que se establecen en el art. 88° de la Ordenanza Fiscal para la exención de la Tasa por Servicios Generales, obtendrán el 100 % de exención.\nEl Departamento Ejecutivo podrá establecer una tarifa diferencial de los servicios sanitarios para aquellos contribuyentes cuya situación económico-social así lo amerite.  Los requisitos para acceder a esta tarifa serán establecidos reglamentariamente.\nEstablécese que en caso de mal funcionamiento de los medidores o de la falta de colocación de los mismos la facturación de los Servicios Sanitarios se efectuará en base a los mínimos mensuales a los que se adicionarán los importes fijos que se establezcan.  Los Lavaderos de autos y lavaderos de ropa abonarán la tasa mínima establecida para establecimientos comerciales con un incremento de hasta el ochenta por ciento (80%).  Los restaurantes y bares abonarán el mínimo de esta tasa para establecimientos comerciales con un incremento de hasta el treinta por ciento (30%). En toda nueva construcción y/o habilitación comercial, no se permitirá la conexión al servicio de agua, sin previa colocación del medidor correspondiente, con costo a cargo del solicitante del servicio. -\nSERVICIO DE CLOACAS\n2) Por servicios de desagüe cloacas se adicionará hasta un 80% al valor de consumo de agua corriente en todos los casos que el inmueble se encuentre servido por red colectora de cloacas.\nCONSIDERACIONES GENERALES AGUA Y CLOACAS\nEstablécese un importe fijo mensual de hasta Pesos cuatrocientos cincuenta ($ 450,00) por partida residencial que deba tributar esta tasa. Este importe se reduce a hasta pesos doscientos cincuenta ($250,00) cuando la partida no cuente con el servicio de cloacas.\nEstablécese un importe fijo mensual de hasta pesos mil doscientos ($ 2.200,00) por partida comercial que deba tributar esta tasa.\nEstablécese un importe fijo mensual de hasta pesos once mil ($ 11.000,00) por partida afectada a una actividad industrial que deba tributar esta tasa.\nPor los baldíos, edificados o no, frente a los cuales pasan las respectivas instalaciones, podrá cobrarse mensualmente, lo siguiente:\nServicio de Agua y Cloacas: El equivalente a hasta el veinticinco por ciento (25%) de la facturación por ambos servicios por consumo mínimo más cargo fijo.\nServicio de Agua: El equivalente a hasta el veinticinco por ciento (25%) de la facturación por consumo mínimo, más cargo fijo.\nAutorizase al Departamento Ejecutivo a instalar medidores de agua, cuyo costo estará a cargo del usuario, pudiendo implementar su pago en cuotas que podrán incluirse en la facturación del respectivo servicio.\nCada uno de los propietarios de las unidades funcionales de los inmuebles construidos bajo el régimen de propiedad horizontal con tanque común y cuando no se pueda instalar medidor individual, abonarán los consumos mínimos establecidos en el presente Capítulo. El mismo tratamiento deberá dársele a los casos de varias construcciones en un solo terreno.\nEl Departamento Ejecutivo podrá establecer la facturación de los Servicios Sanitarios en función de los mínimos mensuales más cargos fijos.\nEl consumo de agua para construcción y reparaciones se abonará según el registro que marque el medidor de obra.\nSERVICIOS CONCESIONADOS\n3) Por el Servicio de Desagües Cloacales en la Localidad de Los Cardales, se abonará un importe de hasta el 80% del costo de consumo de agua corriente, que facture la Cooperativa de Servicios Públicos de Los Cardales Ltda. (COPESEL), a sus usuarios a valor de los cuadros tarifarios vigentes.\nPara los Baldíos, edificados o no, con boca cerrada, frente a los cuales pasan las respectivas instalaciones, podrá cobrarse mensualmente, un importe equivalente hasta el 25% del importe mínimo al establecido para el consumo de ambos servicios. Si estuviese servido sólo por el Servicio de Agua Potable, se podrá cobrar hasta el 25% del importe mínimo de ese servicio.\nPor derecho de conexión a la red cloacal se abonará un importe de hasta el 80% de la tarifa fijada por COPESEL, para la conexión de la red de agua corriente.\nLos countries, barrios cerrados, clubes de campo, o cualquier tipo de emprendimiento urbanístico superiores a 10 parcelas, que se encuentre en áreas servidas por la red cloacal o se conecten a la red existente, o usen los servicios de las plantas de tratamiento de residuos cloacales, abonarán por derechos de uso y conexión a la misma la suma de hasta Pesos ciento diez mil ($ 110.000,00) anuales por parcela. El citado importe no incluye impuestos nacionales y/o provinciales creados o a crearse.\nEl Departamento Ejecutivo podrá autorizar a los concesionarios de servicios públicos, siempre que se cumplan en un todo con las normativas legales vigentes, a establecer pagos para obras de interés general del servicio de que se trate. Los citados pagos no podrán superar el treinta por ciento (30%) del valor del servicio que se facture a cada usuario, con un mínimo de hasta pesos ochocientos ($800,00) mensuales, El Departamento Ejecutivo podrá autorizar a los concesionarios de servicios públicos a establecer un pago extraordinario de hasta el equivalente a tres (3) servicios mínimos de agua y cloacas para las nuevas solicitudes de conexión.\nEl Departamento Ejecutivo podrá solicitar que las obras de la red, desde el emprendimiento urbanístico hasta la planta de tratamiento o colectora, sean a cargo del interesado en cuyo caso deberá ser cedida en forma gratuita a la Municipalidad.\nEn caso de concesiones de servicios sanitarios posteriores a la sanción de la presente Ordenanza regirán las tarifas establecidas en la presente.\nOTRAS CONSIDERACIONES\nEn las zonas no concesionadas, facultase al Departamento Ejecutivo establecer otras modalidades por razones de mérito, oportunidad y/o conveniencia.\nEl Departamento Ejecutivo reglamentará aquellos aspectos que correspondan del presente artículo.\nDerogase toda otra ordenanza que se contraponga a la presente.\nARTÍCULO 34°\nSin perjuicio de las tareas establecidas en los incisos precedentes facultase al Departamento Ejecutivo a fijar tasas diferenciales crecientes y acumulativas.\nLos contribuyentes que se encuentren al día en el pago de esta Tasa a la fecha de emisión de la correspondiente cuota, gozarán de un descuento de hasta el diez por ciento (10%). -\nARTÍCULO 35°\nPor los servicios de tendido de red, conexión o instalación, y toda nueva conexión, el costo del medidor estará a cargo del Contribuyente, y se abonarán las tasas que para cada caso se establecen en los siguientes ítems:\nPor tendido de red de agua, por metro lineal de frente, hasta $ 10.000,00\nPor tendido de red de cloacas, por metro lineal de frente, hasta $ 15.000,00\nPor servicio de planta depuradora, por frentista, por mes, hasta $ 3.000,00\nc.1) (Usuarios no pertenecientes a la red Municipal) Cuando se trate de countries, barrios cerrados, y/o similares, se abonará un mínimo mensual equivalente a 80% de los frentistas.\nPor conexión a la red de agua corriente, con suministro de materiales, hasta un diámetro de 13 mm. El costo del reloj se abonará por separado. Hasta $ 3.000,00\nPor conexión a la red de agua corriente con un diámetro superior a los 13 mm, se incrementará la tasa fijada en los incisos d) y f) en un veinticinco (25) por ciento, hasta         $ 11.000,00\nPor conexión de agua corriente con cruce de calle, con materiales incluido, se abonará hasta            $ 35.000,00\nDerecho de conexión de agua, hasta $ 4.500,00\nDerecho de conexión a red cloacal, hasta $ 4.500,00\nArreglo cloacas internas, por hora, hasta $ 15.000,00\nArreglo de pavimentos y veredas, por m2. con materiales, hasta $ 10.000,00\nPor instalación completa de reloj, con suministro de materiales, a usuarios de servicio medido, se podrá abonar hasta en 4 cuotas consecutivas el valor que establezca el Departamento Ejecutivo reglamentariamente. Hasta $ 40.000,00\nConexión al Servicio de Cloacas, hasta $ 50.000,00\nConexión de Cloacas con Cruce de Calles y Materiales, hasta $ 100.000,00\nCAPITULO XVII\nTASA POR SERVICIOS ASISTENCIALES\nARTÍCULO 36°\nPor los servicios que se prestan en el Hospital Municipal San José, en las salas de primeros auxilios Municipales y demás servicios de salud, se abonarán los importes determinados en el Nomenclador Nacional y/o nomenclador h.p.g.d por Honorarios Médicos y Gastos Sanitarios, Ley 18912 y disposiciones complementarias y/o las normativas legales que las complementen o sustituyan, o el nomenclador municipal que se establezca reglamentariamente.\nPor los servicios asistenciales por accidentes de trabajo se abonarán los aranceles vigentes entre compañías de seguros y la Federación Médica de la Provincia de Buenos Aires y/o cualquier otra normativa legal aplicable.\nPor los servicios que se prestan en el Pabellón Geriátrico Municipal se abonará: por cada mes de acuerdo al nomenclador del Programa Asistencial Médico Integral (P.A.M.I.) y/o los importes mínimos que establezca el Departamento Ejecutivo. -\nFacúltese al Departamento Ejecutivo a eximir del pago de la Tasa por Servicios Asistenciales a los carecientes de acuerdo con el informe socio-ambiental.\nCAPITULO XVIII\nCONTRIBUCIÓN ESPECIAL\nARTÍCULO 37°\nESTABLÉCESE\nel porcentaje para gravar el valor facturado por las empresas prestadoras del servicio correspondiente a los usuarios que establece la Ordenanza Fiscal en 3%. Podrán ser eximidas de este impuesto las cooperativas que presten servicios públicos (luz, gas, teléfono, agua potable, otros). Facultase al Departamento Ejecutivo a reducir el valor de esta Contribución al cero por ciento (0%).-\nCAPITULO XIX\nTASA POR HABILITACIÓN O CONTRASTE DE MOTORES GENERADORES DE VAPOR E INSTALACIONES ELECTRICAS\nARTÍCULO 38°\nPor la inspección técnica, registro y permiso de habilitación y constatación de las instalaciones de luz y fuerza motriz para uso particular, comercial o industrial, grupos electrógenos, calderas, ascensores, montacargas, motores, y demás instalaciones sujetas a control Municipal, o sus ampliaciones y/o modificaciones se abonará:\nInciso 1) INSTALACIONES PARTICULARES\nAl instalar hasta 10 bocas $ 1.200,00\nExcedente por boca.  $ 100,00\nHasta 5 caballos de fuerza $ 2.500,00\nExcedente por caballo de fuerza o fracción $ 250,00\nInciso2)\nHabilitación o rehabilitación hasta 10 bocas           $3.000,00\nExcedente por boca   $ 350,00\nHasta 5 caballos de fuerza $ 1.600,00\nExcedente por caballo de fuerza o fracción.            $250,00\nLos equipos de soldaduras eléctricas de arco o punto, abonarán idéntica tasa que las determinadas para los motores, de acuerdo a la potencia en H.P. que posean los transformadores.\nLos hornos eléctricos abonarán similar tasa a la determinada para los motores, de acuerdo con la potencia en H.P. que posean las resistencias.\nInciso 3) POR LA INST. O AMPLIACION DE CALDERAS A VAPOR\nAl instalar por cada metro cuadrado o fracción de Superficie de calefacción $ 1.000,00\nInciso 4) POR LA INSTAL. DE ASCENSORES, MONTACARGAS, GRUAS GUINCHES, APAREJOS O CINTAS TRANSPORTADORAS\nHabilitación o rehabilitación por cada ascensor $ 10.000,00\nPor cada montacargas $ 10.000,00\nPor cada grúa, guinche, aparejo o cinta transportadora\nAccionada eléctricamente $ 6.000,00\nPor cada prueba de ascensores $ 4.000,00\nEstos gravámenes se abonarán sin perjuicio a los que corresponda en función de otros incisos.\nInciso 5) POR LA INSTALACION DE GRUPOS ELECTROGENOS\nHabilitación o rehabilitación por cada H.P. o fracción $ 2.000,00\nInciso 6) OTRAS INSTALACIONES\nAl instalar: Por cada tanque y/o pileta subterránea o elevada para almacenamiento de líquidos inflamables, combustibles,\nCorrosivos, ácidos y alcalinos hasta 20.000 litros. $ 6.000,00\nDe más de 20.000 litros hasta 1.000.000 de litros $ 12.000,00\nDe más de 1.000.000 de litros. $ 24.000,00\nPor cada instalación contra incendio para uso industrial o comercial. $ 14.000,00\nPor cada equipo de calefacción y/o aire acondicionado para uso industrial o comercial $ 2.500,00\nCAPITULO XX\nTASA POR INSPECCIÓN Y CONTRASTE DE PESAS Y MEDIDAS\nARTÍCULO 39°\nLos Servicios a que se refiere el presente Artículo, se abonarán de acuerdo a las siguientes tarifas, por mes según los vencimientos establecidos en el calendario impositivo:\nPor cada juego de pesas $ 150,00\nPor cada juego de medidas $ 150,00\nPor cada balanza de platos $ 250,00\nPor cada balanza automática de mostrador $ 250,00\nPor cada romana de pilón $ 150,00\nPor cada báscula cuya capacidad de kilaje sea:\nHasta una tonelada $ 400,00\nDe más de una tonelada $800,00\nPor cada metro o cinta métrica $ 150,00\nPor otro instrumento para pesar o medir $ 150,00\nCAPITULO XXI\nTASA POR SERVICIOS VARIOS\nARTÍCULO 40°\nPor los servicios no especificados referenciados en el Capítulo XXI de la Ordenanza Fiscal, se abonarán los derechos que a continuación se detallan:\nKioscos de propiedad Municipal, en Concepto de permiso por cada uno y por mes, hasta $ 7.700,00\nPor el servicio de inspección de extinguidores de Incendio, se fija una tasa anual con vencimiento el 30 de Julio por equipo, hasta $ 600,00\nPor la prestación de servicios especiales expresamente requeridos por los interesados que impliquen la afectación de máquinas de dominio privado Municipal y del personal encargado de su conducción:\nPor movimiento de máquina por hora, hasta $ 15.000,00\nPor el tiempo de afectación de la maquinaria que se computará desde el momento de salida al retorno p/hora, hasta $ 1.000\nTratándose de entidades donde la Municipalidad está Asociada o sea accionista se cobrará por hora, hasta $ 5.000,00\nPor ejecución de tareas de entoscado de calzada, con Provisión de tosca y compactación por metro 2, sin desmonte, hasta $3.000,00\nPor ejecución de tareas de entoscado de calzada, con Provisión de tosca y compactación por metro 2, con desmonte y extracción de tierra, hasta $ 4.500,00\nPor análisis de agua de distinto tipo. El Departamento Ejecutivo determinará los valores por Decreto Reglamentario.\nPor la colocación de columnas de alumbrado público completas de sodio o de Led. El costo será fijado por el Departamento Ejecutivo por Decreto Reglamentario, debiendo prorratearse entre los frentistas de acuerdo con Art.211º de la Ord. Fiscal.\nColocación de escoria o piedra, sin entoscado por m2, hasta $ 2.500,00\nEn todos los casos de prestación de obras que impliquen obras a ser abonadas por los vecinos, se prorrateará en base a lo establecido por el Artículo 211º de la Ordenanza Fiscal.\nColocación de Asfalto: por m2, hasta $ 15.000,00\nPor el uso de los jardines maternales:\nJornada simple, por niño, por mes, hasta $ 14.000,00\nJornada completa, por niño, por mes, hasta $ 21.000,00\nEn todos los casos de prestaciones que impliquen obras a ser abonadas por los vecinos, se prorrateará en base a lo establecido por el Artículo 211 de la Ordenanza Fiscal.\nFacultase al Departamento Ejecutivo a establecer otro sistema de prorrateo, para los servicios indicados en el presente Artículo, cuando especiales circunstancias así lo requieran. -\nCAPITULO XXII\nCONTRIBUCIÓN BOMBEROS VOLUNTARIOS DE EXALTACION DE LA CRUZ\nARTÍCULO 41°\nFÍJASE\nla Contribución Especial para los distintos Cuerpos de Bomberos Voluntarios del Partido de Exaltación de la Cruz, a que hace referencia el Capítulo XXIII de la Ordenanza Fiscal, de acuerdo a la siguiente escala según zonificación:\nID Zona\nZona\nImporte equivalente a:\nCategoría\nSub-categoría\n1\nCAPILLA DEL SEÑOR\n2 litros de combustible diésel Premium\n1\n2\nLOS CARDALES\n2 litros de combustible diésel Premium\n1\n3\nPAVON\n2 litros de combustible diésel Premium\n1\n4\nCARLOS LEME\n2 litros de combustible diésel Premium\n1\n5\nDIEGO GAYNOR\n2 litros de combustible diésel Premium\n1\n6\nARROYO DE LA CRUZ\n2 litros de combustible diésel Premium\n1\n7\nPARADA ORLANDO\n2 litros de combustible diésel Premium\n1\n8\nLOTEO LENIA\n2 litros de combustible diésel Premium\n2\nD\n9\nBARRIO LA ESPERANZA\n2 litros de combustible diésel Premium\n1\n10\nPARADA ROBLES\n2 litros de combustible diésel Premium\n1\n11\nBARRIO MARIN\n2 litros de combustible diésel Premium\n1\n12\nVILLA TAUREL\n2 litros de combustible diésel Premium\n1\n13\nVILLA CONSTANTINI\n2 litros de combustible diésel Premium\n1\n14\nSAN JOSE DE TALA - RAVER\n2 litros de combustible diésel Premium\n1\n15\nETCHEGOYEN\n2 litros de combustible diésel Premium\n1\n16\nMOLINO BLANCO\n2 litros de combustible diésel Premium\n2\nA\n17\nSAKURA\n2 litros de combustible diésel Premium\n2\nB\n18\nINDIO CUA\n2 litros de combustible diésel Premium\n2\nC\n19\nUNIFICACIONES\n20\nCOMARCA DEL SOL\n2 litros de combustible diésel Premium\n2\nC\n21\nEL REMANSO\n2 litros de combustible diésel Premium\n2\nC\n22\nEXALTACION\n2 litros de combustible diésel Premium\n2\nC\n23\nEL ZORZAL\n2 litros de combustible diésel Premium\n2\nC\n24\nJULARO\n2 litros de combustible diésel Premium\n2\nB\n25\nLA VERDAD\n2 litros de combustible diésel Premium\n2\nC\n26\nLOTEO HOFFMAN\n2 litros de combustible diésel Premium\n2\nC\n27\nLOTEO AGROLATINA\n2 litros de combustible diésel Premium\n2\nC\n28\nLOTEO TORRES\n2 litros de combustible diésel Premium\n2\nA\n29\nCARRASQUERO\n2 litros de combustible diésel Premium\n2\nA\n30\nALTOS DE ROBLES - LOS ROBLES\n2 litros de combustible diésel Premium\n2\nC\n31\nMBURICA\n2 litros de combustible diésel Premium\n2\nC\n32\nLOTEO INYRU\n2 litros de combustible diésel Premium\n2\nC\n33\nLOS PINOS\n2 litros de combustible diésel Premium\n2\nC\n34\nBARRIOS CERRADOS\n2 litros de combustible diésel Premium\n2\nC\n35\nZONA RURAL Menor 1 Ha\n2 litros de combustible diésel Premium\n3\nA\n36\nZONA RURAL\n37\nLAS VIZCACHAS\n2 litros de combustible diésel Premium\n2\nD\n38\nCHACRAS DEL MOLINO\n2 litros de combustible diésel Premium\n2\nC\n39\nEL SOLAR DE CAPILLA\n2 litros de combustible diésel Premium\n2\nC\n40\nLA LOMA\n2 litros de combustible diésel Premium\n1\n41\nCLUB DE CAMPO LA AMANECIDA\n2 litros de combustible diésel Premium\n2\nC\n42\nB. CERRADO EL POTRERILLO\n2 litros de combustible diésel Premium\n2\nC\n43\nCHACRAS DE SAN JOAQUIN\n2 litros de combustible diésel Premium\n2\nC\n44\nCHACRAS DE LA CRUZ\n2 litros de combustible diésel Premium\n2\nD\n45\nB. CERRADO LA MACARENA\n2 litros de combustible diésel Premium\n2\nD\n46\nBARRIO RAVER\n2 litros de combustible diésel Premium\n1\n47\nCHACRAS EL CHAJA\n2 litros de combustible diésel Premium\n2\nD\n48\nLOS PARAISOS\n2 litros de combustible diésel Premium\n2\nC\n49\nPINARES\n2 litros de combustible diésel Premium\n2\nC\n50\nBARRIO CINCO ESQUINAS\n2 litros de combustible diésel Premium\n1\n51\nALTOS DEL CAÑADON\n2 litros de combustible diésel Premium\n2\nC\n52\nZONA RURAL 1_5 Ha\n2 litros de combustible diésel Premium\n3\nB\n53\nZONA RURAL 5_15 Ha\n2 litros de combustible diésel Premium\n3\nC\n54\nZONA RURAL 15_30 Ha\n2 litros de combustible diésel Premium\n3\nD\n55\nZONA RURAL > 30 Ha\n2 litros de combustible diésel Premium\n3\nE\n56\nLAS LECHUZAS\n2 litros de combustible diésel Premium\n2\nB\n57\nLOTEO LA LOMA\n2 litros de combustible diésel Premium\n2\nA\n58\nEL PINAR\n2 litros de combustible diésel Premium\n2\nB\n59\nECOPARQUE\n2 litros de combustible diésel Premium\n2\nD\n60\nLAS LOMADAS\n2 litros de combustible diésel Premium\n2\nA\n61\nSAKURA II\n2 litros de combustible diésel Premium\n2\nC\n62\nSAKURA III\n2 litros de combustible diésel Premium\n2\nC\n63\nAMARILYS\n2 litros de combustible diésel Premium\n2\nC\n64\nZONA IV hasta 1 has.\n5 litros de combustible diésel Premium\n65\nZONA IV de 1 a 5 has\n10 litros de combustible diésel Premium\n66\nZONA IV de 5 a 15 has\n15 litros de combustible diésel Premium\n67\nZONA IV de 15 a 30 has.\n20 litros de combustible diésel Premium\n68\nZONA IV mayor a 30 has\n25 litros de combustible diésel Premium\nPara el caso de los establecimientos industriales (ZONA IV) se establece, respecto de los valores de la tabla precedente, un incremento del 100% para las industrias categoría 1, del 200% para las industrias categoría 2 y del 300% para las industrias categoría 3.\nEn caso de creación de nuevas zonas o subzonas, se seguirá el criterio de la tabla precedente.\nLa distribución se hará en un cincuenta por ciento (50%) para el Cuartel sito en Capilla del Señor, treinta por ciento (30%) para el Cuartel sito en Los Cardales y 20 % para el Destacamento de Parada Robles.\nAutorizase al Departamento Ejecutivo a reformular dicha distribución por razones de mérito, oportunidad y conveniencia, y/o en función de la realidad jurídica del Destacamento de Parada Robles. -\nCAPITULO XXIII\nTASA PARA OBRAS DE MEJORAMIENTO BARRIAL Y DE LA ZONA RURAL\nARTÍCULO 42°\nEl importe a percibir por esta Tasa será, por partida y/o número de orden, el que a continuación se detalla:\nMáximo mensual hasta pesos quinientos ($500,00) por partida.\nEl Departamento Ejecutivo podrá reducir estos importes, por razones de mérito, oportunidad y/ conveniencia.\nEl Departamento Ejecutivo podrá suspender el cobro de esta Tasa por razones de mérito, oportunidad y conveniencia.\nCAPITULO XXIV\nTASA ESPECIAL PARA CONTENCIÓN DE MENORES, JOVENES, FAMILIA Y TERCERA EDAD\nARTÍCULO 43°\nESTABLÉCESE\nun valor para esta Tasa de hasta pesos trescientos cincuenta ($ 350,00), por mes y por partida.\nCAPITULO XXV\nLA TASA POR CONTROL DE CALIDAD DE OBRAS DESTINADAS A LOS SERVICIOS PUBLICOS\nARTÍCULO 44°\nPor los servicios establecidos en el Artículo 225 de la Ordenanza Fiscal, los Contribuyentes abonaran por obra:\nObras hasta $ 15.000.000 10 SB cat. Adm. A2\nObras de $ 15.000.001 a $ 35.000.000 25 SB cat. Adm. A2\nObras de $ 35.000.001 a $ 60.000.000 35 SB cat. Adm. A2\nObras más de $ 60.000.001 45 SB cat. Adm. A2\nCAPITULO XXVI\nTASA POR VIAS DE ACCESOS A AUTOPISTAS\nARTÍCULO 45°\nLas Empresas Concesionarias del Estado Nacional, Provincial y/o Municipal y/o quien explotare corredores viales o autopistas por peaje, tributaran en concepto de mantenimiento y/o reconstrucción de las vías de acceso a las mismas, hasta la cantidad de diez (10) Salarios Básicos Administrativos Categoría 2 mensuales.\nCAPITULO XXVII\nTASA DE HABILITACION POR EMPLAZAMIENTO DE ESTRUCTURAS SOPORTES DE ANTENAS DE TELECOMUNICACIONES Y SUS INFRAESTRUCTURAS COMPLEMENTARIAS\nTASA DE HABILITACION POR EL EMPLAZAMIENTO DE ESTRUCTURAS SOPORTE DE ANTENAS DE TELECOMUNICACIONES Y SUS INFRAESTRUCTURAS RELACIONADAS\nARTÍCULO 46°\nEn concepto de la habilitación establecida por el artículo 234 de la ordenanza fiscal se abonarán por única vez los siguientes importes:\nPedestal, por cada uno: Hasta 24 SB A2\nMástil de estructura reticulada arriostrada liviana o similar: Hasta 48 SB A2\nEn caso de superar los 15 mts, de altura, se adicionarán:\nHasta $ 15.000,00 por cada metro o fracción excedente.\nMástil de estructura reticulada arriostrada pesada o similar: Hasta 65 SB A2\nEn caso de superar los 15 mts, de altura, se adicionarán:\nHasta $ 20.000,00 por cada metro excedente. Después de los 40 mts,\nde altura se adicionará hasta $ 25.000,00 por cada metro excedente.\nTorre autosoportada o similar, hasta 20 mts, de altura: Hasta 95 SB A2\nEn caso de superar los 20 mts, de altura, se adicionarán:\nHasta $35.000,00 por cada metro o fracción excedente.\nMonoposte o similar hasta 20 mts, de altura: Hasta 120 SB A2\nEn caso de superar los 20 mts, de altura, se adicionarán\nHasta $ 35.000,00 por cada metro o fracción excedente.\nInstalación de microtranceptores de señal para la prestación\nde servicios de conectividad inalámbricos o dispositivos inalámbricos WICAP o similares, instalados sobre postes propios y/o ajenos, interconectados o no, por fibra óptica: Hasta 20 SB A2 equivale a Salario Básico CAT Adm. A2 para 40 hs semanales.\nTASA DE VERIFICACION\nPOR EL EMPLAZAMIENTO DE ESTRUCTURAS SOPORTE DE ANTENAS DE TELECOMUNICACIONES Y SUS INFRAESTRUCTURAS RELACIONADAS\nARTÍCULO 47°\nEn concepto de la tasa de verificación establecida por el artículo 238 de la ordenanza fiscal se abonarán los siguientes importes:\nImporte anual de hasta 40 sueldos base categoría a2 para cuarenta horas semanales.\nFacultase al departamento ejecutivo según decreto reglamentario a su cobro en forma mensual, bimestral o anual no excediendo del tope fijado en el presente artículo.\nDISPOSICIONES GENERALES\nARTÍCULO 48°\nAutorizase al Departamento Ejecutivo, a establecer el Calendario Fiscal, correspondiente a las Tasas, Derechos y Contribuciones establecidas por la Ordenanza Fiscal y/o la Impositiva.\nARTÍCULO 49°\nAUTORÍZASE\nal Departamento Ejecutivo a reducir los importes mínimos y/o alícuotas establecidos para las distintas tasas, derechos y contribuciones como, asimismo, en casos debidamente fundados y por razones de mérito, oportunidad y/o conveniencia a condonar hasta el cien por ciento (100 %) de las deudas de cualquiera de las tasas, derechos, patentes, contribuciones, intereses, recargos y/o multas contempladas en esta ordenanza. Los actos administrativos que instituyan estos beneficios, deberán ser notificados al Departamento Deliberativo con el correspondiente expediente respaldatorio.\nARTÍCULO 50°\nPara todos los casos en que la presente ordenanza se refiera al sueldo base categoría administrativo A2 para una jornada de 40 horas semanales,  se deberá tomar el valor que resulta de la escala salarial vigente ,a la fecha de la obligación fiscal .Esta escala la determinara el departamento ejecutivo mediante decreto publicado en el boletín oficial municipal electrónico disponible en el siguiente link : https://sibom.slyt.gba.gov.ar\nARTÍCULO 51°\nAUTORÍZASE\nal Departamento Ejecutivo a reglamentar todos aquellos aspectos no previstos en esta ordenanza impositiva.\nARTÍCULO 52°\nDERÓGASE\nla Ordenanza Impositiva N°2937/22, sus modificatorias y los decretos reglamentarios correspondientes. -\nARTÍCULO 53°\nDE FORMA.-\nCLASIFICADOR DE ACTIVIDADES ECONOMICAS (CLAE)\nDISPOSICIONES GENERALES\nANEXO I\nA efectos de la determinación de la Tasa por Seguridad e Higiene, se establece un alícuota general de hasta ocho por mil (8/1000) que se aplicara a todas aquellas actividades no enumeradas en el Clasificador de Actividades Económicas (CLAE).\nPara la determinación del monto a tributar por la Tasa por Seguridad e Higiene, se deberá considerar el mayor importe resultante de comparar la alícuota sobre los ingresos por la actividad que corresponda con el mínimo por personal y el mínimo por actividad.\nDr. Cesar Martin FRANZANTI                                                                 Dr. Raul Alejandro SANCHO EIRAS\nSecretario Legislativo                                                                                                Presidente\nHonorable Concejo Deliberante                                                                         Honorable Concejo Deliberante\nExaltación de la Cruz                                                                                         Exaltación de la Cruz\nAnexos\nANEXO I\nCLASIFICADOR DE ACTIVIDADES ECONOMICAS 2024 ( CLAE )\nDESCARGAR\n\n[DOC 2]\nBoletines/Exaltación de la Cruz\nDecreto Nº002\nDecreto Nº 002\nExaltación de la Cruz, 02/01/2024\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley Nº 6769/58 y sus modificatorias, la Ordenanza fiscal Municipal N° 2722/2020 para el Ejercicio 2024, promulgada mediante Decreto del Departamento Ejecutivo Municipal y;\nConsiderando\nQue conforme lo establece el Artículo 29 de la Ley Orgánica de las Municipalidades, el Honorable Concejo Deliberante, reunido en Asamblea de Mayores Contribuyentes, procedió a sancionar la Ordenanza Impositiva del Partido de Exaltación de la Cruz.\nQue corresponde reglamentar y establecer, en su caso, valores de las distintas Tasas, derechos y demás tributos, de acuerdo a lo establecido en la Ordenanza Impositiva Nº 3035/2023, los cuales serán de aplicación para las cuotas del ejercicio Económico 2024.\nQue asimismo es Facultad del Departamento Ejecutivo Municipal establecer el Calendario Fiscal, con los vencimientos de las distintas tasas, a ser aplicado durante el Ejercicio 2024.\nQue de acuerdo a lo establecido en el Artículo 42 de la citada norma legal, corresponde Reglamentar los valores de Aplicación de la Tasa de Obras por Mejoramiento barrial y de la Zona Rural.\nQue el Artículo 108, Inc. 3) de la Ley Orgánica de las Municipalidades, establece que es facultad del Departamento Ejecutivo Municipal, proceder a la Reglamentación de las Ordenanzas Municipales;\nQue en virtud de lo expuesto corresponde reglamentar la presente Ordenanza;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nREGLAMENTAR\nla Ordenanza Impositiva Municipal N° 3035/2023, para el Ejercicio Fiscal 2024, la que comenzara a regir a partir del 1 de Enero de 2024.-\nArtículo 2°\nArtículo 1°:\nde la Ordenanza Impositiva N° 3035/2023 :\nSIN REGLAMENTAR.------------------------------------------------------------\nArtículo 3°\nREGLAMENTAR\nel Artículo 2° de la Ordenanza Impositiva N° 3035/2023:\nFIJAR en el veinte por ciento (20%) el descuento para aquellos contribuyentes que realicen el Pago Contado Anual, sobre el total resultante de dicha emisión, cuyo único vencimiento será el que se establezca para la primera cuota de la Tasa por Servicios Generales. -\nLas parcelas afectadas a áreas de circulación en barrios cerrados, countries, propiedad horizontal. No tributaran la tasa de servicios generales.\nArtículo 4°\nREGLAMENTAR\nel Artículo 3° de la Ordenanza Impositiva N° 3035/2023:\nDe acuerdo con lo establecido por la Ordenanza Impositiva fijase los valores para las cuotas 1 a 12 de la Tasa por Servicios Generales, de acuerdo con el siguiente cuadro:\nBase Metro Lineal de Frente por Metro por Mes\nTasa por Servicios de Limpieza, Recolección de Residuos, Conservación Vial, y Otros Servicios Varios, Zonas  I y II hasta\n$ 235,00.-\nBase por Hectárea por Mes\nTasa por Servicio de Conservación Vial y otros Servicios Varios Zona III hasta\n$  145,00.-\nSin perjuicio de los valores establecidos en el párrafo anterior, Establécese los siguientes mínimos y máximos mensuales por partida y/o Número de Orden del catastro municipal:\nMínimo hasta\nMáximo\nhasta\nZONA I\n$ 2.350,00\n$ 16.500,00\nZONA II\nA) Barrios Parque y/o loteos asimilables, abiertos. Lotes con frentes predominantes de hasta 19 mts.-\n$ 2.350,00\n$ 5.830,00\nB) Barrios Parque y/o loteos asimilables, abiertos. Lotes con frentes predominantes desde 20 mts., hasta 29 mts.\n$ 3.100,00\n$  6.930,00\nC) Country, Barrio Cerrado, Club de Campo, Barrio de Chacra, y/o similares. Lotes con frentes predominantes hasta 39 mts.\nBarrios Parque y/o loteos asimilables, abiertos. Lotes con frentes predominantes desde 30 mts., a 39 mts.\n$5.100,00\n$ 8.360,00\nD) Country, Barrio Cerrado, Club de Campo, Barrio de Chacra, y/o similares, Barrios Parque y/o loteos asimilables, abiertos.  Lotes con frentes predominantes desde 40 mts., en adelante\n$7.900,00\n$ 13.200,00\nZONA III\nSuperficie hasta 1 Has.\n$ 4.070,00\n$ 4.070,00\nSuperficie de 1 a 5 Has.\n$ 4.950,00\n$ 4.950,00\nSuperficie de 5 a 15 Has.\n$ 5.830,00\n$  5.830,00\nSuperficie de 15 a 30 Has.\n$ 7.260,00\n$  7.260,00\nSuperficie mayor a 30 Has.\n$ 7.260,00 más $ 145,00 por ha. Exc. de 30 has\nZONA IV\nSuperficie hasta 1 Has.\n$ 11.000,00\n$ 11.000,00\nSuperficie de 1 a 5 Has.\n$ 16.500,00\n$ 16.500,00\nSuperficie de 5 a 15 Has.\n$ 22.000,00\n$  22.000,00\nSuperficie de 15 a 30 Has.\n$ 33.000,00\n$  33.000,00\nCuando el resultado de multiplicar los metros de frente y las hectáreas no sea un número entero, el Departamento Ejecutivo redondeará hacia el entero inmediato superior.\nFijase los valores mínimos y máximos mensuales de facturación de la Tasa de Servicios Generales, Tasa por Servicios de Limpieza, Recolección de Residuos, Conservación Vial, y Otros Servicios Varios, Zonas I,II,III y IV los cuales se detallan a continuación:\nIDZona\nZona\nMínimo\nMáximo\nCategoria\nSubCategoria\n1\nCAPILLA DEL SEÑOR\n$2.350,00\n$ 16.500,00\n1\n2\nLOS CARDALES\n$2.350,00\n$ 16.500,00\n1\n3\nPAVON\n$2.350,00\n$2.350,00\n1\n4\nCARLOS LEME\n$2.350,00\n$2.350,00\n1\n5\nDIEGO GAYNOR\n$2.350,00\n$2.350,00\n1\n6\nARROYO DE LA CRUZ\n$2.350,00\n$2.350,00\n1\n7\nPARADA ORLANDO\n$2.350,00\n$2.650,00\n1\n8\nLOTEO LENIA\n$8.700,00\n$9.700,00\n2\nD\n9\nBARRIO LA ESPERANZA\n$2.350,00\n$2.350,00\n1\n10\nPARADA ROBLES\n$2.350,00\n$2.350,00\n1\n11\nBARRIO MARIN\n$2.350,00\n$2.350,00\n1\n12\nVILLA TAUREL\n$2.350,00\n$ 4.200,00\n1\n13\nVILLA CONSTANTINI\n$2.350,00\n$ 4.000,00\n1\n14\nSAN JOSE DE TALA - RAVER\n$2.350,00\n$ 4.000,00\n1\n15\nETCHEGOYEN\n$2.350,00\n$ 2.350,00\n1\n16\nMOLINO BLANCO\n$2.350,00\n$ 4.200,00\n2\nA\n17\nSAKURA\n$3.100,00\n$ 4.400,00\n2\nB\n18\nINDIO CUA\n$5.600.00\n$ 7.250,00\n2\nC\n19\nUNIFICACIONES\n20\nCOMARCA DEL SOL\n$5.600.00\n$ 7.250,00\n2\nC\n21\nEL REMANSO\n$5.600.00\n$ 7.250,00\n2\nC\n22\nEXALTACION\n$3.100,00\n$ 4.400,00\n2\nC\n23\nEL ZORZAL\n$ 4.400,00\n$ 4.400,00\n2\nC\n24\nJULARO\n$3.100,00\n$ 4.400,00\n2\nB\n25\nLA VERDAD\n$5.600.00\n$ 7.250,00\n2\nC\n26\nLOTEO HOFFMAN\n$ 4.850,00\n$ 4.850,00\n2\nC\n27\nLOTEO AGROLATINA\n$4.850,00\n$4.850,00\n2\nC\n28\nLOTEO TORRES\n$ 2.350,00\n$ 2.350,00\n2\nA\n29\nCARRASQUERO\n$ 2.350,00\n$ 2.350,00\n2\nA\n30\nALTOS DE ROBLES - LOS ROBLES\n$ 4.850,00\n$ 4.850,00\n2\nC\n31\nMBURICA\n$ 4.850,00\n$ 4.850,00\n2\nC\n32\nLOTEO INYRU\n$5.600.00\n$ 7.250,00\n2\nC\n33\nLOS PINOS\n$ 4.400,00\n$ 4.400,00\n2\nC\n34\nBARRIOS CERRADOS\n$5.600.00\n$ 7.250,00\n2\nC\n35\nZONA RURAL Menor 1 Ha\n$ 4.070,00\n$ 4.070,00\n3\nA\n36\nZONA RURAL\n37\nLAS VIZCACHAS\n$ 8.800,00\n$ 9.900.00\n2\nD\n38\nCHACRAS DEL MOLINO\n$5.600.00\n$ 7.250,00\n2\nC\n39\nEL SOLAR DE CAPILLA\n$5.600.00\n$ 7.250,00\n2\nC\n40\nLA LOMA\n$ 2.350,00\n$ 3.300,00\n1\n41\nCLUB DE CAMPO LA AMANECIDA\n$ 5.600,00\n$ 8.350,00\n2\nC\n42\nB. CERRADO EL POTRERILLO\n$ 5.600,00\n$ 8.350,00\n2\nC\n43\nCHACRAS DE SAN JOAQUIN\n$ 5.600,00\n$ 7.250,00\n2\nC\n44\nCHACRAS DE LA CRUZ\n$ 8.800,00\n$ 9.900,00\n2\nD\n45\nB. CERRADO LA MACARENA\n$ 8.800,00\n$ 9.900,00\n2\nD\n46\nBARRIO RAVER\n$ 2.350,00\n$ 2.350,00\n1\n47\nCHACRAS EL CHAJA\n$ 8.800,00\n$ 9.900,00\n2\nD\n48\nLOS PARAISOS\n$ 5.600,00\n$ 7.250,00\n2\nC\n49\nPINARES\n$ 5.600,00\n$ 7.250,00\n2\nC\n50\nBARRIO CINCO ESQUINAS\n$ 2.350,00\n$ 5.600,00\n1\n51\nALTOS DEL CAÑADON\n$ 5.600,00\n$ 7.250,00\n2\nC\n52\nZONA RURAL 1_5 Ha\n$ 4.950,00\n$ 4.950,00\n3\nB\n53\nZONA RURAL 5_15 Ha\n$ 5.830,00\n$ 5.830,00\n3\nC\n54\nZONA RURAL 15_30 Ha\n$ 7.260,00\n$ 7.260,00\n3\nD\n55\nZONA RURAL > 30 Ha\n$ 7.260,00\n3\nE\n56\nLAS LECHUZAS\n$ 1.400,00\n$ 4.400,00\n2\nB\n57\nLOTEO LA LOMA\n$ 2.350,00\n$ 3.100,00\n2\nA\n58\nEL PINAR\n$ 3.100,00\n$ 4.400,00\n2\nB\n59\nECOPARQUE\n60\nLAS LOMADAS\n$ 2.350,00\n$ 3.100,00\n2\nA\n61\nSAKURA II\n$ 4.400,00\n$ 4.400,00\n2\nC\n62\nSAKURA III\n$ 4.400,00\n$ 4.400,00\n2\nC\n63\nAMARILYS\n$ 5.300,00\n$ 7.250,00\n2\nC\n64\nPARQUE LOS ROBLES\n$4.400,00\n$4.400,00\n2\nC\n65\nPARQUE INDUSTRIAL P6\n66\nZONA INDUSTRIAL HASTA 1 HA.\n$ 11.000,00\n$ 11.000,00\n4\nA\n67\nZONA INDUSTRIAL 1_5 Ha\n$ 16.500,00\n$ 16.500,00\n4\nB\n68\nZONA INDUSTRIAL 5_15 Ha\n$22.000,00\n$ 22.000,00\n4\nC\n69\nZONA INDUSTRIAL 15_30 Ha\n$27.500,00\n$ 27.500,00\n4\nD\n70\nZONA INDUSTRIAL > 30 Ha\n$33.000,00\n$33.000,00\n4\nE\n71\nBARRIO LA CAÑADA\n$ 5.600,00\n$ 7.250,00\n2\nC\n72\nBARRIO LAS MARIAS\n$2.350,00\n$ 3.100,00\n2\nA\n73\nBARRIO EL LAZO\n$ 4.850,00\n$ 4.850,00\n2\nC\n74\nBARRIO LA FERME\n$ 3.100,00\n$ 4.400,00\n2\nB\n75\nBARRIO LA FERME II\n$ 3.100,00\n$ 4.400,00\n2\nB\n76\nBARRIO LA FERME III\n$ 3.100,00\n$ 4.400,00\n2\nB\n77\nBARRIO LA FERME IV\n$ 3.100,00\n$ 4.400,00\n2\nB\n78\nBARRIO LA FERME V\n$ 3.100,00\n$ 4.400,00\n2\nB\n79\nBARRIO LA PLEGARIA\n$ 2.350,00\n$ 2.350,00\n1\nLos contribuyentes que se encuentren al día en el pago de esta Tasa a la fecha de emisión de las correspondientes cuotas, gozarán de un descuento del veinte por ciento (20%) que se calcula sobre los servicios directos e indirectos y los adicionales que se establezcan.\nLas construcciones antirreglamentarias comenzarán a abonar la tasa por Servicios Generales con un incremento del cien por ciento, una vez finalizado el estudio que establezca que partidas deben ser afectadas por dicho incremento.\nLas partidas que /o unidades funcionales que estén o no divididas por plano que se afecten a cocheras tendrán un descuento del 80 % (ochenta por ciento) de esta tasa.\nLos locales comerciales podrán tener un descuento del 50% (cincuenta por ciento), debiendo abonar como mínimo la tasa correspondiente para cinco metros de frente.\nArtículo 5°\nREGLAMENTAR\nel Artículo 4° de la Ordenanza Impositiva N° 3035/2023:\nLos valores a percibir por los servicios a que hace referencia el Artículo 4º de la Ordenanza Nº 3035/2023 son los consignados en la tabla del citado Artículo.\nEl pago de las tasas se realizará:\nCuando se trate de servicios solicitados por el contribuyente, previamente a la prestación del mismo.\nCuando se trate de servicios impuestos por el Departamento Ejecutivo a los contribuyentes, por no haberlos realizado éste, el pago debe verificarse dentro de los quince (15) días posteriores a la prestación.\nCuando se trate de servicios obligatorios que deban prestarse periódicamente, el pago de los mismos se realizará en forma mensual con vencimiento a los cinco (5) días hábiles del mes siguiente al que se efectuó la prestación del servicio.\nEl pago fuera de término de esta Tasa generará los recargos e intereses punitorios y resarcitorios que se aplican para la Tasa por Servicios Generales.\nArtículo 6°\nREGLAMENTAR\nel Artículo 5° de la Ordenanza Impositiva N° 3035/2023:\nLos valores a percibir por los servicios a que hace referencia el Artículo 5º de la Ordenanza Nº 3035/2023 son los consignados en la tabla del citado Artículo.\nEl pago de las tasas se realizará:\nCuando se trate de servicios solicitados por el contribuyente, previamente a la prestación del mismo.\nCuando se trate de servicios impuestos por el Departamento Ejecutivo a los contribuyentes, por no haberlos realizado éste, el pago debe verificarse dentro de los quince (15) días posteriores a la prestación.\nCuando se trate de servicios obligatorios que deban prestarse periódicamente, el pago de los mismos se realizará en forma mensual con vencimiento a los cinco (5) días hábiles del mes siguiente al que se efectuó la prestación del servicio.\nd) Las líneas de transporte de pasajeros regulares, harán efectivo el pago dentro de los treinta (30) días de su prestación.\nEl pago fuera de término de esta Tasa generará los recargos e intereses punitorios y resarcitorios que se aplican para la Tasa por Servicios Generales.\nArtículo 7°\nREGLAMENTAR\nel Artículo 6° de la Ordenanza Impositiva N° 3035/2023:\nFIJAR\nen el 8/1000 la alícuota para el cálculo de la tasa de habilitación.\nArtículo 8°\nREGLAMENTAR\nel Artículo 7° de la Ordenanza Impositiva N° 3035/2023:\nLos valores a percibir por la tasa a que hace referencia el Artículo 7º de la Ordenanza Nº 3035/2023 son los consignados en la tabla del citado Artículo.\nArtículo 9°\nREGLAMENTAR\nel Artículo 8° de la Ordenanza Impositiva N° 3035/2023:\nLos valores a percibir por la tasa a que hace referencia el Artículo 8º de la Ordenanza Nº 3035/2023 son los consignados en la tabla del citado Artículo.\nArtículo 10°\nREGLAMENTAR\nel Artículo 9° de la Ordenanza Impositiva N° 3035/2023:\nLos valores a percibir por la tasa a que hace referencia el Artículo 9º de la Ordenanza Nº 3035/2023 son los consignados en la tabla del citado Artículo.\nArtículo 11°\nREGLAMENTAR\nel Artículo 10° de la Ordenanza Impositiva N° 3035/2023:\nLos valores a percibir por la tasa a que hace referencia el Artículo 10º de la Ordenanza Nº 3035/2023 son los consignados en los distintos ítems del citado Artículo.\nArtículo 12°\nREGLAMENTAR\nel Artículo 11° de la Ordenanza Impositiva N° 3035/2023:\nFACULTAR\na las Secretarías de Gobierno; Desarrollo Humano y la Subsecretaria de Hacienda a reglamentar, en caso de corresponder, las situaciones previstas en párrafo segundo del Artículo 11º de la Ordenanza 3035/2023.\nArtículo 13°\nREGLAMENTAR\nel Artículo 12° de la Ordenanza Impositiva N° 3035/2023:\nFijase en el 8/1000 de los ingresos brutos devengados el alícuota general para el pago de la tasa por seguridad e higiene sin perjuicio de aquellas actividades que tienen un alícuota superior según el nomenclador de actividades económicas (clae)\nEstablécese la escala que a continuación se detalla, aplicable exclusivamente a la base imponible por ventas al exterior:\nVentas totales al exterior mensuales                                                    alicuota\nDe $ 1,00                              a   $     400.000.000,00                                 8/1000\nDe $ 400.000.001,00            a   $     800.000.000,00                                 7/1000\nDe $ 800.000.001,00            a   $   1.200.000.000,00                                6/1000\nDe $ 1.200.000.001,00         a   $   1.600.000.000,00                                5/1000\nDe $ 1.600.000.001,00         a   $   2.000.000.000,00                                4/1000\nMás de   $ 2.000.000.000,00                                                                      3/1000\nArtículo 14°\nArtículo 13° de la Ordenanza Impositiva 3035/2023,\nSIN REGLAMENTAR.--------------------------------------------------------------\nArtículo 15°\nREGLAMENTAR\nel Artículo 14° de la Ordenanza Impositiva N° 3035/2023:\nDESIGNAR\na la Subsecretaría de Hacienda, para que faculte a la Agencia de Recaudaciones de Exaltación de la Cruz, (AREX), para actuar como Agente de retención y/o percepción de la Tasa por Seguridad e Higiene, y para nombrar Agentes de Retención y/o Percepción de la Tasa de Seguridad e Higiene, y a instrumentar los mecanismos necesarios para su aplicación.\nArtículo 16°\nREGLAMENTAR\nel Artículo 15° de la Ordenanza Impositiva N° 3035/2023:\nLas Actividades que a continuación se detallan, abonarán los siguientes montos:\nA) Canchas de Polo: 1 SB Categoría Administrativo Clase 1, Grado A según la Escala Salarial vigente.\nEste importe sólo será abonado por las canchas utilizadas en forma competitiva y/o comercial. El Departamento Ejecutivo podrá reducir el monto de esta tasa por razones de promoción deportiva y/o turística.\nB) Estructura, soportes y/o torres utilizadas por empresas que realizan el transporte de Energía Eléctrica.\nEstablécese un importe mensual por cada estructura, soporte y/o torre de 0.5 SB Categoría Administrativo Clase 1, Grado A según la Escala Salarial vigente.\nA los efectos del cobro de la Tasa se deberá solicitar a la empresa transportista el informe y los planos de todas las estructuras que atraviesan el distrito para calcular correctamente el importe a abonar.\nC) Empresas Concesionarias del Servicio de Peajes: 30 SB CAT. Categoría Administrativo Clase 1, Grado A según la Escala Salarial vigente por mes.\nArtículo 17°\nREGLAMENTAR\nel Artículo 16° de la Ordenanza Impositiva N° 3035/2023:\nPara los casos establecidos en el presente artículo, deberán considerarse los mínimos que a continuación se detallan, considerando el Sueldo Básico para la Categoría Administrativo Clase 1, Grado A para 40 horas semanales, según Escalafón Vigente en adelante SB CAT. Adm 1A:\na) Haras:  6% s/SB CAT. Adm 1A, por mes y por box\nb) Mutuales y/o cooperativas de crédito y consumo, uno (1) SB CAT. Adm 1A por mes.\nc) Canchas de fútbol 5, paddle, squash, tenis, otros:  10 % SB CAT Adm 1A, por cancha, por mes. -\nd) Canchas de golf:  3 SB CAT Adm 1A por mes.\ne) Ferias y/o remates de animales:  dos (2) SB CAT. Adm 1A, por mes.\nf) Exposiciones y show-rooms:  dos (2) SB CAT. Adm 1A, por mes\ng) Cajeros automáticos o puestos de banca automática por pantalla pagarán una suma fija de Pesos cien mil ($ 100.000,00) mensuales.\nh) Depósitos de supermercados y autoservicios o similares, se abonará para la Tasa de Seguridad e higiene, de acuerdo a la superficie afectada a la actividad, según la siguiente escala, por mes:\nDe metros2\nHasta metros 2\nmínimo\n1\n50\n12.5 % Sdo. Base Adm 1 A\n51\n100\n25% Sdo. Base Adm 1 A\n101\n200\n0.5 Sdo. Base Adm 1 A\n201\n300\n1 Sdo. Base Adm 1 A\n301\n500\n1.5 Sdo. Base Adm 1 A\n501\n1000\n2.5 Sdo. Base Adm 1 A\n1001\n1500\n3.5 Sdo. Base Adm 1 A\n1501\n2000\n5 Sdo. Base Adm 1 A\n2001\n2500\n7.5 Sdo. Base Adm 1 A\nMás de 2500\n10 Sdo. Base Adm 1 A\ni) Depósitos y Logística y/o similares, se abonará para la Tasa de Seguridad e higiene, de acuerdo a la superficie afectada a la actividad, según la siguiente escala, por mes:\nDe metros2\nHasta metros 2\nmínimo\n1\n200\n0.5 Sdo. Base Adm 1 A\n201\n500\n1.5 Sdo. Base Adm 1 A\n501\n1000\n2.5 Sdo. Base Adm 1 A\n1001\n1500\n3.5 Sdo. Base Adm 1 A\n1501\n2000\n5 Sdo. Base Adm 1 A\n2001\n2500\n7.5 Sdo. Base Adm 1 A\n2501\n3000\n10 Sdo. Base Adm  1 A\n3001\nmas\n12.5 Sdo. Base Adm 1 A\n) Restaurantes, bares, similares, por mes:\nMesas (desde)\nMesas (hasta)\nmínimo\n1\n20\n0.25 Sdo. Base Adm 1 A\n21\n50\n0.5 Sdo. Base Adm 1 A\n51\n100\n1 Sdo. Base Adm 1 A\nmás de 100\n1.5 Sdo. Base Adm 1 A\nk) Hospedaje por mes:\nCant. de habit (desde)\nCant. de habit (hasta)\nmínimo\n1\n5\n0.2 Sdo. Base Adm 1 A\n6\n10\n0.5 Sdo. Base Adm 1 A\n11\n20\n1 Sdo. Base Adm 1 A\n21\n20\n1.5 Sdo. Base Adm 1 A\nmás de 50\n2.5 Sdo. Base Adm 1 A\nl) salón de eventos por mes:\nMetros (desde)\nMetros (hasta)\nmínimo\n1\n100\n0.25 Sdo. Base Adm 1 A\n101\n200\n0.5 Sdo. Base Adm 1 A\n201\n500\n1 Sdo. Base Adm 1 A\n501\n800\n1.5 Sdo. Base Adm 1 A\nmás de 800\n2.5 Sdo. Base Adm 1 A\nPara las empresas productoras de bienes y servicios, que afecten a sus tareas directas o indirectamente a más de treinta personas, se establece un adicional fijo que se adicionará al cálculo de la tasa de seguridad e higiene que se efectúe de acuerdo con lo establecido en los artículos pertinentes:\nImporte Mensual: $ 45.000,00 (pesos cuarenta y cinco mil).\nLos contribuyentes que tributen más de pesos cuatrocientos cincuenta mil ($450.000,00) por cuota, abonarán un adicional de pesos setenta y cinco mil(75.000,00)mensuales.\nLas empresas incluidas en las condiciones que a continuación se establecen, abonarán el siguiente adicional mensual:\nIndustrias de 1ª categoría:\nAbonarán 0.5 sueldo básicos de la categoría Administrativo 1A para una jornada de 40 horas semanales.\nAquellos contribuyentes que presenten Balance Comercial o informe contable firmado por Contador Público y cuyo patrimonio neto no supere los $ 25.000.000,00 (pesos veinticinco millones) abonarán el 50 % de dicho monto.\nLas Industrias contempladas en esta categoría que no superen los $ 2.500.000,00 (Son pesos dos millones quinientos mil) mensuales de facturación quedaran exentos de este adicional.\nIndustrias de 2ª categoría:\nAbonarán 2 sueldos básicos de la categoría Administrativo 1A para una jornada de 40 horas semanales.\nAquellos contribuyentes que presenten Balance Comercial o informe contable firmado por Contador Público y cuyo patrimonio neto no supere los $ 25.000.000,00 (pesos veinticinco millones) abonarán el 50 % de dicho monto.\nLas industrias contempladas en esta categoría que no superen los $ 2.500.000,00 (Son pesos dos millones quinientos mil) mensuales de facturación quedarán exentos de este adicional.\nIndustrias de 3ª categoría:\nAbonarán 4 sueldos básicos de la categoría Administrativo 1A para una jornada de 40 horas semanales.\nAquellos contribuyentes que presenten Balance Comercial o informe contable firmado por Contador Público y cuyo patrimonio neto no supere los $ 25.000.000,00 (pesos veinticinco millones) abonaran el 50 % de dicho monto.\nLas industrias contempladas en esta categoría que no superen los $ 2.500.000,00 (Son pesos dos millones quinientos mil) mensuales de facturación quedaran exentos de este adicional.\nLas Empresas, deberán presentar ante el Departamento Ejecutivo, o el área municipal, ente y /u organismo que éste designe, el Balance correspondiente al Ejercicio Económico inmediato anterior, antes del 30 de noviembre de cada año, y los vencimientos de la presente Tasa serán fijados por el Departamento Ejecutivo en el Calendario Impositivo que se establezca. -\nArtículo 18°\nREGLAMENTAR\nel Artículo 17° de la Ordenanza Impositiva N° 3035/2023:\nLos valores a percibir por la tasa a que hace referencia el Artículo 17º de la Ordenanza Nº 3035/2023 son los consignados en el citado Artículo.-\nArtículo 19°\nArtículos 18,19,20,21 de la Ordenanza Impositiva 3035/2023\nSIN REGLAMENTAR.-\nArtículo 20°\nREGLAMENTAR\nel Artículo 22° de la Ordenanza Impositiva N° 3035/2023:\nLos valores a percibir por la tasa a que hace referencia el Artículo 22º de la Ordenanza Nº 3035/2023 son los consignados en el citado Artículo.\nArtículo 21°\nArtículo 23 de la Ordenanza Impositiva N° 3035/2023:\nSIN REGLAMENTAR.------------------------------------------------------------\nArtículo 22°\nREGLAMENTAR\nel Artículo 24° de la Ordenanza Impositiva N° 3035/2023:\nLos valores a percibir por la tasa a que hace referencia el Artículo 17º de la Ordenanza Nº 3035/2023 son los consignados en el citado Artículo.-\nArtículo 23°\nREGLAMENTAR\nel Artículo 25° de la Ordenanza Impositiva N° 3035/2023:\nLa exención del pago de Derechos de Construcción para las viviendas únicas destinadas a uso permanente se tramitará ante el área de la municipalidad encargada de las obras particulares, la cual deberá iniciar el respectivo expediente, el cual luego de dictaminado por las áreas involucradas, la Asesoría Legal y la Subsecretaría de Hacienda. La exención deberá ser establecida por Decreto del Departamento Ejecutivo. En caso de falta de presentación de planos, el Decreto deberá reflejar esta situación y establecer el plazo de vencimiento para el cumplimiento de dicho requisito.\nLa Secretaría de la cual dependa el área de obras particulares del municipio elevará el proyecto de Decreto para establecer los valores del metro cuadrado de construcción a efectos del cálculo de los Derechos de Construcción.\nLos valores de las obras e instalaciones del Inciso 2) del Artículo 25º de la Ordenanza\nNº 2850/22\nserán los que surjan de la Declaración Jurada suscripta por el profesional interviniente, con aprobación del organismo municipal que corresponda.\nLos derechos de construcción vencidos sufrirán los mismos recargos e intereses punitorios y resarcitorios establecidos para la Tasa por Servicios Generales.\nLa matriculación de los profesionales para la presentación de planos de obras deberá ser anual ( de enero a diciembre del ejercicio vigente ).\nArtículo 24°\nREGLAMENTAR\nel Artículo 26° de la Ordenanza Impositiva N° 3035/2023:\nFijase en 2.8 % la alícuota para el cálculo de derechos de ocupación del espacio aéreo con cable (inciso 7).\nPara los demás incisos, los valores y/o alícuotas a percibir por la Tasa a que hace referencia el Artículo 26º de la Ordenanza Nº 3035/2023 son los establecidos en la tabla del citado artículo.\nSe entenderá por uso intensivo del servicio público de gas o agua al de aquellos contribuyentes cuyo consumo supere treinta (30) veces el consumo promedio del distrito.\nPara el caso de los incisos 6, 7 y 8 los contribuyentes deberán presentar ante la Agencia de Recaudaciones de Exaltación de la Cruz (AREX) una declaración jurada anual en formato papel declarando los ingresos brutos devengados en el año calendario inmediato anterior por la facturación de los servicios prestados a los usuarios del partido. El cumplimiento de este deber formal vencerá el último día hábil de la primera quincena de marzo.\nEl vencimiento de la obligación sustantiva operará el día 31 de marzo o hábil inmediato posterior. El cumplimiento fuera del término fijado será alcanzado por los recargos, intereses y multas que fija la Ordenanza Fiscal en su capítulo III.\nSe exceptúa de las previsiones formales de los párrafos anteriores a la ocupación del espacio aéreo con cable para televisión, radiodifusión, música funcional, computación u otras. En estos casos, el contribuyente deberá presentar declaración jurada bimestral informando los ingresos brutos devengados por la facturación del servicio a los usuarios del partido por el bimestre inmediato anterior a la presentación. El cumplimiento de este deber formal vencerá el día 20 de los meses impares o hábil inmediato posterior, fijándose el vencimiento de la obligación de pago el mismo día establecido para el caso de la tasa de seguridad e higiene.\nArtículo 25°\nREGLAMENTAR\nel Artículo 27° de la Ordenanza Impositiva N° 3035/2023:\nFijase en pesos ciento setenta ($ 170,00)\nel importe a abonar por metro cúbico extraído de cualquier tipo de material.\nEl importe que surja se cobrará en forma mensual, mediante declaración jurada, presentada hasta el día 20 del mes siguiente al de la base imponible considerada. Se considera como primera cuota del año enero siendo la base imponible el mes de noviembre del año inmediato anterior y así sucesivamente.\nLas compensaciones de deudas o créditos deberán tramitarse por expediente en la Subsecretaría de Hacienda, la cual requerirá los informes que correspondan a las áreas pertinentes.\nEl Departamento Ejecutivo podrá verificar la veracidad de las Declaraciones Juradas mediante la solicitud de copia de las facturas de venta correspondientes y/o practicar mediciones de oficio a cargo del contribuyente.\nEl valor de este Derecho se reducirá en un veinte por ciento (20%) en caso de pago en tiempo y forma.  Cuando el municipio resulte deudor deberá ir compensando esa deuda bimestralmente.\nCuando el municipio sea deudor el valor del derecho a cobrar será el del ejercicio donde se originó la deuda con los descuentos por pago en término que correspondan.\nEl pago fuera de término o la falta de pago de este Derecho, generará multas, intereses y recargos similares a los que se aplican para la Tasa por Servicios Generales.\nArtículo 26°\nREGLAMENTAR\nel Artículo 28° de la Ordenanza Impositiva N° 3035/2023:\nLos valores y/o alícuotas de este Derecho son los establecidos por los distintos ítems de este artículo.\nSólo se podrá eximir de este Derecho a entidades de bien público o clubes que organicen los espectáculos en forma directa.\nArtículo 27°\nREGLAMENTAR\nel Artículo 29° de la Ordenanza Impositiva N° 3035/2023:\nLos valores de las Patentes son los establecidos por los distintos ítems de este artículo y los que se determinen para los automotores.\nLas emisiones de las distintas cuotas de patentes deberán incluir los intereses y recargos establecidos por el Artículo 65º y siguientes de la Ordenanza fiscal Nº 2632/19\nLa Agencia de Recaudación de Exaltación de la Cruz establecerá un descuento del diez por ciento (10%) para las patentes que se encuentren al día al momento de la emisión de la cuota que se trate.\nPara la cuota anual el descuento será de un veinte por ciento 20% siempre que se encuentre al día al momento de la emisión.\nArtículo 28°\nArtículos 30, 31 y 32 de la Ordenanza Impositiva N° 3035/2023:\nSIN REGLAMENTAR.---------------------------------------------------------------\nArtículo 29°\nREGLAMENTAR\nel Artículo 33° de la Ordenanza Impositiva N° 3035/2023:\nPor los Servicios Sanitarios, se establecen los siguientes valores para:\n1) SERVICIO DE AGUA:\nResidencial\nCargo fijo mensual hasta 20 m3\n$    2.000,00\nDe 21 a 40 m3 sobre el excedente\n$      80,00\nMás de 40 m3 sobre el excedente\n$      120,00\nComercial\nCargo fijo mensual hasta 20 m3\n$    3.000,00\nDe 21 a 40 m3 sobre el excedente\n$         150,00\nMás de 40 m3 sobre el excedente\n$         200,00\nIndustrial\nCargo Fijo mensual hasta 20 m3\n$   5.000,00\nDe 21 a 40 m3 sobre el excedente\n$      330,00\nMás de 40 m3 sobre el excedente\n$      400,00\nEstablécese los consumos mínimos mensuales de agua potable,\nCATEGORIA\nMINIMO MENSUAL\n2024\n1. Residencial\n20 m3\n$        2.000,00\n2. Comercial\n32.50 m3\n$     6.000,00\n3. Industrial\n50 m3\n$     20.000,00\nEstos mínimos no incluyen el servicio cloacal ni los importes fijos bimestrales.\nLos Kioscos y comercios minoristas con una superficie no superior a treinta (30)\nmetros cuadrados abonarán el cincuenta por ciento (50%) de estos mínimos.\nPara el caso de jubilados y pensionados, cuando reúnan los requisitos para la exención de la Tasa por Servicios Generales, el mínimo se reducirá en un\ncien por ciento (100%).\nLos contribuyentes que se encuentren en el Registro Único de Beneficiarios que funciona en el ámbito de la Subsecretaría de Desarrollo Humano tendrán un descuento del cincuenta por ciento (50%).\nEstablécese que en caso de mal funcionamiento de los medidores o de la falta de colocación de los mismos la facturación de los Servicios Sanitarios se efectuará en base a los mínimos bimestrales a los que se adicionarán los\nimportes fijos.\nLos Lavaderos de autos y lavaderos de ropa que usen este servicio para cumplir sus tareas específicas abonarán la tasa mínima establecida para establecimientos comerciales con un incremento del ochenta por ciento (80%).\nLos restaurantes y bares abonarán el mínimo de esta tasa para establecimientos comerciales con un incremento del treinta por ciento (30%).\nEn toda nueva construcción y/o habilitación comercial, no se permitirá la\nconexión al servicio de agua, sin previa colocación del medidor correspondiente con costo a cargo del solicitante del servicio.-\n2)  SERVICIO DE CLOACAS\nEstablécese un valor para el servicio de cloacas equivalente al ochenta por\nciento (80 %) del Servicio de Agua.\nCONSIDERACIONES GENERALES AGUA Y CLOACAS\nEstablécese un importe fijo mensual de Pesos cuatrocientos cincuenta ($450,00) por partida residencial que deba tributar esta tasa.\nEste importe\nse reduce a pesos doscientos cincuenta ($250,00) cuando la partida no cuente con el servicio de cloacas.\nEstablécese un importe fijo mensual de pesos dos mil doscientos ($ 2.200,00) por partida comercial que deba tributar esta tasa.\nEstablécese un importe fijo mensual de hasta pesos once mil ($ 11.000,00)                        por partida afectada a una actividad industrial que deba tributar esta tasa.\nPor los baldíos, edificados o no, frente a los cuales pasan las respectivas instalaciones, podrá cobrarse, mensualmente, lo siguiente:\nServicio de Agua y Cloacas: El equivalente al veinticinco por ciento (25%) de la facturación por ambos servicios por consumo mínimo más cargo fijo.\nServicio de Agua: El equivalente al veinticinco por ciento (25%) de la facturación por consumo mínimo, más cargo fijo.\nAutorizase a la Secretaría respectiva a instalar medidores de agua, cuyo costo estará a cargo del usuario, debiendo informar a la AREX para que implemente su pago en cuotas que podrán incluirse en la facturación del respectivo servicio.\nCada uno de los propietarios de las unidades funcionales de los inmuebles construidos bajo el régimen de propiedad horizontal con tanque común y cuando no se pueda instalar medidor individual, abonarán los consumos mínimos más los cargos fijos. El mismo tratamiento deberá dársele a los casos de varias construcciones en un solo terreno.\nLa AREX podrá establecer la facturación de los Servicios Sanitarios en función de los mínimos mensuales más cargos fijos.\nEl consumo de agua para construcción y reparaciones se abonará según el\nregistro que marque el medidor de obra.\nCuadro Tarifario 2024 de Servicios Sanitarios\nIDCateg.\nCategoria\nServicio\nDescuento\nAl Día\nImporte\nImporte Mensual\n1\nComercio\nAgua\nSI\nSI\n$0.00\n$0.00\nSI\nNO\n$0.00\n$0.00\nNO\nSI\n$ 1.584,00\n$ 792,00\nNO\nNO\n$1.716,00\n$858,00\nAgua y Cloacas\nSI\nSI\n$0.00\n$0.00\nSI\nNO\n$0.00\n$0.00\nNO\nSI\n$7.040,00\n$3.520,00\nNO\nNO\n$7.700,00\n$3.850,00\n6\nComercio 1.1  (Kioscos y Comercios Minoristas)\nAgua\nSI\nSI\n$0.00\n$0.00\nSI\nNO\n$0.00\n$0.00\nNO\nSI\n$ 1.584,00\n$ 792,00\nNO\nNO\n$1.716,00\n$858,00\nAgua y Cloacas\nSI\nSI\n$0.00\n$0.00\nSI\nNO\n$0.00\n$0.00\nNO\nSI\n$7.040,00\n$3.520,00\nNO\nNO\n$7.700,00\n$3.850,00\n7\nComercio 1.2   (Lavaderos de Ropa y Autos)\nAgua\nSI\nSI\n$0.00\n$0.00\nSI\nNO\n$0.00\n$0.00\nNO\nSI\n$3.080,00\n$1.540,00\nNO\nNO\n$3.520,00\n$1.760,00\nAgua y Cloacas\nSI\nSI\n$0.00\n$0.00\nSI\nNO\n$0.00\n$0.00\nNO\nSI\n$ 11.000,00\n$5.500,00\nNO\nNO\n$9.680,00\n$4.840,00\n8\nComercio 1.3   (Restaurantes y Bares)\nAgua\nSI\nSI\n$0.00\n$0.00\nSI\nNO\n$0.00\n$0.00\nNO\nSI\n$3.080,00\n$1.540,00\nNO\nNO\n$3.520,00\n$1.760,00\nAgua y Cloacas\nSI\nSI\n$0.00\n$0.00\nSI\nNO\n$0.00\n$0.00\nNO\nSI\n$ 11.000,00\n$5.500,00\nNO\nNO\n$9.680,00\n$4.840,00\n2\nIndustrial\nAgua\nSI\nSI\n$0.00\n$0.00\nSI\nNO\n$0.00\n$0.00\nNO\nSI\n$26.400,00\n$13.200,00\nNO\nNO\n$29.480,00\n$14.740,00\nAgua y Cloacas\nSI\nSI\n$0.00\n$0.00\nSI\nNO\n$0.00\n$0.00\nNO\nSI\n$67.320,00\n$33.600,00\nNO\nNO\n$74.800,00\n$37.400,00\n3\nResidencial\nAgua\nSI\nSI\n$0.00\n$0.00\nSI\nNO\n$0.00\n$0.00\nNO\nSI\n$3.520,00\n$1.760,00\nNO\nNO\n$3.960,00\n$1.980,00\nAgua y Cloacas\nSI\nSI\n$0.00\n$0.00\nSI\nNO\n$0.00\n$0.00\nNO\nSI\n$6.380,00\n$3.190,00\nNO\nNO\n$7.040,00\n$3.520,00\n4\nBaldio   (Solo Pasada)\nAgua\nSI\nSI\n$0.00\n$0.00\nSI\nNO\n$0.00\n$0.00\nNO\nSI\n$1.320,00\n$660,00\nNO\nNO\n$1.430,00\n$715,00\nAgua y Cloacas\nSI\nSI\n$0.00\n$0.00\nSI\nNO\n$0.00\n$0.00\nNO\nSI\n$2.200,00\n$1.100,00\nNO\nNO\n$2.420,00\n$1.210,00\n3) SERVICIOS CONCESIONADOS\nPor el Servicio de Desagües Cloacales en la Localidad de Los Cardales, se abonará un importe del 80% del costo de consumo de agua corriente, que facture la Cooperativa de Servicios Públicos de Los Cardales Ltda. (COPESEL), a sus usuarios a valor de los cuadros tarifarios vigentes.\nPara los Baldíos, edificados o no, con boca cerrada, frente a los cuales pasan las respectivas instalaciones, podrá cobrarse mensualmente, un importe equivalente hasta el 25% del importe mínimo al establecido para el consumo de ambos servicios.\nSi estuviese servido sólo por el Servicio de Agua Potable, se podrá cobrar el 25% del importe mínimo de ese servicio.\nPor derecho de conexión a la red cloacal se abonará un importe del 80% de la tarifa fijada por COPESEL, para la conexión de la red de agua corriente.\nLos countries, barrios cerrados, clubes de campo, o cualquier tipo de emprendimiento urbanístico superiores a 10 parcelas, que se encuentre en áreas servidas por la red cloacal o se conecten a la red existente, o usen los servicios de las plantas de tratamiento de residuos cloacales, abonarán por derechos de uso y conexión a la misma la suma de hasta Pesos ciento diez mil ($ 110.000,00) anuales por parcela. El citado importe no incluye impuestos nacionales y/o provinciales creados o a crearse.\nCuando los concesionarios de servicios públicos necesiten establecer pagos para obras de interés general, deberán presentar una solicitud de autorización por Mesa de Entradas de la Municipalidad a efectos de iniciar el respectivo Expediente.  La autorización será otorgada mediante Decreto y los pagos que se Establezcan no podrán superar el treinta por ciento (30%) del valor del servicio que se facture a cada usuario, con un mínimo de pesos ochocientos ($800,00) mensuales.\nLos concesionarios de servicios públicos podrán establecer un pago por el equivalente a tres (3) servicios mínimos de agua y cloacas para las nuevas solicitudes de conexión.\nLas obras de la red, desde cualquier emprendimiento urbanístico hasta la planta de tratamiento o colectora, deberán ser abonadas por el interesado y serán cedidas en forma gratuita a la Municipalidad.\nArtículo 30°\nREGLAMENTAR\nel Artículo 34° de la Ordenanza Impositiva N° 3035/2023:\nLos contribuyentes que se encuentren al día en el pago de la tasa de servicios sanitarios a la fecha de emisión de la correspondiente cuota, gozarán de un descuento del 10 %.\nArtículo 31°\nREGLAMENTAR\nel Artículo 35° de la Ordenanza Impositiva N° 3035/2023\nLos valores de los servicios a que hace referencia el Artículo 35º de la Ordenanza Nº 2937/22 son los consignados en el cuadro de dicho artículo.\nArtículo 32°\nArtículo 36 de la Ordenanza Impositiva N° 3035/2023:\nSIN REGLAMENTAR.-----------------------------------------------------------------\nArtículo 33°\nREGLAMENTAR\nel Artículo 37° de la Ordenanza Impositiva N° 3035/2023\nFíjase la alícuota de la Contribución Especial en el cero (0) por ciento.\nArtículo 34°\nArtículos 38 y 39 de la Ordenanza Impositiva N° 3035/2023:\nSIN REGLAMENTAR.------------------------------------------------------------------\nArtículo 35°\nREGLAMENTAR\nel Artículo 40° de la Ordenanza Impositiva N° 3035/2023:\nLos valores de los servicios a que hace referencia el Artículo 40º son los establecidos en el cuadro de ese artículo.\nEstablécese los valores por análisis de Agua, de acuerdo con lo establecido por el Inc. f) del Artículo 40.\nANALISIS AGUA\nPor muestra\nBacteriológico    $    3.000,00\nDomiciliario\nFísico – Químico $ 3.000,00\nComercial\nBacteriológico    $    3.000,00\nFísico – Químico $    5.000,00\nIndustrial\nBacteriológico     $    20.000,00\nFísico - Químico  $    20.000,00\nTRIQUINOSIS\nPor muestra\n$    3.000,00\nOTROS\nPor muestra\n$    10.000,00\nArtículo 36°\nREGLAMENTAR\nel Artículo 41° de la Ordenanza Impositiva N° 2937/2022:\nEl precio de referencia del Artículo 41º de la Ordenanza Nº 3035/2023 será el que se publique a la fecha de facturación de cada cuota según la página oficial: http://res1104.se.gob.ar/consultaprecios.eess.php (valor de referencia precio de ypf )\nArtículo 37°\nREGLAMENTAR\nel Artículo 42° de la Ordenanza Impositiva N° 3035/2023:\nEl monto mensual a percibir por esta Tasa es de Pesos quinientos ($500,00) por partida.\nArtículo 38°\nREGLAMENTAR\nel Artículo 43° de la Ordenanza Impositiva N° 3035/2023:\nLos valores a percibir por la tasa a que hace referencia el Artículo 43º de la Ordenanza Nº 3035/2023 son los consignados en el citado Artículo.\nArtículo 39°\nArtículo 44 de la Ordenanza Impositiva N° 3035/2023:\nSIN REGLAMENTAR.------------------------------------------------------------------\nArtículo 40°\nREGLAMENTAR\nel Artículo 45° de la Ordenanza Impositiva N° 3035/2023:\nFíjase esta tasa en diez (10) Salarios Básicos Administrativos Categoría 1 A mensuales, para una jornada de cuarenta (40) horas semanales, del Escalafón vigente.\nArtículo 41°\nREGLAMENTAR\nel Artículo 46° de la Ordenanza Impositiva N° 3035/2023:\nLos valores a percibir por la tasa a que hace referencia el Artículo 46º de la Ordenanza Nº 3035/2023 son los consignados en el citado Artículo.\nArtículo 42°\nREGLAMENTAR\nel Artículo 47° de la Ordenanza Impositiva N° 3035/2023:\nLos valores a percibir por la tasa a que hace referencia el Artículo 47º de la Ordenanza Nº 3035/2023 serán de 40 sueldos base categoría 1 A para 40 horas semanales, por año y por cada estructura soporte con hasta 3 sistemas de antenas instaladas sobre la misma. El cobro de la presente tasa será anual con el siguiente vencimiento:\nVerificación por emplazamiento de estructura soporte de antena de telecomunicaciones\nCuota\nFecha 1er Vto\nFecha 2do Vto\nFecha 1er Recargo\nFecha 2do Recargo\nFecha 3er Recargo\nANUAL\n19/01/2024\n26/01/2024\n26/02/2024\n26/03/2024\n26/04/2024\nLas empresas locales, micros y/ pequeñas que sean contribuyentes de la tasa por el servicio de inspección periódica y verificación de cada emplazamiento de estructura soporte de antenas y su equipo complementario, abonarán, por el ejercicio fiscal 2024, un 30 % de la tasa fijada en el párrafo anterior.\nArtículo 43°\nREGLAMENTAR\nel Artículo 48° de la Ordenanza Impositiva N° 3035/2023:\nESTABLECER\nel calendario fiscal para el ejercicio 2024 de aplicación para las diferentes Tasas, que se detalla a continuación:\nSEGURIDAD E HIGIENE\nCuota\nFecha 1er Vto\nFecha 2do Vto\nFecha 1er Recargo\nFecha 2do Recargo\nFecha 3er Recargo\n1\n05/01/2024\n12/01/2024\n12/02/2024\n12/03/2024\n12/04/2024\n2\n05/02/2024\n12/02/2024\n12/03/2024\n12/04/2024\n12/05/2024\n3\n05/03/2024\n12/03/2024\n12/04/2024\n12/05/2024\n12/06/2024\n4\n05/04/2024\n12/04/2024\n12/05/2024\n12/06/2024\n12/07/2024\n5\n06/05/2024\n13/05/2024\n13/06/2024\n13/07/2024\n13/08/2024\n6\n05/06/2024\n12/06/2024\n12/07/2024\n12/08/2024\n12/09/2024\n7\n05/07/2024\n12/07/2024\n12/08/2024\n12/09/2024\n12/10/2024\n8\n05/08/2024\n12/08/2024\n12/09/2024\n12/10/2024\n12/11/2024\n9\n05/09/2024\n12/09/2024\n12/10/2024\n12/11/2024\n12/12/2024\n10\n04/10/2024\n11/10/2024\n11/11/2024\n11/12/2024\n11/01/2025\n11\n05/11/2024\n12/11/2024\n12/12/2024\n12/01/2025\n12/02/2025\n12\n05/12/2024\n12/12/2024\n12/01/2025\n12/02/2025\n12/03/2025\nSERVICIOS GENERALES Y SERVICIOS SANITARIOS\nCuota\nFecha 1er Vto\nFecha 2do Vto\nFecha 1er Recargo\nFecha 2do Recargo\nFecha 3er Recargo\n0\n12/01/2024\n19/01/2024\n19/02/2024\n19/03/2024\n19/04/2024\n1\n12/01/2024\n19/01/2024\n19/02/2024\n19/03/2024\n19/04/2024\n2\n12/02/2024\n19/02/2024\n19/03/2024\n19/04/2024\n19/05/2024\n3\n12/03/2024\n19/03/2024\n19/04/2024\n19/05/2024\n19/06/2024\n4\n12/04/2024\n19/04/2024\n19/05/2024\n19/06/2024\n19/07/2024\n5\n13/05/2024\n19/05/2024\n19/06/2024\n19/07/2024\n19/08/2024\n6\n12/06/2024\n19/06/2024\n19/07/2024\n19/08/2024\n19/09/2024\n7\n12/07/2024\n19/07/2024\n19/08/2024\n19/09/2024\n19/10/2024\n8\n12/08/2024\n19/08/2024\n19/09/2024\n19/10/2024\n19/11/2024\n9\n12/09/2024\n19/09/2024\n19/10/2024\n19/11/2024\n19/12/2024\n10\n11/10/2024\n19/10/2024\n19/11/2024\n19/12/2024\n19/01/2025\n11\n12/11/2024\n19/11/2024\n19/12/2024\n19/01/2025\n19/02/2025\n12\n12/12/2024\n19/12/2024\n19/01/2025\n19/02/2025\n19/03/2025\nDERECHOS DE CONSTRUCCION\nCuota\nFecha 1er Vto\nFecha 2do Vto\nFecha 1er Recargo\nFecha 2do Recargo\nFecha 3er Recargo\n1\n21/02/2024\n28/03/2024\n28/03/2024\n28/04/2024\n28/05/2024\n2\n21/03/2024\n28/03/2024\n28/04/2024\n28/05/2024\n28/06/2024\n3\n21/04/2024\n28/04/2024\n28/05/2024\n28/06/2024\n28/07/2024\n4\n22/05/2024\n29/05/2024\n29/06/2024\n29/07/2024\n29/08/2024\n5\n21/06/2024\n28/06/2024\n28/07/2024\n28/08/2024\n28/09/2024\n6\n21/07/2024\n28/07/2024\n28/08/2024\n28/09/2024\n28/10/2024\n7\n22/08/2024\n29/08/2024\n29/09/2024\n29/10/2024\n29/11/2024\n8\n21/09/2024\n28/09/2024\n28/10/2024\n28/11/2024\n28/12/2024\n9\n21/10/2024\n28/10/2024\n28/11/2024\n28/12/2024\n28/01/2025\n10\n21/11/2024\n28/11/2024\n28/12/2024\n28/01/2025\n28/02/2025\n11\n21/12/2024\n28/12/2024\n28/01/2025\n28/02/2025\n28/03/2025\n12\n22/01/2024\n28/01/2025\n28/02/2025\n28/03/2025\n28/04/2025\nPATENTES DE AUTOMOTORES\nAño\nCuota\nFecha 1er Vto\nFecha 2do Vto\nFecha 1er Recargo\nFecha 2do Recargo\nFecha 3er Recargo\n2024\nANUAL\n19/04/2024\n26/04/2024\n26/05/2024\n26/06/2024\n26/07/2024\n2024\n1\n19/04/2024\n26/04/2024\n26/05/2024\n26/06/2024\n26/07/2024\n2024\n2\n20/06/2024\n27/06/2024\n27/07/2024\n27/08/2024\n27/09/2024\n2024\n3\n16/08/2024\n23/08/2024\n23/09/2024\n23/10/2024\n23/11/2024\n2024\n4\n11/10/2024\n18/10/2024\n18/11/2024\n18/12/2024\n18/01/2025\n2024\n5\n13/12/2024\n20/12/2024\n20/01/2025\n20/02/2025\n20/03/2025\nPATENTES DE MOTOS\nAño\nCuota\nFecha 1er Vto\nFecha 2do Vto\nFecha 1er Recargo\nFecha 2do Recargo\nFecha 3er Recargo\n2024\nANUAL\n19/04/2024\n26/04/2024\n26/05/2024\n26/06/2024\n26/07/2024\n2024\n1\n19/04/2024\n26/04/2024\n26/05/2024\n26/06/2024\n26/07/2024\n2024\n2\n20/06/2024\n27/06/2024\n27/07/2024\n27/08/2024\n27/09/2024\n2024\n3\n16/08/2024\n23/08/2024\n23/09/2024\n23/10/2024\n23/11/2024\n2024\n4\n11/10/2024\n18/10/2024\n18/11/2024\n18/12/2024\n18/01/2025\n2024\n5\n13/12/2024\n20/12/2024\n20/01/2025\n20/02/2025\n20/03/2025\nArtículo 44°\nArtículos 49,50,51 y 52 de la Ordenanza Impositiva N° 3035/2023:\nSIN REGLAMENTAR\nArtículo 45º\nEl presente Decreto será refrendado por la Señora Secretaria de Gobierno. -\nArtículo 46º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.\n"
}