{
  "number": "71º",
  "date": "11/03/2020",
  "description": "71º de Exaltación de la Cruz",
  "link": "/bulletins/3339",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Exaltación de la Cruz\nDecreto Nº103\nDecreto Nº 103\nExaltación de la Cruz, 04/02/2020\nVisto\nLa necesidad de compra de medicamentos para el Hospital Municipal San José y el Expediente Administrativo N.° 4036-46657/20, por el cual se tramita la Licitación Privada N.° 05/2020 y;\nConsiderando\nQue la Secretaría de Salud y Calidad de Vida ha elaborado el listado de los medicamentos necesarios para la farmacia, a fin de efectuar el correspondiente llamado a Licitación Privada para la compra de medicamentos para el Hospital Municipal San José,\nQue, en virtud de lo expuesto, se hace necesario el dictado del presente acto administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nLLAMAR\na Licitación Privada N.°05/20 para la Provisión de medicamentos para el Hospital Municipal San José; de acuerdo al Pliego de Bases y Condiciones Generales y Particulares que se indican en el Expediente Municipal N.° 4036-46657/20.-\nArtículo 2°\nFijase como fecha de apertura del mencionado acto licitatorio el día 12 de febrero de 2020, a las 10 horas en la oficina de compras de la Municipalidad de Exaltación de la Cruz, Rivadavia 411, Capilla del Señor.-\nArtículo 3°\nEl Presupuesto oficial asciende a la suma de pesos Tres Millones Doscientos Treinta y Cinco Mil Seiscientos Sesenta y Seis 96/100 ($3.235.666,96) -\nArtículo 4°\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social.-\nArtículo 5°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.-\n\n[DOC 2]\nBoletines/Exaltación de la Cruz\nDecreto Nº104\nDecreto Nº 104\nExaltación de la Cruz, 04/03/2020\nVisto\nLa necesidad de compra de material descartable para el Hospital Municipal San José y el Expediente Administrativo N.° 4036-46658/20, por el cual se tramita la Licitación Privada N.° 06/2020 y;\nConsiderando\nQue la Secretaría de Salud y Calidad de Vida ha elaborado el listado del material descartable necesario para la farmacia, a fin de efectuar el correspondiente llamado a Licitación Privada para la compra de material descartable para el Hospital Municipal San José,\nQue, en virtud de lo expuesto, se hace necesario el dictado del presente acto administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nLLAMAR\na Licitación Privada N.°06/20 para la Provisión de material descartable para el Hospital Municipal San José; de acuerdo al Pliego de Bases y Condiciones Generales y Particulares que se indican en el Expediente Municipal N.° 4036-46658/20.-\nArtículo 2°\nFijase como fecha de apertura del mencionado acto licitatorio el día 12 de febrero de 2020, a las 11 horas en la oficina de compras de la Municipalidad de Exaltación de la Cruz, Rivadavia 411, Capilla del Señor.-\nArtículo 3°\nEl Presupuesto oficial asciende a la suma de pesos Dos Millones Trescientos Cuarenta y Cuatro Mil Noventa y Cinco 17/100 ($2.344.095,17) -\nArtículo 4°\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social.-\nArtículo 5°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.-\n\n[DOC 3]\nBoletines/Exaltación de la Cruz\nDecreto Nº105\nDecreto Nº 105\nExaltación de la Cruz, 05/02/2020\nVisto\nEl Articulo 192 de la Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatorias, los Artículos 24 y 30 del Reglamento de Contabilidad, el Expediente Nro. 5300-154 del 17/02/92 que establece la creación de la Caja Chica y el Expediente 4036-19716/06 del 28/12/06, el Decreto N° 007 de fecha 02 de enero de 2020, y;\nConsiderando\nQue mediante el Decreto antes mencionado se establecio los montos de las distintas Cajas Chicas y los Responsables de las mismas;\nQue en el Artículo 1° del Decreto 007, en el ítem 3 se establecio a la Casa Central con una Caja Chica de pesos tres mil, y se procedio a ampliar el monto y asimismo se hizo un cambio de Responsable de la misma;\nQue en virtud de lo expuesto en los considerandos anteriores, se hace necesario el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nModificase el Artículo 1° del Decreto N° 007 de fecha 02 de Enero de 2020, el cual quedara redactadado de la siguiente forma:\n1.\nDelegación de Parada Robles\n$  6000.-\n2.\nDelegación de Los Cardales\n$ 10000.-\n3.\nCasa Central\n$ 8000.-\n4.\nDirección de Obras Públicas\n$ 6000.-\n5.\nHospital Municipal San José\n$ 6000.-\n6.\nCasa de la Cultura\n$   600.-\n7.\nDirección de Desarrollo Social\n$ 4000.-\n8.\n9.\n10.\nDelegación de Pavón\nSub delegación Barrios Parques\n$ 6000.-\n$ 6000.-\nArticulo 2º\nModificase el Artículo 2° del Decreto N° 007 de fecha 02 de enero de 2020, el cual quedara redactado de la siguiente forma:Dispóngase como responsables de los fondos detallados en el Articulo 2º a las personas que a continuación se detallan:\n1.\nDelegación de Parada Robles\nCharrato Adolfo\n2.\nDelegación de Los Cardales\nGianfelice Oscar\n3.\nCasa Central\nAzzalini Matias F.\n4.\nDirección de Obras Públicas\nBoujon Marisa\n5.\nHospital Municipal San José\nDebonis Nestor Esteban\n6.\nCasa de la Cultura\nVittori Benjamin\n7.\nDirección de Desarrollo Social\nSantillan Norma\n8.\n9.\nDelegación de Pavón\nSub Delegación Barrios Parques\nAllall Gustavo\nMartin Diez\nArtículo 3º\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento  de Gobierno, Hacienda y Desarrollo Social.-\nArtículo 4º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.-\nDECRETO N°\n105.-\n\n[DOC 4]\nBoletines/Exaltación de la Cruz\nDecreto Nº106\nDecreto Nº 106\nExaltación de la Cruz, 05/02/2020\nVisto\nEl Articulo 192 de la Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatorias, los Artículos 24 y 30 del Reglamento de Contabilidad, el Expediente Nro. 5300-154 del 17/02/92 que establece la creación de la Caja Chica y el Expediente 4036-19716/06 del 28/12/06, el Decreto N° 007 de fecha 02 de enero de 2020, el Decreto N° 105/2020 y;\nConsiderando\nQue mediante el Decreto antes mencionado se establecio los montos de las distintas Cajas Chicas y los Responsables de las mismas;\nQue en el mismo Decreto no se establecio la Caja Chica para la Delegación Municipal de Diego Gaynor, por lo cual se debe dejar establecido los montos y el responsable de la misma;\nQue en virtud de lo expuesto en los considerandos anteriores, se hace necesario el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nCREAR\n, la Caja Chica para la Delegación Municipal de Diego Gaynor, asignándole un monto de pesos dos mil quinientos ($ 2500), cuyo Responsable de los Fondos antes enunciados, será el Señor Delegado Municipal de Diego Gaynor GIORDANO HUGO ORLANDO.-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento  de Gobierno, Hacienda y Desarrollo Social.-\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.-\nDECRETO N°\n106.-\n\n[DOC 5]\nBoletines/Exaltación de la Cruz\nDecreto Nº107\nDecreto Nº 107\nExaltación de la Cruz, 05/02/2020\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatorias, la Ordenanza General N° 267/1980, el Legajo N° 139 de PILDAIN CLAUDIA NOEMI, y las actuaciones llevadas a cabo por la Dirección de Recursos Humanos por el cambio de Categoría , y;\nConsiderando\nQue a través del presente procedimiento administrativo se ha detectado el faltante del Acto Administrativo que declare formalmente el cambio de categoría del Agente mencionado a partir del 01 de Abril de 2017;\nQue a fin de resguardar el principio de juridicidad y a través de la herramienta legal señalada infra se llevara a cabo el saneamiento del Acto en que derivo el procedimiento señalado ut supra;\nQue a través del Articulo N° 111 de la Ordenanza General 267/1980 el legislador habilita en forma excepcional el dictado de Actos Administrativos que produzcan efectos retroactivos en sustitución de Actos anulados. Que todo procedimiento culmina en la emisión de un Acto Administrativo. Que advirtiendo que las contrataciones –acto administrativo bilateral- forman parte del género acto administrativo, y visto el faltante señalado y su subsanación tiende a consolidar el marco de juridicidad, es así que el legislador creo herramientas para poder reencausar el obrar dentro de la legalidad, el mismo dispone;\nQue el Artículo 111 dispone: Excepcionalmente podrá otorgarse eficacia, retroactiva a los actos cuando se dicten en sustitución de actos anulados y produzcan efectos favorables al interesado, siempre que los supuestos de hecho necesarios existieran ya en la fecha a que se retrotraiga a la eficiencia del acto y esta no lesione derechos o intereses legítimos de terceros;\nQue a fin de consolidar el marco de legalidad y en miras a sanear el procedimiento administrativo de cambio de categoría;\nQue el principio de celeridad, economía y eficacia son valores orientativos del obrar administrativo, que dichos valores son tenidos en cuenta para sanear el error involuntario de cambio de categoría;\nQue, en virtud de lo expuesto, se hace necesario el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nRATIFICAR\nel cambio de Categoría dispuesto al Agente Municipal: PILDAIN CLAUDIA NOEMI, titular del\nDNI N° 16.402.521, LEGAJO PERSONAL 139\n,\na partir del 01 de Abril de 2017, revistiendo en la Categoría Personal Administrativo, Clase D, Grado 6, Jornada  de 6 hs, dentro de la Jurisdicción 1110105000 Secretaría de Salud y Calidad de Vida (R.A.F.A.M.)-\nPLANTA PERMANENTE\n.-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social.-\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO Nº\n107.-\n\n[DOC 6]\nBoletines/Exaltación de la Cruz\nDecreto Nº108\nDecreto Nº 108\nExaltación de la Cruz, 11/02/2020\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N.º 6769/58 y sus modificatorias, el Expediente Administrativo N° 4036-46687/20, iniciado por la Jefatura de Compras de la Municipalidad de Exaltación de la Cruz, por el cual se encuentra en trámite el Concurso de Precios N° 03/2020, y;\nConsiderando\nQue por el citado Expediente Administrativo, mencionado en el Visto del presente, se tramita el Concurso de Precios N° 03/2020, destinado a la compra de útiles escolares para Desarrollo Social y para Recursos Humanos;\nQue las ofertas se presentaron y fueron abiertas y, de acuerdo a las mismas, la Comisión de Análisis aconsejo adjudicar por ítem a la firma\nCOLOMBO ALBERTO SUCESION, con C.U.I.T. N° 20-04740880-7, por la suma de $390.516,75\npor ser el único oferente;\nQue en el Expediente mencionado obran las especificaciones técnicas de los elementos a adquirir;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nADJUDICAR\nel Concurso de Precios N° 03/2020, para la compra de útiles escolares para Desarrollo Social y para Recursos Humanos, a la firma\nCOLOMBO ALBERTO SUCESION, con C.U.I.T. N° 20-04740880-7, por la suma de $390.516,75\n-\nArtículo 2°\nEnviase copia del presente, al Honorable Concejo Deliberante de Exaltación de la Cruz, para su ratificación.-\nArtículo 3º\nEl presente Decreto será refrendado por la Sra. Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social.-\nArtículo 4º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n108.-\n\n[DOC 7]\nBoletines/Exaltación de la Cruz\nDecreto Nº109\nDecreto Nº 109\nExaltación de la Cruz, 12/02/2020\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley Nº 6.769/58 y sus modificatorias, y la Ordenanza Municipal Nº 2.633/2019, y;\nConsiderando\nQue el artículo 108° inciso 3 de la Ley Orgánica de las Municipalidades establece que es facultad del Departamento Ejecutivo proceder a la reglamentación de las Ordenanzas Municipales;\nQue en su artículo 49° la Ordenanza del Visto autoriza al Departamento Ejecutivo a reglamentar todos aquellos aspectos no previstos en la misma;\nQue si bien a través del Decreto Municipal N° 4/2020, de fecha 20 de enero de 2020, se procedió a reglamentar la Ordenanza Impositiva, se hace necesario introducir modificaciones en el artículo 24° del mismo a fin de reglar ciertos aspectos atinentes a los derechos de ocupación del espacio público;\nQue en este sentido, siendo que la Ordenanza Impositiva establece que para el caso de los incisos 6, 7 y 8 la base imponible de los derechos está constituida por la facturación anual de las empresas proveedoras del respectivo servicio, se hace necesario reglar los deberes formales a que deben sujetarse los sujetos pasivos del tributo a fin de una correcta y tempestiva determinación del mismo, como así también fijar el vencimiento de la obligación de pago;\nQue la reglamentación de los aspectos referidos en el párrafo anterior hace a la seguridad jurídica de manera que los contribuyentes sepan con claridad cuáles son las conductas a que deben sujetarse en el marco de las relaciones formales con el fisco municipal;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nMODIFICAR\nel Artículo 24° del Decreto Reglamentario N° 004/2020, el que quedará redactado de la siguiente manera:\n“Reglaméntase el Artículo 26° de la Ordenanza Impositiva N° 2633/19:\nFíjase en 2,8 % la alícuota para el cálculo de derechos de ocupación del espacio aéreo con cable (inciso7).\nPara los demás incisos los valores y/o alícuotas a percibir por los derechos a que hace referencia el artículo 26° de la Ordenanza N° 2633/19 son los establecidos en la tabla del citado artículo.\nSe entenderá por uso intensivo del servicio público de gas o agua al de aquellos contribuyentes cuyo consumo supere 30 (treinta) veces el consumo promedio del distrito.\nPara el caso de los incisos 6, 7 y 8 los contribuyentes deberán presentar ante la Agencia de Recaudaciones de Exaltación de la Cruz (AREX) una declaración jurada anual en formato papel declarando los ingresos brutos devengados en el año calendario inmediato anterior por la facturación de los servicios prestados a los usuarios del partido. El cumplimiento de este deber formal vencerá el último día hábil de la primera quincena de marzo.\nEl vencimiento de la obligación sustantiva operará el día 31 de marzo o hábil inmediato posterior. El cumplimiento fuera del término fijado será alcanzado por los recargos, intereses y multas que fija la Ordenanza Fiscal en su capítulo III.\nSe exceptúa de las previsiones formales de los párrafos anteriores a la ocupación del espacio aéreo con cable para televisión, radiodifusión, música funcional, computación u otras. En estos casos, el contribuyente deberá presentar declaración jurada bimestral informando los ingresos brutos devengados por la facturación del servicio a los usuarios del partido por el bimestre inmediato anterior a la presentación. El cumplimiento de este deber formal vencerá el día 20 de los meses impares o hábil inmediato posterior, fijándose el vencimiento de la obligación de pago el mismo día establecido para el caso de la tasa de seguridad e higiene.\nArtículo 2°\nEl presente Decreto será refrendado por la Sra. Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social.-\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n109.-\n\n[DOC 8]\nBoletines/Exaltación de la Cruz\nDecreto Nº110\nDecreto Nº 110\nExaltación de la Cruz, 14/02/2020\nVisto\nLa Ley Orgánica de Municipalidades Decreto Ley Nº 6769/58 y sus modificatorias, y la Ley 14656, correspondiente al Régimen de Empleo Municipal para el Personal de las Municipalidades de la Provincia de Buenos Aires, y;\nConsiderando\nQue el Agente Municipal Dr. COSTA GASPAR MATIAS, Legajo Nº 907, ha solicitado Licencia con Reserva de Cargo, por haber sido designado como Director ejecutivo del Hospital Zonal General de Agudos Dr. Enrique Erill de la localidad de Escobar, de acuerdo a la comunicación de la Dirección Provincial de Hospitales del Ministerio de Salud de la Provincia de Buenos Aires N° PV-2020-03336572-GDEBA-DPHMSALGP;\nQue en virtud de lo expuesto se hace necesario, proceder al dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo  1º\nOTORGAR\nlicencia por cargo de Mayor Función al Agente Municipal\nDR. COSTA GASPAR MATIAS, Legajo 907, titular del DNI N° 25.837.921\n, por el término que dure su cargo, a partir del día 13 de Febrero de 2020, quien reviste en la Categoría Personal Profesional, Clase A, Grado 1, de la Jurisdicción 1110105000 – (R.A.F.A.M.).-\nSECRETARIA DE SALUD Y CALIDAD DE VIDA,\npersonal PLANTA MENSUALIZADA\n.-\nArtículo 2°\nHágase Reserva de Cargo al Agente mencionado en el Artículo 1° del presente, de acuerdo a lo establecido en el Artículo 9 de la Ley Provincial N° 14.656 (Régimen de Empleo Municipal, para el personal de las Municipalidades de la Provincia de Buenos Aires).-\nArtículo 3º\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social. -\nArtículo 4°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese. -\nDECRETO N°\n110.-\n\n[DOC 9]\nBoletines/Exaltación de la Cruz\nDecreto Nº111\nDecreto Nº 111\nExaltación de la Cruz, 14/02/2020\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N.º 6769/58 y sus modificatorias, el Expediente Administrativo N° 4036-46657/20, iniciado por la Jefatura de Compras de la Municipalidad de Exaltación de la Cruz, por el cual se encuentra en trámite la Licitación Privada N° 05/2020, y;\nConsiderando\nQue por el citado Expediente Administrativo, mencionado en el Visto del presente, se tramita la Licitación Privada N° 05/2020, destinada a la compra de medicamentos para el Hospital Municipal San José;\nQue las ofertas se presentaron y fueron abiertas y de acuerdo a las mismas la Comisión de Análisis, aconsejo adjudicar por ítem a las firmas\nQUALIMED S.A., con C.U.I.T. N° 33-70781521-9; MIL FARMA S.A., con C.U.I.T. N° 30-71426837-2;\nFARMOS S.A, con C.U.I.T. N° 30-70983335-5, PILOÑA S.A. con C.U.I.T. N° 30-70978598-\n9 por ser las más convenientes;\nQue en el Expediente mencionado obran las especificaciones técnicas de los elementos a adquirir;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nADJUDICAR\nla Licitación Privada N° 05/2020, para la compra de medicamentos para el Hospital Municipal San José, a la firma\nQUALIMED S.A., con C.U.I.T. N° 33-70781521-9, por la suma de $272.762,50;\nMIL FARMA S.A., con C.U.I.T. N° 30-71426837-2, por la suma de $149.996,00; FARMOS S.A, con C.U.I.T. N° 30-70983335-5, por la suma de $1.906.366,50 y PILOÑA S.A. con C.U.I.T. N° 30-70978598-9, por la suma $1.079.815,12\n-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secrectaria en el Departamento de Gobierno, Hacienda, y Desarrollo Social.-\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n111.-\n\n[DOC 10]\nBoletines/Exaltación de la Cruz\nDecreto Nº112\nDecreto Nº 112\nExaltación de la Cruz, 14/02/2020\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N.º 6769/58 y sus modificatorias, el Expediente Administrativo N° 4036-46688/20, iniciado por la Jefatura de Compras de la Municipalidad de Exaltación de la Cruz, por el cual se encuentra en trámite el Concurso de Precios N° 04/2020, y;\nConsiderando\nQue por el citado Expediente Administrativo, mencionado en el Visto del presente, se el Concurso de Precios N° 04/2020, destinado a la compra de guardapolvos escolares para Desarrollo Social;\nQue las ofertas se presentaron y fueron abiertas y de acuerdo a las mismas la Comisión de Análisis, aconsejo adjudicar por ítem a las firmas\nSUCESION DE PASSARELLA JOSE M., con C.U.I.T. N° 20-04743860-9,\npor ser las más convenientes;\nQue en el Expediente mencionado obran las especificaciones técnicas de los elementos a adquirir;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nADJUDICAR\nel Concurso de Precios N° 04/2020, para la compra de guardapolvos escolares para Desarrollo Social, a la firma\nSUCESION DE PASSARELLA JOSE M., con C.U.I.T. N° 20-04743860-9, por la suma de $458.200,00-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social.-\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n112.-\n\n[DOC 11]\nBoletines/Exaltación de la Cruz\nDecreto Nº113\nDecreto Nº 113\nExaltación de la Cruz, 14/02/2020\nVisto\nLa Ley Orgánica de Municipalidades Decreto Ley Nº 6769/58 y sus modificatorias, el Decreto N° 1165 de fecha 29 de Septiembre de 2017, dictado por el Departamento Ejecutivo Municipal, y;\nConsiderando\nQue en el Articulo 2° del mencionado Decreto, se lo Designa al Señor GONZALEZ CERBAN ENRIQUE RODRIGO, como personal Municipal, revistiendo en la Planta Jornalizada y en la consignación de sus datos filiatorios, erróneamente se transcribe un DNI que no es el del Agente Municipal, figurando en el mismo con DNI 36.932.469, siendo el correcto DNI 20.214.500, por lo que se debe Rectificar dicha designación;\nQue en virtud de lo expuesto se hace necesario, proceder al dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo  1º\nRECTIFICAR\nla Designación del Agente Municipal GONZALEZ CERBAN ENRIQUE RODRIGO, titular del DNI N° 20.214.500, a partir del día 01 de Julio de 2017, revistiendo dentro de la Jurisdicción 1110102000 Secretaria de Gobierno – (RAFAM) PLANTA JORNALIZADA.-\nArtículo 2°\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social. -\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese. -\nDECRETO N°\n113.-\n\n[DOC 12]\nBoletines/Exaltación de la Cruz\nDecreto Nº114\nDecreto Nº 114\nExaltación de la Cruz, 14/02/2020\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatorias, la Ordenanza General N° 267/1980,  el Legajo N° 205 de SARASTI MIGUEL ANTONIO, y las actuaciones llevadas a cabo por la Dirección de Recursos Humanos por el cambio de Categoría , y;\nConsiderando\nQue a través del presente procedimiento administrativo se ha detectado el faltante del Acto Administrativo que declare formalmente el cambio de categoría del Agente Municipal a que se hace referencia Ut-supra , el cual ocurrió en el mes de Septiembre de 2016;\nQue a fin de resguardar el principio de juridicidad y a través de la herramienta legal señalada infra se llevara a cabo el saneamiento del Acto en que derivo el procedimiento señalado ut supra;\nQue a través del Articulo N° 111 de la Ordenanza General 267/1980 el legislador habilita en forma excepcional el dictado de Actos Administrativos que produzcan efectos retroactivos en sustitución de Actos anulados. Que todo procedimiento culmina en la emisión de un Acto Administrativo. Que advirtiendo que las contrataciones –acto administrativo bilateral- forman parte del género acto administrativo, y visto el faltante señalado y su subsanación tiende a consolidar el marco de juridicidad, es así que el legislador creo herramientas para poder reencausar el obrar dentro de la legalidad, el mismo dispone;\nQue el Artículo 111 dispone: Excepcionalmente podrá otorgarse eficacia, retroactiva a los actos cuando se dicten en sustitución de actos anulados y produzcan efectos favorables al interesado, siempre que los supuestos de hecho necesarios existieran ya en la fecha a que se retrotraiga a la eficiencia del acto y esta no lesione derechos o intereses legítimos de terceros;\nQue a fin de consolidar el marco de legalidad y en miras a sanear el procedimiento administrativo de cambio de categoría;\nQue el principio de celeridad, economía y eficacia son valores orientativos del obrar administrativo, que dichos valores son tenidos en cuenta para sanear el error involuntario de cambio de categoría;\nQue, en virtud de lo expuesto, se hace necesario el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo  1º\nRATIFICAR\nel cambio de Categoría dispuesto al Agente Municipal:\nSARASTI MIGUEL ANTONIO\n, titular del\nDNI N° 13.561.854.\nLEGAJO PERSONAL 205\n,\na partir del 01 de Septiembre de 2016, revistiendo en la Categoría Grupo Personal Profesional, Clase C, Grado 01, dentro de la Jurisdicción 1110102000 Secretaría de Gobierno (R.A.F.A.M.)-\nPLANTA PERMANENTE\n.-\nArtículo 2°\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social. -\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese. -\nDECRETO N°\n114.-\n\n[DOC 13]\nBoletines/Exaltación de la Cruz\nDecreto Nº115\nDecreto Nº 115\nExaltación de la Cruz, 14/02/2020\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatorias, la Ordenanza General N° 267/1980, el Legajo N° 205 de SARASTI MIGUEL ANTONIO, y las actuaciones llevadas a cabo por la Dirección de Recursos Humanos por el cambio de Categoría , y;\nConsiderando\nQue a través del presente procedimiento administrativo se ha detectado el faltante del Acto Administrativo que declare formalmente el cambio de categoría del Agente Municipal a que se hace referencia Ut-supra , el cual ocurrió en el mes de Enero de 2017;\nQue a fin de resguardar el principio de juridicidad y a través de la herramienta legal señalada infra se llevara a cabo el saneamiento del Acto en que derivo el procedimiento señalado ut supra;\nQue a través del Articulo N° 111 de la Ordenanza General 267/1980 el legislador habilita en forma excepcional el dictado de Actos Administrativos que produzcan efectos retroactivos en sustitución de Actos anulados. Que todo procedimiento culmina en la emisión de un Acto Administrativo. Que advirtiendo que las contrataciones –acto administrativo bilateral- forman parte del género acto administrativo, y visto el faltante señalado y su subsanación tiende a consolidar el marco de juridicidad, es así que el legislador creo herramientas para poder reencausar el obrar dentro de la legalidad, el mismo dispone;\nQue el Artículo 111 dispone: Excepcionalmente podrá otorgarse eficacia, retroactiva a los actos cuando se dicten en sustitución de actos anulados y produzcan efectos favorables al interesado, siempre que los supuestos de hecho necesarios existieran ya en la fecha a que se retrotraiga a la eficiencia del acto y esta no lesione derechos o intereses legítimos de terceros;\nQue a fin de consolidar el marco de legalidad y en miras a sanear el procedimiento administrativo de cambio de categoría;\nQue el principio de celeridad, economía y eficacia son valores orientativos del obrar administrativo, que dichos valores son tenidos en cuenta para sanear el error involuntario de cambio de categoría;\nQue, en virtud de lo expuesto, se hace necesario el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo  1º\nRATIFICAR\nel cambio de Categoría dispuesto al Agente Municipal:\nSARASTI MIGUEL ANTONIO\n, titular del\nDNI N° 13.561.854.\nLEGAJO PERSONAL 205\n,\na partir del 02 de Enero de 2017, revistiendo en la Categoría Grupo Personal Jerarquico, Clase D, Grado 06, dentro de la Jurisdicción 1110102000 Secretaría de Gobierno (R.A.F.A.M.)-\nPLANTA PERMANENTE\n.-\nArtículo 2°\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social. -\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese. -\nDECRETO N°\n115.-\n\n[DOC 14]\nBoletines/Exaltación de la Cruz\nDecreto Nº116\nDecreto Nº 116\nExaltación de la Cruz, 14/02/2020\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatorias, la Ordenanza General N° 267/1980, el Legajo N° 189 de TIERNO LILIANA MABEL, y las actuaciones llevadas a cabo por la Dirección de Recursos Humanos por el cambio de Categoría , y;\nConsiderando\nQue a través del presente procedimiento administrativo se ha detectado el faltante del Acto Administrativo que declare formalmente el cambio de categoría del Agente Municipal a que se hace referencia Ut-supra , el cual ocurrió en el mes de Noviembre de 2016;\nQue a fin de resguardar el principio de juridicidad y a través de la herramienta legal señalada infra se llevara a cabo el saneamiento del Acto en que derivo el procedimiento señalado ut supra;\nQue a través del Articulo N° 111 de la Ordenanza General 267/1980 el legislador habilita en forma excepcional el dictado de Actos Administrativos que produzcan efectos retroactivos en sustitución de Actos anulados. Que todo procedimiento culmina en la emisión de un Acto Administrativo. Que advirtiendo que las contrataciones –acto administrativo bilateral- forman parte del género acto administrativo, y visto el faltante señalado y su subsanación tiende a consolidar el marco de juridicidad, es así que el legislador creo herramientas para poder reencausar el obrar dentro de la legalidad, el mismo dispone;\nQue el Artículo 111 dispone: Excepcionalmente podrá otorgarse eficacia, retroactiva a los actos cuando se dicten en sustitución de actos anulados y produzcan efectos favorables al interesado, siempre que los supuestos de hecho necesarios existieran ya en la fecha a que se retrotraiga a la eficiencia del acto y esta no lesione derechos o intereses legítimos de terceros;\nQue a fin de consolidar el marco de legalidad y en miras a sanear el procedimiento administrativo de cambio de categoría;\nQue el principio de celeridad, economía y eficacia son valores orientativos del obrar administrativo, que dichos valores son tenidos en cuenta para sanear el error involuntario de cambio de categoría;\nQue, en virtud de lo expuesto, se hace necesario el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo  1º\nRATIFICAR\nel cambio de Categoría dispuesto al Agente Municipal:\nTIERNO LILIANA MABEL\n, titular del\nDNI N° 13.714.464.\nLEGAJO PERSONAL 189\n,\na partir del 01 de Noviembre de 2016, revistiendo en la Categoría Grupo Personal Administrativo, Clase C, Grado 04, Jornada Prolongada 8 Hs dentro de la Jurisdicción 1110102000 Secretaría de Gobierno (R.A.F.A.M.)-\nPLANTA PERMANENTE\n.-\nArtículo 2°\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social. -\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese. -\nDECRETO N°\n116.-\n\n[DOC 15]\nBoletines/Exaltación de la Cruz\nDecreto Nº117\nDecreto Nº 117\nExaltación de la Cruz, 14/02/2020\nVisto\nLa Ley Orgánica de Municipalidades Decreto Ley Nº 6769/58 y sus modificatorias, la Resolución N° 421/1996 del Insituto de Previsión Social de la Provincia de Buenos Aires, y;\nConsiderando\nQue por la mencionada Resolución del Instituto de Previsión Social de la Provincia de Buenos Aires en fecha 13 de Agosto de 1996, se lo Designa al Agente Municipal UBALLES MAURICIO, legajo 192 como Delegado Previsional de esta Municipalidad ante Instituto de Previsión Social de la Provincia de Buenos Aires;\nQue se ha decidido proceder al cambio de Delegado Previsional, en reemplazo del Agente a que se hace referencia en el considerando primero del presente Decreto, correspondiendo la Designación de un nuevo Agente;\nQue en virtud de lo expuesto se hace necesario, proceder al dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo  1º\nDAR\nde Baja al Agente Municipal UBALLES MAURICIO DNI N° 22.696.751, en la función de DELEGADO PREVISIONAL de esta Municipalidad, a partir del 29 de Febrero del corriente año, quien reviste en la Categoria Grupo Personal Jerarquico, Clase D, Grado 6, Jornada Prolongada de 6 Hs, de la Jurisdicción 1110156000 Secretaria de Gobierno, Hacienda y Desarrollo Social (RAFAM) – PLANTA PERMANENTE.-\nArtículo 2°\nDESIGNAR\nal Agente Municipal VARTULI MIGUEL ADRIAN, DNI N° 24.591.498, Legajo N° 2512, como DELEGADO PREVISIONAL de la MUNICIPALIDAD DE EXALTACIÓN DE LA CRUZ, a partir del 1 de Marzo del corriente año, revistiendo en la Categoria Grupo Personal Administrativo, Clase C, Grado 6 Jornada de 6 hs., de la Jurisdicción 1110156000- Secretaria de Gobierno, Hacienda y Desarrollo Social – (RAFAM) – PLANTA PERMANENTE. -\nArtículo 3°\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social.-\nArtículo 4º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese. -\nDECRETO N°\n117.-\n\n[DOC 16]\nBoletines/Exaltación de la Cruz\nDecreto Nº118\nDecreto Nº 118\nExaltación de la Cruz, 17/02/2020\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N.º 6769/58 y sus modificatorias, el Expediente Administrativo N° 4036-46383/19, iniciado por la Jefatura de Obras, Servicios y Espacios Públicos de la Municipalidad de Exaltación de la Cruz, por el cual se encuentra en trámite la Licitación Pública N° 02/2019, y;\nConsiderando\nQue por el citado Expediente Administrativo, mencionado en el Visto del presente, se tramita la Licitación Pública N° 02/2019, destinada a la compra de 2 chipeadoras trituradoras de ramas para el Corralón Municipal.\nQue las ofertas se presentaron y fueron abiertas y de acuerdo a las mismas la Comisión de Análisis, aconsejo adjudicar a las firma\nDESARROLLO DE EQUIPOS INDUSTRIALES S.A., con C.U.I.T. N° 30-70033782-7;\npor ser la más conveniente;\nQue en el Expediente mencionado obran las especificaciones técnicas de los elementos a adquirir;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nADJUDICAR\nla Licitación Pública N° 02/2019, para la compra de de 2 chipeadoras trituradoras de ramas para el Corralón Municipal, a la firma\nDESARROLLO DE EQUIPOS INDUSTRIALES S.A., con C.U.I.T. N° 30-70033782-7, por la suma de $6.950.000,00-\nArtículo 2º\nEl presente Decreto será refrendado por los Señores Secretarios en los Departamentos de Gobierno, Hacienda y Desarrollo Social, y de Planificación.-\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n118.-\n\n[DOC 17]\nBoletines/Exaltación de la Cruz\nDecreto Nº119\nDecreto Nº 119\nExaltación de la Cruz, 17/02/2020\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N.º 6769/58 y sus modificatorias, el Expediente Administrativo N° 4036-46658/20, iniciado por la Jefatura de Compras de la Municipalidad de Exaltación de la Cruz, por el cual se encuentra en trámite la Licitación Privada N° 06/2020, y;\nConsiderando\nQue por el citado Expediente Administrativo, mencionado en el Visto del presente, se tramita la Licitación Privada N° 06/2020, destinada a la compra de material descartable para el Hospital Municipal San José;\nQue las ofertas se presentaron y fueron abiertas y de acuerdo a las mismas la Comisión de Análisis, aconsejo adjudicar por ítem a las firmas\nPAOLETTA ESTEBAN DAVID, con C.U.I.T. N° 20-22546777-4; MAX CONTINENTAL S.A., con C.U.I.T. N° 30-71408291-0 y QUALIMED S.A.,con C.U.I.T. N° 30-70781521-9,\npor ser las más convenientes;\nQue en el Expediente mencionado obran las especificaciones técnicas de los elementos a adquirir;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nADJUDICAR\nla Licitación Privada N° 06/2020, para la compra de material descartable para el Hospital Municipal San José, a la firma\nPAOLETTA ESTEBAN DAVID, con C.U.I.T. N° 20-22546777-4, por la suma de $1.112.438,42; MAX CONTINENTAL S.A., con C.U.I.T. N° 30-71408291-0, por la suma de $471.323,50 y QUALIMED S.A., con C.U.I.T. N° 30-70781521-9, por la suma de $633.403,16-\nArtículo 2º\nEl presente Decreto será refrendado por los Señores Secretarios en los Departamentos de Gobierno, Hacienda y Desarrollo Social, y de Salud y Calidad de Vida.-\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n119.-\n\n[DOC 18]\nBoletines/Exaltación de la Cruz\nDecreto Nº120\nDecreto Nº 120\nExaltación de la Cruz, 17/02/2020\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N.º 6769/58 y sus modificatorias, el Expediente Administrativo N° 4036-46656/20, iniciado por la Jefatura de Compras de la Municipalidad de Exaltación de la Cruz, por el cual se encuentra en trámite el Concurso de Precios N° 02/2020, y;\nConsiderando\nQue por el citado Expediente Administrativo, mencionado en el Visto del presente, se tramita el Concurso de Precios N° 02/2020, destinado a la compra de insumos de esterilización y sueros para el Hospital Municipal San José;\nQue las ofertas se presentaron y fueron abiertas y de acuerdo a las mismas la Comisión de Análisis, aconsejo adjudicar por ítem a las firmas\nPAOLETTA ESTEBAN DAVID, con C.U.I.T. N° 20-22546777-4; MAX CONTINENTAL S.A., con C.U.I.T. N° 30-71408291-0 y QUALIMED S.A.,con C.U.I.T. N° 30-70781521-9,\npor ser las más convenientes;\nQue en el Expediente mencionado obran las especificaciones técnicas de los elementos a adquirir;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nADJUDICAR\nel Concurso de Precios N° 02/2020, para la compra de insumos de esterilización y sueros para el Hospital Municipal San José, a la firma\nPAOLETTA ESTEBAN DAVID, con C.U.I.T. N° 20-22546777-4, por la suma de $386.322,20; MAX CONTINENTAL S.A., con C.U.I.T. N° 30-71408291-0, por la suma de $41.548,00 y QUALIMED S.A., con C.U.I.T. N° 30-70781521-9, por la suma de $420.081,51-\nArtículo 2º\nEl presente Decreto será refrendado por los Señores Secretarios en los Departamentos de Gobierno, Hacienda y Desarrollo Social, y de Salud y Calidad de Vida.-\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n120.-\n\n[DOC 19]\nBoletines/Exaltación de la Cruz\nDecreto Nº121\nDecreto Nº 121\nExaltación de la Cruz, 20/02/2020\nVisto\nLa Ley Orgánica de Municipalidades Decreto Ley Nº 6769/58 y sus modificatorias, las festividades por carnaval, y;\nConsiderando\nQue las festividades de Carnaval es un evento social en el que participa toda la familia y que año tras año va en aumento en la cantidad de público asistente a las mismas, en donde se demuestra la alegría y participación de la comunidad;\nQue en los Carnavales locales hay una gran participación de las distintas agrupaciones locales sean estas Comparsas, Murgas y/o Batucadas;\nQue en esta oportunidad será llevado a cabo por la Delegación Municipal de Los Cardales, contando con el uso del espacio público para la realización de los mismos en la fecha que sea establecida;\nQue en virtud de lo expuesto se hace necesario el dictado del presente acto administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAUTORIZAR\nel Uso y Ocupación del ESPACIO PÚBLICO MUNICIPAL, comprendido por las Calle Rivadavia, desde la Calle San Martín hasta la calle Buenos Aires, para la realización del Carnaval 2020, por parte de la Delegación Municipal de Los Cardales.-\nArtículo 2º\nInformar la presente medida a las distintas Secretarias Involucradas como Gobierno, Seguridad, Salud y Calidad de vida, a fin de que tomen los recaudos pertinentes.-\nArtículo 3°\nEl presente Decreto será refrendado por el Señor Secretario en el Departamento de Gobierno. -\nArtículo 6°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal dese al Registro de Decretos y Archívese. -\nDECRETO N°\n121.-\n\n[DOC 20]\nBoletines/Exaltación de la Cruz\nDecreto Nº122\nDecreto Nº 122\nExaltación de la Cruz, 21/02/2020\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley Nº 6.769/58 y sus modificatorias, y la Ordenanza Municipal Nº 2.633/2019, Y;\nConsiderando\nQue el Artículo 108° inciso 3 de la Ley Orgánica de las Municipalidades establece que es facultad del Departamento Ejecutivo proceder a la reglamentación de las Ordenanzas Municipales;\nQue para el caso de la Tasa de Servicios Sanitarios, por el servicio de agua corriente la Ordenanza Impositiva estableció 3 categorías de contribuyentes, a saber: residencial, comercial e industrial, subdividiendo a su vez la categoría comercial en comercial general, pequeños comercios y/o kioscos, lavaderos de autos y lavaderos de ropa, y restaurantes y bares, facultando al Departamento Ejecutivo que por vía reglamentaria pueda reducir los importes mínimos en todas las categorías;\nQue es de conocimiento público que la actividad comercial en general sufre una sensible crisis a la que no escapan los comerciantes locales, lo que se traduce en una fuerte y sostenida caída de las ventas;\nQue en razón esto último resulta conveniente igualar los valores establecidos para la categoría comercial general con la reducción prevista en los mínimos fijados para los pequeños comercios y/o kioscos, de manera que la tasa no sea más gravosa cuando el consumo resulta equiparable;\nQue asimismo resulta oportuno dejar sin efecto los incrementos en la tasa mínima de agua corriente previstos para las categorías de mayor consumo, a saber lavaderos de autos y lavaderos de ropa, y restaurantes y bares;\nQue por otra parte la Ordenanza Impositiva, en su Artículo 33°, faculta al Departamento Ejecutivo a establecer una tarifa diferencial de los servicios sanitarios para aquellos contribuyentes cuya situación económico-social así lo amerite;\nQue en razón de esto último, y a fines de garantizar la prestación de un servicio público esencial, resulta oportuno y conveniente eximir del pago de la tasa, en un 100% (cien por ciento), a los jubilados y pensionados cuyos haberes no superen el mínimo, y siempre que reúnan las mismas condiciones establecidas por la Ordenanza Fiscal en su artículo 88° para el caso de los servicios generales;\nQue en virtud de lo expuesto resulta oportuno modificar el Artículo 29° del Decreto Municipal N° 004/2020, reglamentario de la Ordenanza Impositiva;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nMODIFICAR\n, el Artículo 29° del Decreto Reglamentario N° 004/2020, dictado por el Departamento Ejecutivo, el cual quedara redactado de la siguiente manera:\nArtículo 29: REGLAMENTAR el Artículo 33 de la Ordenanza Impositiva N° 2633/2019-------------------------------------------------------\nPor los Servicios Sanitarios, se establecen los siguientes valores:\n1)\nSERVICIO DE AGUA:\nResidencial\nCargo fijo Bimestral hasta 40 m3\n$ 560,00\nDe 41 a 65 m3\n$   21,00\nMás de 65 m3\n$   24,00\nComercial\nCargo fijo mensual hasta 40 m3\n$ 800,00\nDe 41 a 65 m3\n$   36,00\nMás de 65 m3\n$   42,00\nIndustrial\nCargo Fijo mensual hasta 40 m3\n$ 1.200,00\nDe 41 a 65 m3\n$     45,00\nMás de 65 m3\n$     55,00\nEstablécese los consumos mínimos bimestrales de agua potable,\nCATEGORIA\nMINIMO BIMESTRAL\n2020\n1. Residencial\n40 m3\n$     500.00\n2. Comercial\n65 m3\n$     500,00\n3. Industrial\n100 m3\n$  4.250,00\nEstos mínimos no incluyen el servicio cloacal ni los importes fijos bimestrales.\nLos comercios encuadrados en la categoría comercial general y los Kioscos y comercios minoristas abonarán el cincuenta por ciento (50%) del mínimo establecido en el cuadro que antecede.\nLos contribuyentes que se encuentren en el Registro Unico de Beneficiarios que funciona en el ámbito de la Subsecretaría de Desarrollo Humano tendrán un descuento del cincuenta por ciento (50%).\nEstablécese que en caso de mal funcionamiento de los medidores o de la falta de colocación de los mismos la facturación de los Servicios Sanitarios se efectuará en base a los mínimos bimestrales a los que se adicionarán los importes fijos.\nLos Lavaderos de autos y lavaderos de ropa que usen este servicio para cumplir sus tareas específicas abonarán la tasa mínima establecida para establecimientos comerciales, exceptuándose del beneficio de reducción del 50 % (cincuenta por ciento) establecido para la categoría comercial general..\nLos restaurantes y bares abonarán la tasa mínima establecida para establecimientos comerciales, exceptuándose del beneficio de reducción del 50 % (cincuenta por ciento) establecido para la categoría comercial general.\nEn toda nueva construcción y/o habilitación comercial, no se permitirá la conexión al servicio de agua, sin previa colocación del medidor correspondiente con costo a cargo del solicitante del servicio.-\n2) SERVICIO DE CLOACAS\nEstablécese un valor para el servicio de cloacas equivalente al ochenta por ciento (80 %) del Servicio de Agua.\nCONSIDERACIONES GENERALES AGUA Y CLOACAS\nEstablécese un importe fijo bimestral de Pesos ciento veinticinco ($ 125,00) por partida residencial que deba tributar esta tasa. Este importe se reduce a pesos ochenta ($80) cuando la partida no cuente con el servicio de cloacas.\nEstablécese un importe fijo bimestral de pesos seiscientos cincuenta ($ 650,00) por partida comercial que deba tributar esta tasa.\nEstablécese un importe fijo bimestral de hasta pesos tres mil cien ($ 3.100,00) por partida afectada a una actividad industrial que deba tributar esta tasa.\nPor los baldíos, edificados o no, frente a los cuales pasan las respectivas instalaciones, podrá cobrarse bimestralmente, lo siguiente:\nServicio de Agua y Cloacas: El equivalente al veinticinco por ciento (25%) de la facturación por ambos servicios por consumo mínimo más cargo fijo.\nServicio de Agua: El equivalente al veinticinco por ciento (25%) de la\nfacturación por consumo mínimo, más cargo fijo.\nAutorizase a la Secretaría respectiva a instalar medidores de agua, cuyo costo estará a cargo del usuario, debiendo informar a la AREX para que implemente su pago en cuotas que podrán incluirse en la facturación del respectivo servicio.\nCada uno de los propietarios de las unidades funcionales de los inmuebles construidos bajo el régimen de propiedad horizontal con tanque común y cuando no se pueda instalar medidor individual, abonarán los consumos mínimos más los cargos fijos. El mismo tratamiento deberá dársele a los casos de varias construcciones en un solo terreno.\nLa AREX podrá establecer la facturación de los Servicios Sanitarios en función de los mínimos bimestrales más cargos fijos.\nEl consumo de agua para construcción y reparaciones se abonará según el registro que marque el medidor de obra.\nLos jubilados y pensionados cuyos haberes no superen el mínimo, estarán exentos del pago de la tasa de servicios sanitarios, siempre que acrediten los siguientes requisitos:\nQue se trate de vivienda única destinada al uso permanente del beneficiario y su grupo familiar.\nLa vivienda no debe poseer dependencias comerciales y/o industriales\nLa vivienda no debe estar alquilada total o parcialmente\nPresentar documentación probatoria del derecho invocado sobre el bien (escritura traslativa de dominio, boleto de compra-venta con firmas certificadas por ante Escribano público o Juez de Paz, o instrumento que acredite usufructo o posesión).\n3) SERVICIOS CONCESIONADOS\nPor el Servicio de Desagües Cloacales en la Localidad de Los Cardales,\nse abonará un importe de hasta el 80% del costo de consumo de agua corriente,\nque facture la Cooperativa de Servicios Públicos de Los Cardales Ltda.\n(COPESEL), a sus usuarios a valor de los cuadros tarifarios vigentes.\nPara los Baldíos, edificados o no, con boca cerrada, frente a los cuales pasan las respectivas instalaciones, podrá cobrarse mensualmente, un importe equivalente hasta el 25% del importe mínimo al establecido para el consumo de ambos servicios.\nSi estuviese servido sólo por el Servicio de Agua Potable, se podrá cobrar hasta el 25% del importe mínimo de ese servicio.\nPor derecho de conexión a la red cloacal se abonará un importe de hasta el 80% de la tarifa fijada por COPESEL, para la conexión de la red de agua corriente.\nLos countries, barrios cerrados, clubes de campo, o cualquier tipo de\nemprendimiento urbanístico superiores a 10 parcelas, que se encuentre en áreas servidas por la red cloacal o se conecten a la red existente, o usen los servicios de las plantas de tratamiento de residuos cloacales, abonarán por derechos de uso y conexión a la misma la suma de hasta Pesos dieciséis mil quinientos ($ 16.500,00) anuales por parcela. El citado importe no incluye impuestos nacionales y/o provinciales creados o a crearse.\nCuando los concesionarios de servicios públicos necesiten establecer pagos para obras de interés general, deberán presentar una solicitud de autorización por Mesa de Entradas de la Municipalidad a efectos de iniciar el respectivo Expediente. La autorización será otorgada mediante Decreto y los pagos que se\nEstablezcan no podrán superar el treinta por ciento (30%) del valor del servicio que se facture a cada usuario, con un mínimo de hasta ciento cincuenta pesos ($150) mensuales.\nLos concesionarios de servicios públicos podrán establecer un pago por el equivalente a tres (3) servicios mínimos de agua y cloacas para las nuevas solicitudes de conexión.\nLas obras de la red, desde cualquier emprendimiento urbanístico hasta la planta\nde tratamiento o colectora, deberán ser abonadas por el interesado y serán cedidas en forma gratuita a la Municipalidad”.\nArtículo 2°\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social..-\nArtículo 3°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal dese al Registro de Decretos y Archívese. -\nDECRETO N°\n122.-\n\n[DOC 21]\nBoletines/Exaltación de la Cruz\nDecreto Nº123\nDecreto Nº 123\nExaltación de la Cruz, 26/02/2020\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N.º 6769/58 y sus modificatorias, el Expediente Administrativo N° 4036-46819/20, iniciado por la Jefatura de Compras de la Municipalidad de Exaltación de la Cruz, por el cual se encuentra en trámite el Concurso de Precios N° 05/2020, y;\nConsiderando\nQue por el citado Expediente Administrativo, mencionado en el Visto del presente, se tramita el Concurso de Precios N° 05/2020, destinado a la compra de material quirúrgico para Hemodinamia del Hospital Municipal San José;\nQue las ofertas se presentaron y fueron abiertas y de acuerdo a las mismas la Comisión de Análisis, aconsejo adjudicar por ítem a la firma\nFARMOS S.A., con C.U.I.T. N° 30-70983335-5\npor ser la más conveniente;\nQue en el Expediente mencionado obran las especificaciones técnicas de los elementos a adquirir;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nADJUDICAR\nel Concurso de Precios N° 05/2020, para la compra de material quirúrgico para Hemodinamia del Hospital Municipal San José, a la firma\nFARMOS S.A., con C.U.I.T. N° 30-70983335-5, por la suma de $363.888,00-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social.-\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n123.-\n\n[DOC 22]\nBoletines/Exaltación de la Cruz\nDecreto Nº124\nDecreto Nº 124\nExaltación de la Cruz, 26/02/2020\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N.º 6769/58 y sus modificatorias, el Expediente Administrativo N° 4036-46842/20, iniciado por la Jefatura de Compras de la Municipalidad de Exaltación de la Cruz, por el cual se encuentra en trámite el Concurso de Precios N° 06/2020, y;\nConsiderando\nQue por el citado Expediente Administrativo, mencionado en el Visto del presente, se tramita el Concurso de Precios N° 06/2020, destinado a la compra de reactivos para el Laboratorio del Hospital Municipal San José;\nQue las ofertas se presentaron y fueron abiertas y de acuerdo a las mismas la Comisión de Análisis, aconsejo adjudicar por ítem a la firma\nFARMOS S.A., con C.U.I.T. N° 30-70983335-5\npor ser la más conveniente;\nQue en el Expediente mencionado obran las especificaciones técnicas de los elementos a adquirir;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nADJUDICAR\nel Concurso de Precios N° 06/2020, para la compra de reactivos para el Laboratorio del Hospital Municipal San José, a la firma\nFARMOS S.A., con C.U.I.T. N° 30-70983335-5, por la suma de $225.086,00-\nArtículo 2º\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social.-\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO   Nº\n124.-\n\n[DOC 23]\nBoletines/Exaltación de la Cruz\nDecreto Nº125\nDecreto Nº 125\nExaltación de la Cruz, 27/02/2020\nVisto\nLa necesidad de compra de alimentos para Desarrollo Social, y el Expediente Administrativo N.° 4036-46890/20, por el cual se tramita la Licitación Privada N° 07/2020 y;\nConsiderando\nQue la Secretaría de Gobierno, Hacienda y Desarrollo Social ha elaborado el listado de los alimentos necesarios para Desarrollo Social, a fin de efectuar el correspondiente llamado a Licitación Privada.\nQue, en virtud de lo expuesto, se hace necesario el dictado del presente acto administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nLLAMAR\na Licitación Privada N.° 007/20 para la provisión de alimentos para Desarrollo Social; de acuerdo al Pliego de Bases y Condiciones Generales y Particulares que se indican en el Expediente Municipal N° 4036-46890/20.-\nArtículo 2°\nFijase como fecha de apertura del mencionado acto licitatorio el día 05 de marzo de 2020, a las 10 horas en la oficina de Compras de la Municipalidad de Exaltación de la Cruz, Rivadavia 411, Capilla del Señor.-\nArtículo 3°\nEl Presupuesto oficial asciende a la suma de pesos Un Millón Ciento Cuarenta y Siete Mil Cuatrocientos Seis con 84/100 ($1.147.406,84) -\nArtículo 4°\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social\nArtículo 5°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.-\nDECRETO Nº\n125.-\n\n[DOC 24]\nBoletines/Exaltación de la Cruz\nDecreto Nº126\nDecreto Nº 126\nExaltación de la Cruz, 27/02/2020\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley N° 6.769/58 y sus modificatorias, la Ordenanza Fiscal N° 2.632/2019, y su Decreto Reglamentario, y el Expediente Administrativo N° 4036-46877/2020, y;\nConsiderando\nQue la sra.Termini María Paola DNI 29.751.987, con domicilio real en Nuestra Señora de la Merced N° 4973 4° Piso Departamento “B” de la localidad de Caseros, provincia de Buenos Aires, mediante nota de fecha 26 de febrero de 2020 solicita la devolución de la suma de $ 7.024,31 (Pesos Siete Mil Veinticuatro con 31/100) en concepto de pago en demasía de la tasa de servicios generales de la que resulta contribuyente en relación al inmueble que fuera de su propiedad identificado catastralmente como Circunscripción: III Sección: M Quinta: 42 Parcela: 13, Orden N° 10592;\nQue funda su petición en el hecho de haber realizado el pago del saldo anual del ejercicio 2019, mediante Rapipago, por el importe indicado en el párrafo anterior, cuando en el mismo acto también abonó, por el mismo medio, la deuda emergente de las cuotas 1°, 2°, 3°, 4°, 5° y 6° del mismo ejercicio fiscal;\nQue se encuentra suficientemente acreditado en el expediente del Visto el pago en demasía, toda vez que se registraron en el sistema informático, con fecha 20 de noviembre de 2019, todos los pagos realizados por contribuyente;\nQue la Ordenanza Fiscal establece en su artículo 21° que los saldos acreedores podrán compensarse con las deudas o saldos deudores por gravámenes;\nQue la misma Ordenanza Fiscal establece en su artículo 22° que en caso de no corresponder compensación con saldo acreedor, podrá devolverse todo pago de más o sin causa al contribuyente que lo solicitare;\nQue la contribuyente acredita transferencia de dominio del inmueble en cuestión mediante escritura de venta de fecha 06 de diciembre de 2019, pasada por ante la escribana Silvina Gallo de Alais, titular del registro notarial N° 4 de Exaltación de la Cruz, de manera que a la fecha no resulta contribuyente de la tasa;\nQue por las razones expuestas corresponde el dictado del presente acto administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1°\nArtículo 2°\nDEVOLVER\nal contribuyente Termini María Paola DNI 29.751.987 la suma de $ 7.024,31 (Pesos SieteMil Veinticuatro con 31/100) en concepto de pago en demasía de la tasa de servicios generales del Orden N° 10592.\nEl presente Decreto será refrendado por la Señora Secretaria en el Departamento de Gobierno, Hacienda y Desarrollo Social.\nArtículo 3°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nDECRETO N°\n126.-\n"
}