{
  "number": "24º",
  "date": "28/02/2019",
  "description": "24º de Exaltación de la Cruz",
  "link": "/bulletins/1995",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Exaltación de la Cruz\nOrdenanza Nº2507/2018\nOrdenanza Nº 2507/2018\nExaltación de la Cruz, 28/08/2018\nCorresponde Expediente Nº 4036-507/18-HCD\nEl HONORABLE CONCEJO DELIBERANTE DE EXALTACIÓN DE LA CRUZ,  en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nORDENANZA\nARTÍCULO 1°\nOtorgase licencia al Señor Intendente Municipal, Don Adrián Daniel Sánchez, titular del Departamento Ejecutivo de la Municipalidad de Exaltación de la Cruz, por el término de 90 días a partir del día 29 de agosto de 2018.-\nARTÍCULO 2°\nPóngase en funciones a la Señora concejal Doctora María Luz Bozzani DNI N° 28.287.476 a partir del día 29 de agosto de 2018 mientras dure la licencia del Señor Intendente Municipal Don Adrián Daniel Sánchez.-\nARTÍCULO 3°\nHabilítese en reemplazo de la concejal a que hace referencia el articulo precedente, al señor concejal suplente licenciado Martín Miguel Anselmo Faure, titular de DNI N° 24.795.440, de acuerdo a lo establecido en los artículo 16, 19 segunda parte,  87, 88 y concordantes de la Ley Orgánica de las Municipalidades, Decreto Ley 6769/58 y sus modificatorias, por el mismo plazo y condiciones que el estipulado en el  artículo 1°  de la presente.-\nARTÍCULO 4°\nEn el supuesto caso que Don Adrián Daniel Sánchez, reasuma las funciones de Intendente Municipal de Exaltación de la Cruz, antes del plazo establecido en el artículo Primero, deberá comunicar oficialmente a este cuerpo tal constancia.-\nARTÍCULO 5°\nNotifíquese a los Organismos Provinciales y Municipales competentes de la presente Ordenanza.-\nARTÍCULO 6°\nDe forma.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante del partido de Exaltación de la Cruz, en la ciudad de Capilla del Señor, Provincia de Buenos Aires, a los veintiocho días del mes de agosto de dos mil dieciocho.-\n\n[DOC 2]\nBoletines/Exaltación de la Cruz\nResolución Nº010/2018\nResolución Nº 010/2018\nExaltación de la Cruz, 14/08/2018\nCorresponde Expediente N° 4036-530/18-HCD\nEn uso de las atribuciones que le son propias, el\nHONORABLE CONCEJO DELIBERANTE DE EXLATACIÓN DE LA CRUZ, sanciona la siguiente:\nRESOLUCIÓN\nARTÍCULO 1°\nAdherir al reclamo de los docentes y la comunidad educativa en general de las obras de infraestructura que garanticen la seguridad de alumnos y docentes en las escuelas públicas.-\nARTÍCULO 2°\nInvitar a los Concejos Deliberantes a pronunciarse en el mismo sentido.-\nARTÍCULO 3°\nComuníquese a la D.G.C y E de la Provincia de Buenos Aires.-\nARTÍCULO 4°\nSolicitar al Consejo Escolar de Exaltación de la Cruz realice el relevamiento, control y urgente reparación (en caso de ser necesario) de las líneas de gas y electricidad del distrito.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante del partido de Exaltación de la Cruz, en la ciudad de Capilla del Señor, Provincia de Buenos Aires, a los catorce días del mes de agosto de dos mil dieciocho.-\n\n[DOC 3]\nBoletines/Exaltación de la Cruz\nResolución Nº011/2018\nResolución Nº 011/2018\nExaltación de la Cruz, 14/08/2018\nCorresponde Expediente N° 4036-531/18-HCD\nEn uso de las atribuciones que le son propias, el\nHONORABLE CONCEJO DELIBERANTE DE EXLATACIÓN DE LA CRUZ, sanciona la siguiente:\nRESOLUCIÓN\nARTÍCULO 1°\nSolicítese al Poder Ejecutivo Provincial revea el decreto que excluye del asueto local a las Instituciones dependientes de la D.G.C y E.-\nARTÍCULO 2°\nComuníquese al Poder Ejecutivo Provincial y a la D.G.C y E.-\nARTÍCULO 3°\nInvítese a adherir a los Concejos Deliberantes de los pueblos de la Provincia de Buenos Aires que se vean afectados con la misma normativa.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante del partido de Exaltación de la Cruz, en la ciudad de Capilla del Señor, Provincia de Buenos Aires, a los catorce días del mes de agosto de dos mil dieciocho.-\n\n[DOC 4]\nBoletines/Exaltación de la Cruz\nResolución Nº012/2018\nResolución Nº 012/2018\nExaltación de la Cruz, 28/08/2018\nVisto\nEl incumplimiento en la culminación de la obra del nuevo edificio de la EPB Nº 4           \"José de San Martín\" ubicada en el Km. 22 de la Ruta Provincial 192.\nConsiderando\nQue como miembros de la comunidad educativa del Partido de Exaltación de la Cruz, ciudadanas y ciudadanos de la localidad de Parada Robles, nos dirigimos a Uds . a efectos de solicitar apoyo para que se concluya la mencionada obra.\nQue es de público conocimiento que la obra comenzó en el año 2014 y fue interrumpida por incumplimiento de la empresa ganadora de la licitación. En los subsiguientes 4 (Cuatro) años no se ha realizado ningún avance , observando , nosotros/as : padres, madres, vecinos/as y familiares como la desidia y el abandono van desmejorando lo que se había logrado construir.\nQue nuestras hijas e hijos asisten o han asistido al Jardín de Infantes N’ 903 lindero al futuro edificio de la EPB N’4 y nos resulta una tremenda complicación el traslado de hermanos/as que cursan en ambos niveles.\nQue la EPB N’ 4 al día de la fecha continúa compartiendo edificio con el Nivel Secundario generando múltiples situaciones de diversa complejidad, teniendo en cuenta que se trata de grupos etarios diversos.\nQue sabemos que el presupuesto y la habilitación han sido autorizados, por tal motivo exigimos se nos dé una respuesta afirmativa a la presente.\nQue las niñas y niños de nuestra Comunidad tienen derecho a gozar de una infraestructura escolar adecuada y pertinente a la franja etaria que corresponde al nivel primario y sobre todo tienen el derecho garantizado por las Leyes Nacional y Provincial y por la Ley de Promoción y Protección de Derechos de Niñas, Niños y Adolescentes de que los Estados Municipal, Provincial y Nacional sean garantes de dichos derechos.\nQue necesitamos que en el año 2019 nuestros/as hijos e hijas y / o familiares, y/o vecinos/as comiencen la escolaridad del nivel primario en el nuevo edificio.\nQue se adjuntan firmas en apoyo a nuestro reclamo.\nEn uso de las atribuciones que le son propias, el\nHONORABLE CONCEJO DELIBERANTE DE EXALTACIÓN DE LA CRUZ, sanciona la siguiente:\nRESOLUCIÓN\nARTÍCULO 1°\nLos vistos y considerando forman parte del cuerpo de este Proyecto.-\nARTÍCULO 2°\nSolicítese la intervención del Departamento Ejecutivo ante las autoridades de aplicación.-\nARTÍCULO 3°\nComuníquese a Sra. Gobernadora María Eugenia Vidal, al Director General de Cultura y Educación de la Provincia de Buenos Aires Gabriel Sánchez Zinny, al Subsecretario de Educación, Sergio Siciliano, al Director Provincial de Infraestructura Escolar, Mateo Nicholson.-\nARTÍCULO 4°\nSolicítese al Presidente Consejo Escolar Exaltación de la Cruz, Patricio Diez, que responda por escrito, en un plazo no mayor a los próximos 15 días hábiles de aprobada esta resolución, sobre la continuación de la obra, los plazos establecidos para su finalización y el modo en que se llevará a cabo la culminación del nuevo edificio de la EPB Nº 4  \"José de San Martín\" ubicada en el Km. 22 de la Ruta Provincial 192.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante del partido de Exaltación de la Cruz, en la ciudad de Capilla del Señor, Provincia de Buenos Aires, a los veintiocho días del mes de agosto de dos mil dieciocho.-\n\n[DOC 5]\nBoletines/Exaltación de la Cruz\nResolución Nº013/2018\nResolución Nº 013/2018\nExaltación de la Cruz, 28/08/2018\nVisto\nLas manifestaciones vertidas por el Sr. Luis D´Elia al referirse al Presidente de la Nación.\nConsiderando\nQue el Señor Sr. Luis D' Elía, en el programa emitido por la Web llamado “1+1 = 3” del medio “Canal 22 Web” al referirse al Sr. Presidente de la Nación, entre otras acusaciones y locuciones agraviantes, expresó: “A Macri habría que fusilarlo en la Plaza de Mayo delante de todo el pueblo…”;\nQue por la gravedad de estos dichos y en defensa de la investidura presidencial repudiamos estas manifestaciones que afectan gravemente el Orden Público y la Paz Social, en detrimento de los principios republicanos y democráticos que orientan la organización institucional de la Nación:\nQue hechos de esta naturaleza son inadmisibles en un país democrático e impiden la construcción y el dialogo necesario que nos permite crecer como sociedad;\nQue somos respetuosos del disenso y de la crítica, pero que en ningún caso podemos ser indiferentes a dichos que llaman a fomentar la violencia, en especial, cuando provienen de personalidades públicas.\nPOR LO EXPUESTO:\nEn uso de las atribuciones que le son propias, el\nHONORABLE CONCEJO DELIBERANTE DE EXALTACIÓN DE LA CRUZ, sanciona la siguiente:\nRESOLUCIÓN\nARTÍCULO 1°\nRepudiar las manifestaciones vertidas por el Sr. Luís D´elía en el programa emitido por la Web “1+1=3” del medio “Canal 22 web”, al referirse al Presidente de la Nación Ingeniero Mauricio Macri, en términos de agravio a su persona y a la investidura presidencial.-\nARTÍCULO 2°\nLos vistos y considerandos son parte del presente.-\nARTÍCULO 3°\nDe forma.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante del partido de Exaltación de la Cruz, en la ciudad de Capilla del Señor, Provincia de Buenos Aires, a los veintiocho días del mes de agosto de dos mil dieciocho.-\n\n[DOC 6]\nBoletines/Exaltación de la Cruz\nResolución Nº022/2018\nResolución Nº 022/2018\nExaltación de la Cruz, 23/08/2018\nVisto\nLa Ordenanza Fiscal N° 79/2015, modificada por Ordenanzas N° 2.380/2016 y 2.456/2017 y su Decreto Reglamentario y el Expediente Administrativo N° 4036-42194-0-2018\nConsiderando\nQue mediante Acta de Comprobación N° 15118/B de fecha 08 de Agosto de 2018 se constató que la empresa Telecom Personal Sociedad Anónima CUIT 30-67818644-5 posee en el inmueble propiedad de Asamir S.A., sito en Ruta 192 Km 14,300 de este Partido, una antena de telecomunicaciones, por lo que el supuesto de hecho cae bajo el hecho imponible que describe la Ordenanza Fiscal en su artículo 100°.\nQue el sujeto no se encuentra empadronado en el padrón de la Tasa de Seguridad e Higiene.\nQue corresponde proceder de oficio al alta en el padrón respectivo y determinar las obligaciones fiscales del contribuyente de acuerdo al procedimiento normado por la Ordenanza Fiscal en su artículo 41bis, efectuando dicha determinación sobre base cierta al contar con elementos comprobatorios suficientes sobre la situación  que constituye el hecho imponible.\nPOR ELLO\nEl Director Ejecutivo de la Agencia de Recaudaciones de Exaltación de la Cruz, en uso de la atribuciones conferidas por el Art. 3° del Decreto Reglamentario de la Ordenanza Fiscal vigente,\nRESUELVE\nArtículo 1°\nDar de alta de oficio en el padrón de la Tasa de Seguridad e Higiene al contribuyente Telecom Personal S.A. CUIT 30-67818644-5, respecto de la antena de telecomunicaciones que la misma posee en Ruta 192 Km 14,300.\nArtículo 2°\nProceder a la determinación de oficio sobre base cierta de las obligaciones fiscales del contribuyente.\nArtículo 3°\nEfectuado el procedimiento del artículo anterior, procédase a a correr vista al contribuyente por el término de 5 días a fin de que efectúe su descargo por escrito y presente las pruebas que hagan a su derecho.\nArtículo 4°\nCúmplase, regístrese y  dése al Registro de Decretos y Resoluciones.\n\n[DOC 7]\nBoletines/Exaltación de la Cruz\nResolución Nº023/2018\nResolución Nº 023/2018\nExaltación de la Cruz, 27/08/2018\nVisto\nLa Ordenanza Fiscal N° 79/2015, modificada por Ordenanzas N° 2.380/2016 y 2.456/2017 y su Decreto Reglamentario.\nConsiderando\nQue el Contribuyente Disna S.A. CUIT 30-65398502-5, con domicilio fiscal en Los Ceibos N° 1255 Villa Adelina, provincia de Buenos Aires, empadronado como contribuyente de la Tasa de Seguridad e Higiene bajo el N° de Legajo 3288 en relación a la actividad “engorde en corrales (fedd-lot)” que realiza en el establecimiento ubicado en Callejón de Pereyra, Parada Robles, jurisdicción de este Partido, no cumplimenta desde al año 2013 con sus deberes formales establecidos en el artículo 105° de la Ordenanza Fiscal.\nQue se hace necesario determinar por esta administración las obligaciones fiscales del contribuyente, contando para ello con base cierta en función de los ingresos declarados por el mismo contribuyente a la Agencia de Recaudaciones de Buenos Aires –ARBA-, a los que se tiene acceso en virtud de los Convenios de Complementación de Servicios entre ese organismo y los municipios de la provincia.\nPOR ELLO\nEl Director Ejecutivo de la Agencia de Recaudaciones de Exaltación de la Cruz, en uso de la atribuciones conferidas por el Art. 3° del Decreto Reglamentario de la Ordenanza Fiscal vigente,\nRESUELVE\nArtículo 1°\nDeterminar de oficio las obligaciones fiscales del contribuyente Disna S.A. CUIT 30-65398502-5 en relación a la Tasa de Seguridad e Higiene de la que es contribuyente en este Municipio.\nArtículo 2°\nLa determinación de oficio deberá abarcar los períodos no prescriptos, comprendidos entre las cuotas 2013/1 y 2018/4 inclusive de la Tasa del artículo 1°.\nArtículo 3°\nLa determinación de oficio deberá hacerse sobre base cierta en función de los ingresos declarados por el contribuyente a la Agencia de Recaudaciones de Buenos Aires –ARBA- en relación al Impuesto sobre los Ingresos Brutos.\nArtículo 4°\nEfectuado el procedimiento en los términos de los artículos anteriores, procédase a correr vista al contribuyente por el término de 5 días a fin de que efectúe su descargo por escrito y presente las pruebas que hagan a su derecho.\nArtículo 5°\nCúmplase, regístrese y  dése al Registro de Decretos y Resoluciones.\n\n[DOC 8]\nBoletines/Exaltación de la Cruz\nResolución Nº024/2018\nResolución Nº 024/2018\nExaltación de la Cruz, 27/08/2018\nVisto\nLa Ordenanza Fiscal N° 79/2015, modificada por Ordenanzas N° 2.380/2016 y 2.456/2017 y su Decreto Reglamentario.\nConsiderando\nQue el contribuyente GROMANTI S.A. CUIT 30-56208441-6, con domicilio fiscal en calle 47 (ex Chaco) N° 3569 de la localidad de San Andrés, pcia. de Buenos Aires, es contribuyente de la tasa de Seguridad e Higiene respecto del establecimiento ubicado en la localidad de Pavón de este Partido, donde realiza actividades económicas bajo el rubro “fabricación de muebles y partes de muebles, principalmente de madera.”\nQue la Ordenanza Fiscal establece en su artículo 38°  que las Declaraciones Juradas o las liquidaciones practicadas por la Municipalidad sobre la base de los datos declarados por los contribuyentes o responsables estarán sujetas a verificación administrativa a fin de comprobar su exactitud y de determinar de oficio las obligaciones fiscales.\nQue el Decreto Reglamentario de la Ordenanza Fiscal en su artículo 3° faculta a la Agencia de Recaudaciones de Exaltación de la Cruz a llevar a cabo el procedimiento de verificación y fiscalización mencionado en el párrafo anterior.\nQue razones de oportunidad, mérito y conveniencia aconsejan iniciar un procedimiento de verificación y fiscalización respecto del contribuyente indicado.\nPOR ELLO\nEl Director Ejecutivo de la Agencia de Recaudaciones de Exaltación de la Cruz, en uso de la atribuciones conferidas por el Art. 3° del Decreto Reglamentario de la Ordenanza Fiscal vigente,\nRESUELVE\nArtículo 1°\nIniciar un procedimiento de verificación y fiscalización de la Tasa de Seguridad e Higiene en relación al contribuyente Gromanti S.A. CUIT 30-56208441-6 respecto de los ejercicios fiscales 2013, 2014, 2015, 2016, 2017 y de los períodos Enero a Junio inclusive del  ejercicio 2018.\nArtículo 2°\nDesignar al agente municipal Facundo Eduardo Lacoste para llevar a cabo el procedimiento indicado en el artículo anterior, reuniendo los elementos necesarios para determinar el cumplimiento de las obligaciones fiscales del contribuyente.\nArtículo 3°\nDesignar al asesor Jorge Luis Gorostiaga para realizar la inspección contable de los elementos reunidos en el respectivo expediente.\nArtículo 4°\nCúmplase, regístrese y  dése al Registro de Decretos y Resoluciones.\n\n[DOC 9]\nBoletines/Exaltación de la Cruz\nResolución Nº025/2018\nResolución Nº 025/2018\nExaltación de la Cruz, 29/08/2018\nVisto\nLa Ordenanza Fiscal N° 79/2015, modificada por Ordenanzas N° 2.380/2016 y 2.456/2017 y su Decreto Reglamentario.\nConsiderando\nQue la Ordenanza Fiscal establece en su artículo 66° inc. C) un régimen de sanciones por infracción a los deberes formales, clasificando a las mismas en a) multas automáticas por falta de presentación de declaraciones juradas y b) demás infracciones a los deberes formales, estableciendo en este último caso una multa equivalente a dos sueldos de los establecidos para la categoría Administrativo A2 del sueldo básico para una jornada de 40 horas semanales.\nQue en el caso del contribuyente Prosavic S.R.L. se le requirió constancias documentales  que permitan verificar la determinación del coeficiente intermunicipal informado en sus Declaraciones Juradas del año 2017 como también documentación respaldatoria sobre la inexistencia de actividades de exportación, todo ello mediante carta documento N° 852580095 de fecha 05 de septiembre de 2017, notificada el 06 de septiembre del mismo año, bajo apercibimiento de aplicación de la sanción del párrafo anterior.\nQue pese a estar debidamente notificado el contribuyente no aportó ninguna de las constancias requeridas ni brindó justificativo alguno que lo excuse del cumplimiento del deber formal.\nQue en el caso en cuestión , el hecho es subsumible en el supuesto previsto por la Ordenanza Fiscal en su articulo 66° inc. C) párrafo b.\nQue en virtud de lo establecido por el artículo 3° del Decreto Reglamentario de la Ordenanza Fiscal, el Director Ejecutivo de la Agencia de Recaudaciones de Exaltación de la Cruz (AREX) es competente, en su calidad de juez administrativo, para disponer la instrucción sumarial ante la presunta infracción, tal como lo prevé la Ordenanza Fiscal en su Título II.\nPOR ELLO\nEl Director Ejecutivo de la Agencia de Recaudaciones de Exaltación de la Cruz, en uso de la atribuciones conferidas por el Art. 3° del Decreto Reglamentario de la Ordenanza Fiscal vigente,\nRESUELVE\nArtículo 1°\nDisponer la instrucción de un sumario administrativo contra el contribuyente Prosavic S.R.L. por infracción al artículo 66 inc C) de la Ordenanza Fiscal.\nArtículo 2°\nNotificar al presunto infractor y emplazarlo para que en el término de cinco (5) días, prorrogables por un plazo igual, a su requerimiento, presente su defensa y ofrezca y produzca las pruebas que hagan a su derecho.\nArtículo 3°\nCúmplase, regístrese y  dése al Registro de Decretos y Resoluciones.\n\n[DOC 10]\nBoletines/Exaltación de la Cruz\nResolución Nº026/2018\nResolución Nº 026/2018\nExaltación de la Cruz, 30/08/2018\nVisto\nEl Expediente Administrativo N° 4036-42240-0-2018.\nConsiderando\nQue mediante el Expediente del visto se inició un procedimiento de determinación de la Tasa de Seguridad e Higiene del contribuyente Disna S.A. en relación al Legajo N° 3288.\nQue mediante Carta Documento N° 925154798 de fecha 27 de agosto de 2018 se notificó al contribuyente la deuda determinada, otorgándosele un plazo de 5 días para presentar su descargo y ofrecer y producir las pruebas que hacen a su derecho.\nQue mediante Nota del día de la fecha el contribuyente solicita una prórroga de 10 días para efectuar su descargo y ofrecer y producir prueba.\nQue resulta razonable el pedido de prórroga habida cuenta de la magnitud del período temporal que abarca el procedimiento en cuestión.\nPOR ELLO\nEl Director Ejecutivo de la Agencia de Recaudaciones de Exaltación de la Cruz, en uso de la atribuciones conferidas por el Art. 3° del Decreto Reglamentario de la Ordenanza Fiscal vigente,\nRESUELVE\nArtículo 1°\nOtorgar al contribuyente Disna S.A. una prórroga de 10 días desde el vencimiento del 1° plazo otorgado, a fin de que en dicho término presente su descargo y ofrezca y produzca la prueba que hace a su derecho, en relación al procedimiento de determinación de oficio que le fuera notificado por carta documento de fecha 27 de agosto de 2018.\nArtículo 2°\nCúmplase, regístrese y  dése al Registro de Decretos y Resoluciones.\n\n[DOC 11]\nBoletines/Exaltación de la Cruz\nResolución Nº027/2018\nResolución Nº 027/2018\nExaltación de la Cruz, 30/08/2018\nVisto\nCorresponde Expediente N° 4036-41029-0-2018\nLas Actuaciones llevadas a cabo mediante el Expediente Administrativo de Referencia, y;\nConsiderando\nQue según surge del análisis realizado por Contaduría Municipal en conjunto con la Dirección de Recaudaciones;\nQue es de suma importancia mantener un orden administrativo en cuanto a la facturación y registración de las deudas de los contribuyentes;\nQue según el mandamiento de toma de posesión de fecha 22/08/20006 librad  por el Juzgado  de Primera Instancia en lo Comercial N° 15  de la ciudad Autónoma de Buenos Aires en los autos caratulados “ARAZI YTEOFILO JUAN CARLOS C/* BORBORE MARIO S/ EJECUTIVO S/ EXPTE N°16844/97 ) donde resultan ser adquirente el Sr Daniel Gustavo POBET DNI N° 14.309.972, del 50% indiviso  de los lotes  denominado catastralmente como Circ.: III Secc.: M Qta 4  Parc.: lote 5, 6, 7, 8 y 9( partidas N| 23.173, 23.174, 23.175, 23.176 y 23.177 .-\nQue como se desprende de la escritura  numero 4435 de fecha 26/10/2007 mediante la cual se trascribe se ordena: … “ 13/09/2006 Atento a lo solicitado ampliase el ítems 2 del auto de fs 262 en tanto que el comprador queda liberado de las deudas aludidas hasta la toma de posesión del inmueble subastado. A cuto fin líbrense los despachos de caso…. Fdo Norma DI NOTO JUEZ”  y que el adquirente en subasta ha tomado posesión de dicho inmueble el día 22 de agosto de 2006 , por lo tanto es solo a partir de la fecha indicada esta obligado al pago de los impuestos, tasas, servicios y  contribuciones\nEn vista de la presente causa que nos convoca y  en cuanto resulta de aplicación  al caso la doctrina emergente de fallo plenario  de la Cámara  Nacional  en lo Civil Y comercial de fecha 18 de Febrero de 1999, en autos “ Servicios Eficientes SA C/ Yabra, Roberto y otros s/ Ejecución  Hipotecaria” …\n\"No corresponde que el adquirente en subasta judicial afronte las deudas que registra el inmueble por impuestos, tasas y contribuciones, devengadas antes de la toma de posesión, cuando el monto obtenido en la subasta no alcanza para solventarlas…”(sic) voto de la Mayoría.-\nPOR ELLO,\nEn uso de las facultades y atribuciones conferidas por la Ley Orgánica de las Municipalidades;\nEL SECRETARIO DE COORDINACION GENERAL Y PLANEAMIENTO\nRESUELVE\nARTICULO 1º:\nAUTORIZASE a la Dirección de Recaudaciones y a la Dirección de Legales a proceder a la baja administrativa de los periodos hasta la fecha de toma de Posesión ( 22/08/2006).--------\nARTICULO 2º\n: Comuníquese a la Dirección de Recaudaciones, Dirección de Legales y al contribuyente la presente.\nARTICULO 4°:\nGírense las actuaciones a la Direccion de catastro a los fines que proceda cargar las parcelas en el sistema procediendo a la realizar la carga de las parcelas conforme a catastro provincial.--\nARTICULO 5°De forma.\nARTICULO 6°:\nRegístrese, notifíquese, dése al Registro de Resoluciones y Archívese ------------\n\n[DOC 12]\nBoletines/Exaltación de la Cruz\nResolución Nº028/2018\nResolución Nº 028/2018\nExaltación de la Cruz, 31/08/2018\nVisto\nLa Ordenanza Fiscal N° 79/2015, modificada por Ordenanzas N° 2.380/2016 y 2.456/2017 y su Decreto Reglamentario.\nConsiderando\nQue el sujeto Tractores Robles S.R.L. CUIT 30-71060849-7, con domicilio fiscal en Alfonsina Storni N° 693 del Barrio Parque Sakura, Exaltación de la Cruz, no se encuentra empadronado en el registro de la tasa  de Seguridad e Higiene, no cumplimentó con los requisitos de habilitación municipal ni comunicó a la municipalidad el inicio de sus actividades gravadas con la tasa en cuestión.\nQue la Ordenanza Fiscal dispone en su artículo 106° que en el caso de detectar actividad gravada debe procederse a la creación de una cuenta provisoria a los efectos del pago de las tasas que correspondan.\nQue se hace necesario el dictado de la presente orden de intervención respecto del contribuyente a fin de determinar sus obligaciones fiscales, sin perjuicio de las sanciones que prevé el capítulo III del Título V de la Ordenanza Fiscal por infracciones a las obligaciones y deberes fiscales.\nPOR ELLO\nEl Director Ejecutivo de la Agencia de Recaudaciones de Exaltación de la Cruz, en uso de la atribuciones conferidas por el Art. 3° del Decreto Reglamentario de la Ordenanza Fiscal vigente,\nRESUELVE\nArtículo 1°\nCréase en el padrón de la Tasa de Seguridad e Higiene una cuenta provisoria a nombre del contribuyente Tractores Robles S.R.L. CUIT 30-71060849-7.\nArtículo 2°\nDése lugar a la intervención del contribuyente a fin de obtener los elementos comprobatorios de sus operaciones que posibiliten la determinación de la base imponible.\nArtículo 3°\nDesígnase al asesor externo Julián Martín para realizar la inspección contable de los elementos reunidos en el respectivo expediente.\nArtículo 4°\nCúmplase, regístrese y  dése al Registro de Decretos y Resoluciones.\n"
}