{
  "number": "13º",
  "date": "10/10/2018",
  "description": "13º de Exaltación de la Cruz",
  "link": "/bulletins/1474",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Exaltación de la Cruz\nDecreto Nº296\nDecreto Nº 296\nExaltación de la Cruz, 22/03/2018\nVisto\nLa Ley Orgánica de Municipalidades Decreto Ley Nº 6769/58 y sus modificatorias, la Ordenanza Municipal  Nº 2464/2017 de fecha 28 de Diciembre de 2017, promulgada mediante Decreto del Departamento Ejecutivo Municipal Nº 1\nde fecha 03 de Enero de 2018, y;\nConsiderando\nQue por Decreto N°017 de año 2016 el Sr. Intendente Municipal ha designado al Agente Municipal  DIAS, JUAN MIGUEL, como CONTADOR MUNICIPAL DE EXALTACIÓN DE LA CRUZ, de acuerdo a la Ordenanza de Presupuesto;\nQue la designación y el cambio del escalafón Municipal se Ratifica la Reserva Cargo, en la categoría de Personal Profesional Categoría D Grado 6, Jornada prolongada de 8 Horas, por lo que corresponde realizar la misma;\nQue en virtud de lo expuesto se hace necesario proceder al dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1°\nRatifíquese la Reserva de puesto de\nPERSONAL PROFESIONAL\n, Categoría D Grado 6 Jornada Prolongada de 8 HS, del Agente Municipal\nDIAS, JUAN MIGUEL\ncon\nD.N.I N°23.507.255\n, de acuerdo a lo establecido en el Artículo 9° de la Ley Provincial Nº 14.656 (Estatuto para el personal de las Municipalidades de la Provincia de Buenos Aires).-\nArtículo 2°\nEl presente Decreto será refrendado por el Señor Secretario en el Departamento de Gobierno y de Coordinación General y planificación.-\nArtículo 3°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.-\nAdrian Daniel Sanchez - Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\nGuillermo Cesar Flores - Secretario de Coordinación General y Planificación\n\n[DOC 2]\nBoletines/Exaltación de la Cruz\nDecreto Nº297\nDecreto Nº 297\nExaltación de la Cruz, 22/03/2018\nVisto\nLa Ley Orgánica de  Municipalidades Decreto Ley Nº 6.769/58  y  sus  modificatorias, y los autos caratulados\n“Municipalidad de Exaltación de la Cruz C/ ALMIRANTE IRIZAR SA Nº 12970\nS/ Apremio” que tramitan ante el Juzgado de Paz letrado de Exaltación de la Cruz, y;\nConsiderando\nQue a consecuencia   de presentaciones efectuadas por la parte demanda, en sede administrativa, sin que hubiere dado respuesta la administración publica.-\nQue dentro de dicho plazo se inicio juicio de apremio, reclamando tasa de\nSeguridad e higiene y extracción de tosca.\nQue a los fines de evitar posibles nulidades y excepciones que pueden plantearse en sede judiciales evitando expendios judiciales y perjuicios para las partes, corresponde dar uan una solución acorde a lo acontecido;\nQue en virtud de lo expuesto anteriormente corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAutorizase al Asesor Externo de la Municipalidad de Exaltación de la Cruz Dr. Norberto Ángel Petraglia a Desistir del Juicio de Apremio en los autos caratulados\n“Municipalidad de Exaltación de la Cruz C/ ALMIRANTE IRIZAR SA S/ Apremio, EXPTES N° 12970  13042\ntramitan ante el Juzgado de Paz letrado de Exaltación de la Cruz, y solicitar el archivo de las actuaciones.-\nArtículo 2º\nSolicitase la regulación en el minino de la escala los honorario del letrado apoderado tres (3) Jus\nArtículo 2º\nEl presente Decreto será refrendado por los Señores Secretarios en los Departamentos de Coordinación General y Planificación,  y de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése  al Registro de Decretos y Archívese.\nAdrian Daniel Sanchez - Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\nGuillermo Cesar Flores - Secretario de Coordinación General y Planificación\n\n[DOC 3]\nBoletines/Exaltación de la Cruz\nDecreto Nº298\nDecreto Nº 298\nExaltación de la Cruz, 22/03/2018\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley Nº 6769/58 y sus modificatorias, el Decreto Nº 83 del 05/03/92  y;\nConsiderando\nQue la situación social imperante en el Partido hace necesario proceder a otorgar ayudas sociales de distinta índole;\nQue a tales fines la Secretaria de Desarrollo Humano y Social procederá a evaluar la procedencia de tales ayudas a efectos de asegurar la correcta aplicación de los fondos destinados;\nQue se hace imposible prever con anterioridad las necesidades no satisfechas de la comunidad del Partido de Exaltación de la Cruz;\nQue la Municipalidad de Exaltación de la Cruz, realiza una ardua tarea en el área Social;\nQue la Dirección de Desarrollo Social proporcionará la documentación necesaria para respaldar las erogaciones realizadas a tal fin;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nApruébese la ayuda social acordada durante el día 22 del mes de marzo del corriente año, correspondiente a la Orden de Pago N° 3693.-\nArtículo 2º\nLa Dirección de Desarrollo Social procederá a verificar la correcta aplicación de los fondos asignados.\nArtículo 3º\nEl presente Decreto será refrendado por los Señores Secretarios en los Departamentos  de Gobierno y de Desarrollo Social y Humano.-\nArtículo 4º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.\nAdrian Daniel Sanchez - Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\nProf. Vanesa Ericle Russo - Secretaria de Desarrollo Humano y Social\n\n[DOC 4]\nBoletines/Exaltación de la Cruz\nDecreto Nº299\nDecreto Nº 299\nExaltación de la Cruz, 22/03/2018\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley Nº 6769/58 y sus modificatorias, el Decreto Nº 83 del 05/03/92  y;\nConsiderando\nQue la situación social imperante en el Partido hace necesario proceder a otorgar ayudas sociales de distinta índole;\nQue a tales fines la Secretaría de Gobierno procederá a evaluar la procedencia de tales ayudas a efectos de asegurar la correcta aplicación de los fondos destinados;\nQue se hace imposible prever con anterioridad las necesidades no satisfechas de la comunidad del Partido de Exaltación de la Cruz;\nQue la Municipalidad de Exaltación de la Cruz, realiza una ardua tarea en el área Social;\nQue la Dirección de Gobierno proporcionará la documentación necesaria para respaldar las erogaciones realizadas a tal fin;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nApruébese la ayuda social acordada durante el día 22 del mes de marzo del corriente año, correspondiente a la Orden de Pago N° 3694.-\nArtículo 2º\nLa Dirección de Gobierno procederá a verificar la correcta aplicación de los fondos asignados.\nArtículo 3º\nEl presente Decreto será refrendado por el Señor Secretario en el Departamento  de Gobierno.-\nArtículo 4º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.\nAdrian Daniel Sanchez- Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\n\n[DOC 5]\nBoletines/Exaltación de la Cruz\nDecreto Nº300\nDecreto Nº 300\nExaltación de la Cruz, 22/03/2018\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley 6.769/58 y sus modificatorias, la Ley Provincial N° 14.048, las Ordenanzas Municipales N°  79/2015, modificada por Ordenanzas N° 2.380/2016 y N° 2.456/2017, y N° 80/2015, modificada por Ordenanzas N° 2.381/2016 y 2.457/2017, y el Decreto N° 1456/2017;\nConsiderando\nQue por el Decreto mencionado en el Visto se otorgó al contribuyente Resinpol SAIYC la condonación de la deuda de intereses, recargos y multas respecto de las reliquidaciones de las cuotas 3/2013 a 5/2017 inclusive del legajo N° 198 de la tasa de Seguridad e Higiene, al mismo tiempo que se acordó otorgarle un plan especial de financiación de la deuda de capital resultante a instrumentar por AREX.\nQue el día 15 de diciembre del año 2017, como es de público conocimiento, ante un desperfecto en una caldera, ocurrió un siniestro en la planta industrial ubicada en jurisdicción de este Partido, afectando seriamente sus instalaciones, particularmente del 3° piso que resultó dañado en su totalidad.\nQue el siniestro referido afecta la capacidad productiva de la empresa obligándola a un importante desembolso de dinero para volver  a producir en condiciones normales.\nQue es política de este gobierno apoyar y fomentar todo lo conducente al pleno empleo y al crecimiento económico en el Distrito, de modo que la política tributaria se inserte dentro de estos principios rectores, por lo que razones de mérito, oportunidad y conveniencia aconsejan otorgar un nuevo plan de facilidades de pago de la deuda, extender la condonación de la deuda de intereses, recargos y multas a las cuotas 6/2017 y 1/2018 y conceder, de manera excepcional, el beneficio de la exención respecto de las cuotas de la tasa de Seguridad e Higiene comprendidas entre los períodos 2 a 5 inclusive del corriente año.\nQue en virtud de lo expuesto, corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nCondónase la deuda de intereses, recargos y multas que grava  la Tasa de Seguridad e Higiene  del contribuyente Resinpol S.A.I.C. CUIT 30-57201357-6 Legajo N° 198 comprensiva entre  los períodos 2017/06 a 2018/01 inclusive.-\nArtículo 2º\nOtórguese con carácter excepcional un plan de pagos de la deuda resultante pagadero de la siguiente forma: $ 200.000 en efectivo a abonar en el día de la fecha y el importe restante pagadero mediante  5 cheques diferidos por un importe de $ 47.090,81 el primero , $ 94.194,85 el segundo y $ 60.787,15 los 3 restantes, con vencimiento en Abril, Mayo, Junio, Julio y Agosto respectivamente.-\nArtículo 3º\nConcédese al contribuyente Resinpol S.A.I.C.,con carácter excepcional, la exención del 100% sobre la tasa de Seguridad e Higiene respecto del legajo N° 198, aplicando la misma únicamente sobre las cuotas 2 a 5 inclusive del corriente año.-\nArtículo 4º\nElévese el presente Decreto al Honorable Concejo Deliberante, para su ratificación.-\nArtículo 5°\nEl presente Decreto será refrendado por los Señores Secretarios en los Departamentos de Gobierno y de Coordinación General.-\nArtículo 6°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.-\nAdrian Daniel Sanchez - Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\nGuillermo Cesar Flores - Secretario de Coordinación General y Planificación\n\n[DOC 6]\nBoletines/Exaltación de la Cruz\nDecreto Nº301\nDecreto Nº 301\nExaltación de la Cruz, 23/03/2018\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley Nº 6769/58 y sus modificatorias, y el Expediente Administrativo Nº 4036-39970/18, iniciado por la Secretaría de Salud y Calidad de Vida de la Municipalidad de Exaltación de la Cruz, y;\nConsiderando\nQue en el citado Expediente Administrativo en el Visto del presente, obra documentación técnica para llevar a cabo la construcción de una sala blindada contra la radio frecuencia (jaula de Faraday) para la posterior instalación de un resonador nuclear en el Hospital Municipal San José;\nQue a tal fin se hace necesario proceder al llamado a Licitación Privada para la construcción de dicha sala, cuyas especificaciones obran en el Expediente Administrativo;\nQue en virtud de lo expuesto anteriormente, se hace necesario proceder al dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nLlámese a Licitación Privada Nº 08/18 para la Construcción de una sala blindada contra la radio Frecuencia en el Hospital Municipal San José, según la documentación técnica obrante en el Expediente Administrativo Nº 4036-39970/18, con un presupuesto oficial de pesos Seiscientos Cincuenta Mil ($650.000,00).-\nArtículo 2º\nFijase como fecha de apertura del mencionado acto licitatorio el día 04 de abril de 2018, a las 10 horas en la Oficina de Compras de la Municipalidad de Exaltación de la Cruz, sita en calle Rivadavia 411 de Capilla del Señor.-\nArtículo 3°\nEl presente Decreto será refrendado por los Señores Secretarios en los Departamentos de Gobierno y de Salud y Calidad de Vida.-\nArtículo 4º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.\nAdrian Daniel Sanchez - Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\nDr. Ricardo Algranati - Secretario de Salud y Calidad de Vida\n\n[DOC 7]\nBoletines/Exaltación de la Cruz\nDecreto Nº302\nDecreto Nº 302\nExaltación de la Cruz, 23/03/2018\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley Nº 6769/58 y sus modificatorias, el Decreto Nº 83 del 05/03/92  y;\nConsiderando\nQue la situación social imperante en el Partido hace necesario proceder a otorgar ayudas sociales de distinta índole;\nQue a tales fines la Secretaría de Gobierno procederá a evaluar la procedencia de tales ayudas a efectos de asegurar la correcta aplicación de los fondos destinados;\nQue se hace imposible prever con anterioridad las necesidades no satisfechas de la comunidad del Partido de Exaltación de la Cruz;\nQue la Municipalidad de Exaltación de la Cruz, realiza una ardua tarea en el área Social;\nQue la Dirección de Gobierno proporcionará la documentación necesaria para respaldar las erogaciones realizadas a tal fin;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nApruébese las ayudas sociales acordadas durante el día 23 del mes de marzo del corriente año, correspondiente a las Órdenes de Pago N° 3703 y 3704.-\nArtículo 2º\nLa Dirección de Gobierno procederá a verificar la correcta aplicación de los fondos asignados.\nArtículo 3º\nEl presente Decreto será refrendado por el Señor Secretario en el Departamento  de Gobierno.-\nArtículo 4º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.\nAdrian Daniel Sanchez- Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\n\n[DOC 8]\nBoletines/Exaltación de la Cruz\nDecreto Nº303\nDecreto Nº 303\nExaltación de la Cruz, 23/03/2018\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley Nº 6769/58 y sus modificatorias, el Decreto Nº 83 del 05/03/92 y;\nConsiderando\nQue la situación social imperante en el Partido hace necesario proceder a otorgar ayudas sociales de distinta índole;\nQue a tales fines la Secretaria de Desarrollo Humano y Social procederá a evaluar la procedencia de tales ayudas a efectos de asegurar la correcta aplicación de los fondos destinados;\nQue se hace imposible prever con anterioridad las necesidades no satisfechas de la comunidad del Partido de Exaltación de la Cruz;\nQue la Municipalidad de Exaltación de la Cruz, realiza una ardua tarea en el área Social;\nQue la Dirección de Desarrollo Social proporcionará la documentación necesaria para respaldar las erogaciones realizadas a tal fin;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nApruébese la ayuda social acordada durante el día 23 del mes de marzo del corriente año, correspondiente a la Orden de Pago N° 3717.-\nArtículo 2º\nLa Dirección de Desarrollo Social procederá a verificar la correcta aplicación de los fondos asignados.\nArtículo 3º\nEl presente Decreto será refrendado por los Señores Secretarios en los Departamentos  de Gobierno y de Desarrollo Social y Humano.-\nArtículo 4º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.\nAdrian Daniel Sanchez- Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\nProf. Vanesa Ericle Russo - Secretaria de Desarrollo Humano y Social\n\n[DOC 9]\nBoletines/Exaltación de la Cruz\nDecreto Nº304\nDecreto Nº 304\nExaltación de la Cruz, 23/03/2018\nVisto\nLa Ley Orgánica de  Municipalidades Decreto Ley Nº 6.769/58  y  sus  modificatorias, y los autos caratulados\n“Municipalidad de Exaltación de la Cruz C/ YORGHANJIAN ARTURO Nº 13166 S/ Apremio\n” que tramitan ante el Juzgado de Paz letrado de Exaltación de la Cruz, y;\nConsiderando\nQue mediante los autos mencionados tramita la Ejecución fiscal por deuda en la Tasa de Derechos de Construcción y por consiguiente la ejecución fiscal por la Multa de Omisión Fiscal de la respectiva tasa, según lo establecido en la Ordenanza Fiscal N° 079/2015;\nQue a consecuencia de la NOTA presentada por los herederos del Sr. Yorghanjian Arturo con anterioridad al inicio del Juicio de Apremio manifestan el fallecimiento, solicitan la autorización para el pago de las deudas que este ultimo tuviera con la Municipalidad y la exención del 100% del pago de la Multa a que se hace referencia en el Considerando primero del presente;\nQue el estado de autos amerita una solución acorde a lo acontecido;\nQue en virtud de lo expuesto anteriormente corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nAutorizase a la Asesora Legal de la Municipalidad de Exaltación de la Cruz Dra. Marcela Valeria Noriega a Desistir del Juicio de Apremio en los autos caratulados\n“Municipalidad de Exaltación de la Cruz C/ YORGHANJIAN ARTURO Nº 13166 S/ Apremio”\nque tramitan ante el Juzgado de Paz letrado de Exaltación de la Cruz, y solicitar el archivo de las actuaciones.-\nArtículo 2º\nEl presente Decreto será refrendado por los Señores Secretarios en los Departamentos de Coordinación General y Planificación,  y de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése  al Registro de Decretos y Archívese.\nAdrian Daniel Sanchez- Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\nGuillermo Cesar Flores - Secretario de Coordinación General y Planificación\n\n[DOC 10]\nBoletines/Exaltación de la Cruz\nDecreto Nº306\nDecreto Nº 306\nExaltación de la Cruz, 27/03/2018\nVisto\nLa necesidad de compra de medicamentos para el Hospital Municipal San José y el Expediente Administrativo N° 4036-39971/18, por el cual se tramita la Licitación Privada N° 09/2018 y;\nConsiderando\nQue la Secretaría de Salud y Calidad de Vida ha elaborado el listado de los medicamentos necesarios para la farmacia, a fin de efectuar el correspondiente llamado a Licitación Privada para la compra de medicamentos para el Hospital Municipal San José,\nQue, en virtud de lo expuesto, se hace necesario el dictado del presente acto administrativo;\nPOR ELLO:\nEn uso de las atribuciones que le son propias;\nEL INTENDENTE MUNICIPAL DE\nEXALTACION DE LA CRUZ\nDECRETA\nArtículo 1º\nLlámese a Licitación Privada N° 09/18 para la Provisión de medicamentos para el Hospital Municipal San José; de acuerdo al Pliego de Bases y Condiciones Generales y Particulares que se indican en el Expediente Municipal N° 4036-39971/18.-\nArtículo 2°\nFijase como fecha de apertura del mencionado acto licitatorio el día 04 de abril de 2018, a las 11 horas en la oficina de compras de la Municipalidad de Exaltación de la Cruz, Rivadavia 411, Capilla del Señor.-\nArtículo 3°\nEl Presupuesto oficial asciende a la suma de pesos Setecientos Sesenta y Cuatro Mil Ciento Trece con 39/100 ($764.113,39) -\nArtículo 4°\nEl presente Decreto será refrendado por los Señores Secretarios en los Departamentos de Salud y Calidad de Vida, y de Gobierno.-\nArtículo 5°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.-\nAdrian Daniel Sanchez- Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\nDr. Ricardo Algranati - Secretario de Salud y Calidad de Vida\n\n[DOC 11]\nBoletines/Exaltación de la Cruz\nDecreto Nº307\nDecreto Nº 307\nExaltación de la Cruz, 27/03/2018\nVisto\nLa Ordenanza Municipal N° 081/09 y su modificatoria N°021/13, y el expediente administrativo de adjudicación de parcela N° 33346/15 y;\nConsiderando\nQue con fecha 17 de diciembre de 2015 se ha hecho entrega al Señor Meza Sebastián, D.N.I. 31.499.307, y a la Señora Suárez Micaela, D.N.I. 31.871.606, de un lote de terreno ubicado en la localidad de Arroyo de la Cruz, designado catastralmente como: Circunscripción III, Sección B, Manzana 81, Parcela 19;\nQue los beneficiaros aceptaron el inmueble comprometiéndose a cumplimentar todos los requisitos establecidos en la Ordenanza Municipal N°081/09 y sus modificaciones N° 021/13;\nQue, conforme a lo dispuesto por la Cláusula SEGUNDA inciso 3 del acta de entrega de lote para vivienda, los Sres. Meza/Suárez se obligaron a: “Construir una vivienda junto al grupo familiar oportunamente denunciado, en el transcurso de dos (2) años”;\nQue, conforme a acta de constatación labrada bajo N° 7526/17 se corrobora que la parcela se encuentra baldía;\nQue, de acuerdo a lo dispuesto en la cláusula TERCERA del acta mencionada: “El incumplimiento de las condiciones establecidas en los puntos 1,2,3,4 y 5 de la cláusula precedente, producirá en forma automática la caducidad del beneficio, no teniendo el adjudicatario derecho al reembolso de las sumas de dinero erogadas por cualquier concepto…”;\nQue, en virtud de lo expuesto, se hace necesario el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nDesadjudícase a los beneficiarios del Acta de entrega de lote para vivienda oportunamente otorgado para la construcción de la misma a los Sres. Meza Sebastián, D.N.I. 31.499.307, y Suárez Micaela, D.N.I. 31.871.606, ubicado en la localidad de Arroyo de la Cruz, designado catastralmente como: Circunscripción III, Sección B, Manzana 81 Parcela 19.\nArtículo 2º\nEl presente Decreto será refrendado por el Señor Secretario de Obras y Servicios Públicos, y el Sr. Secretario de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nAdrian Daniel Sanchez - Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\nIngs. Gustavo Fabian Candia- Secretario de Obras, Servicios y Espacios Públicos\n\n[DOC 12]\nBoletines/Exaltación de la Cruz\nDecreto Nº308\nDecreto Nº 308\nExaltación de la Cruz, 27/03/2018\nVisto\nLa Ordenanza Municipal N° 081/09 y su modificatoria N°021/13, y el expediente administrativo de adjudicación de parcela N° 29545/13 y;\nConsiderando\nQue con fecha 25 de octubre de 2013 se ha hecho entrega al Señor Alfonso Luis Alberto, D.N.I. 14.562.912, y a la Señora Bauer Silvana Carina, D.N.I. 25.173.021, de un lote de terreno ubicado en la localidad de Arroyo de la Cruz, designado catastralmente como: Circunscripción III, Sección B, Manzana 82, Parcela 9;\nQue los beneficiaros aceptaron el inmueble comprometiéndose a cumplimentar todos los requisitos establecidos en la Ordenanza Municipal N°081/09 y sus modificaciones N° 021/13;\nQue, conforme a lo dispuesto por la Cláusula SEGUNDA inciso 3 del acta de entrega de lote para vivienda, los Sres. Alfonso/ Bauer se obligaron a: “Construir una vivienda junto al grupo familiar oportunamente denunciado, en el transcurso de dos (2) años”;\nQue, conforme a acta de constatación labrada bajo N° 7543/18 se corrobora que la parcela se encuentra baldía;\nQue, de acuerdo a lo dispuesto en la cláusula TERCERA del acta mencionada: “El incumplimiento de las condiciones establecidas en los puntos 1,2,3,4 y 5 de la cláusula precedente, producirá en forma automática la caducidad del beneficio, no teniendo el adjudicatario derecho al reembolso de las sumas de dinero erogadas por cualquier concepto…”.\nQue, en virtud de lo expuesto, se hace necesario el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nDesadjudícase a los beneficiarios del Acta de entrega de lote para vivienda oportunamente otorgado para la construcción de la misma a los Sres. Alfonso Luis Alberto, D.N.I. 14.562.912 y Bauer Silvana Carina, D.N.I. 25.173.021, ubicado en la localidad de Arroyo de la Cruz, designado catastralmente como: Circunscripción III, Sección B, Manzana 82 Parcela 9.\nArtículo 2º\nEl presente Decreto será refrendado por el Señor Secretario de Obras y Servicios Públicos, y el Sr. Secretario de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese\n\n[DOC 13]\nBoletines/Exaltación de la Cruz\nDecreto Nº309\nDecreto Nº 309\nExaltación de la Cruz, 27/03/2018\nVisto\nLa Ley Orgánica de las Municipalidades Decreto Ley 6769/58 y sus modificatoria y los autos caratulados\n“MUNICIPALIDAD DE EXALTACION DE LA CRUZ C/ ESTELA SEBASTIAN PABLO Y OTRA S/ APREMIO, EXPTE Nº 13846”\nque tramitan ante el Juzgado de Paz Letrado de Capilla del Señor; y\nConsiderando\nQue mediante los autos mencionados tramita la ejecución fiscal de la Tasa de Servicios Generales adeudada por la Contribuyente Nº 24784;\nQue como se desprende de la Ordenanza de facilidades de pago vigentes, en su art. 7, cuarto Párrafo, de la normativa expresa… “\nEl Departamento Ejecutivo podrá, en casos excepcionales, por razones de mérito, oportunidad y/o conveniencia, otorgar descuentos adicionales sobre las multas, a los establecidos\nen los incisos a y b del presente Artículo…” (sic);\nQue es de suma importancia mantener en Orden y claros los Procesos Judiciales y los estados contables de los mismos;\nQue atento lo expuesto, Por oportunidad, mérito y conveniencia, y por las atribuciones que me inviste las Ordenanza Nº 054/2012;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que le son propias;\nEL INTENDENTE MUNICIPAL DE\nEXALTACION DE LA CRUZ\nDECRETA\nArtículo 1°\nAutorizase a la Apoderada Legal de la Municipalidad a la Dra. Noriega Marcela Valeria a descontar la suma de pesos Tres Mil Doscientos Cincuenta con Setenta y Seis Centavos ($3.250,76) Omisión Fiscal que se determine de la liquidación de autos\nMUNICIPALIDAD DE EXALTACIÓN DE LA CRUZ C/ ESTELA SEBASTIAN PABLO Y OTRA S/ APREMIO, EXPTE Nº 113846” que tramitan ante el Juzgado de Paz letrado de Capilla del Señor.-\nArtículo 2°\nEl presente Decreto será refrendado por los Señores Secretarios en los Departamentos de Coordinación General y Planificación y  de Gobierno.-\nArtículo 3°\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.-\nAdrian Daniel sanchez- Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\nGuillermo Cesar Flores - Secretario de Coordinación General y Planificación\n\n[DOC 14]\nBoletines/Exaltación de la Cruz\nDecreto Nº310\nDecreto Nº 310\nExaltación de la Cruz, 27/03/2018\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley Nº 6769/58 y sus modificatorias, el Decreto Nº 83 del 05/03/92  y;\nConsiderando\nQue la situación social imperante en el Partido hace necesario proceder a otorgar ayudas sociales de distinta índole;\nQue a tales fines la Secretaría de Gobierno procederá a evaluar la procedencia de tales ayudas a efectos de asegurar la correcta aplicación de los fondos destinados;\nQue se hace imposible prever con anterioridad las necesidades no satisfechas de la comunidad del Partido de Exaltación de la Cruz;\nQue la Municipalidad de Exaltación de la Cruz, realiza una ardua tarea en el área Social;\nQue la Dirección de Gobierno proporcionará la documentación necesaria para respaldar las erogaciones realizadas a tal fin;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nApruébese la ayuda social acordada durante el día 28 del mes de marzo del corriente año, correspondiente a la Orden de Pago N° 3784.-\nArtículo 2º\nLa Dirección de Gobierno procederá a verificar la correcta aplicación de los fondos asignados.\nArtículo 3º\nEl presente Decreto será refrendado por los Señor Secretario en el Departamento  de Gobierno.-\nArtículo 4º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.\nAdrian Daniel Sanchez - Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\n\n[DOC 15]\nBoletines/Exaltación de la Cruz\nDecreto Nº311\nDecreto Nº 311\nExaltación de la Cruz, 28/03/2018\nVisto\nLa solicitud presentada por distintos deportistas del Partido de Exaltación de la Cruz, los que nos representan en eventos deportivos, y la colaboración de otros con la Dirección de Deportes, y;\nConsiderando\nQue es intención prioritaria de éste gobierno municipal brindar el apoyo a los deportistas que representan a nuestro Partido a nivel Provincial, Nacional e Internacional que no cuenten con los recursos necesarios para desarrollar sus actividades;\nQue los distintos deportistas desarrollan tareas de colaboración con la Dirección de Deportes dentro de nuestro distrito;\nQue a tales fines la mencionada Dirección procederá a evaluar las tareas realizadas por tales personas, a fin de asegurar la correcta aplicación de los fondos destinados;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nOtorgase un Subsidio a los deportistas que participan en distintos eventos deportivos en representación de la Municipalidad de Exaltación de la Cruz y aquellos que realizan tareas de colaboración,  cuyo listado se adjunta en la Orden de Pago que se detalla a continuación: 3804.-\nArtículo 2º\nDicho gasto será imputado a la Partida Inciso 5,  Partida Principal 2, Partida Parcial. 1, Partida Subparcial. 0,\nTRANSFERENCIA A PERSONAS\n“FOMENTO AL DEPORTE”.\nArtículo 3º\nEl presente Decreto será refrendado por los Señores Secretarios en los Departamentos de Gobierno.-\nArtículo 4º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal,  dése al Registro de Decretos y Archívese.\nAdrian Daniel Sanchez- Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\n\n[DOC 16]\nBoletines/Exaltación de la Cruz\nDecreto Nº312\nDecreto Nº 312\nExaltación de la Cruz, 28/03/2018\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley Nº 6769/58 y sus modificatorias, el Decreto Nº 83 del 05/03/92  y;\nConsiderando\nQue la situación social imperante en el Partido hace necesario proceder a otorgar ayudas sociales de distinta índole;\nQue a tales fines la Secretaría de Gobierno procederá a evaluar la procedencia de tales ayudas a efectos de asegurar la correcta aplicación de los fondos destinados;\nQue se hace imposible prever con anterioridad las necesidades no satisfechas de la comunidad del Partido de Exaltación de la Cruz;\nQue la Municipalidad de Exaltación de la Cruz, realiza una ardua tarea en el área Social;\nQue la Dirección de Gobierno proporcionará la documentación necesaria para respaldar las erogaciones realizadas a tal fin;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nApruébese la ayuda social acordada durante el día 28 del mes de marzo del corriente año, correspondiente a la Orden de Pago N° 3808.-\nArtículo 2º\nLa Dirección de Gobierno procederá a verificar la correcta aplicación de los fondos asignados.\nArtículo 3º\nEl presente Decreto será refrendado por los Señor Secretario en el Departamento  de Gobierno.-\nArtículo 4º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.\nAdrian Daniel Sanchez - Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\n\n[DOC 17]\nBoletines/Exaltación de la Cruz\nDecreto Nº313\nDecreto Nº 313\nExaltación de la Cruz, 28/03/2018\nVisto\nLa Ley Orgánica de las Municipalidades, Decreto Ley Nº 6769/58 y sus modificatorias, el Decreto Nº 83 del 05/03/92  y;\nConsiderando\nQue la situación social imperante en el Partido hace necesario proceder a otorgar ayudas sociales de distinta índole;\nQue a tales fines la Secretaría de Gobierno procederá a evaluar la procedencia de tales ayudas a efectos de asegurar la correcta aplicación de los fondos destinados;\nQue se hace imposible prever con anterioridad las necesidades no satisfechas de la comunidad del Partido de Exaltación de la Cruz;\nQue la Municipalidad de Exaltación de la Cruz, realiza una ardua tarea en el área Social;\nQue la Dirección de Gobierno proporcionará la documentación necesaria para respaldar las erogaciones realizadas a tal fin;\nQue en virtud de lo expuesto corresponde el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nApruébese la ayuda social acordada durante el día 28 del mes de marzo del corriente año, correspondiente a la Orden de Pago N° 3814.-\nArtículo 2º\nLa Dirección de Gobierno procederá a verificar la correcta aplicación de los fondos asignados.\nArtículo 3º\nEl presente Decreto será refrendado por los Señor Secretario en el Departamento de Gobierno.-\nArtículo 4º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.\nAdrian Daniel Sanchez- Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\n\n[DOC 18]\nBoletines/Exaltación de la Cruz\nDecreto Nº3054\nDecreto Nº 3054\nExaltación de la Cruz, 26/03/2018\nVisto\nLa Ordenanza Municipal N° 081/09 y su modificatoria N°021/13, y el expediente administrativo de adjudicación de parcela N° 33871/15 y;\nConsiderando\nQue con fecha 17 de diciembre de 2015 se ha hecho entrega al Señor Bogado Miguel Ángel, D.N.I. 38.360.110, y a la Señora Elemberger Aldana Pilar, D.N.I. 42.124.035, de un lote de terreno ubicado en la localidad de Arroyo de la Cruz, designado catastralmente como: Circunscripción III, Sección B, Manzana 103, Parcela 17;\nQue los beneficiaros mencionados aceptaron el inmueble comprometiéndose a cumplimentar todos los requisitos establecidos en la Ordenanza Municipal N°081/09 y sus modificaciones N° 021/13;\nQue, conforme a lo dispuesto por la Cláusula SEGUNDA inciso 3 del acta de entrega de lote para vivienda, los Sres. Bogado/Elemberger se obligaron a: “Construir una vivienda junto al grupo familiar oportunamente denunciado, en el transcurso de dos (2) años”;\nQue, conforme a acta de constatación labrada bajo N° 7528/17 se corrobora que la parcela se encuentra baldía;\nQue, de acuerdo a lo dispuesto en la cláusula TERCERA del acta mencionada: “El incumplimiento de las condiciones establecidas en los puntos 1,2,3,4 y 5 de la cláusula precedente, producirá en forma automática la caducidad del beneficio, no teniendo el adjudicatario derecho al reembolso de las sumas de dinero erogadas por cualquier concepto…”;\nQue, en virtud de lo expuesto, se hace necesario el dictado del presente Acto Administrativo;\nPOR ELLO:\nEn uso de las atribuciones que son propias\nEL INTENDENTE MUNICIPAL DE\nEXALTACIÓN DE LA CRUZ\nDECRETA\nArtículo 1º\nDesadjudícase a los beneficiarios del Acta de entrega de lote para vivienda oportunamente otorgado para la construcción de la misma a los Sres. Bogado Miguel Ángel, D.N.I. 38.360.110, y Elemberger Aldana Pilar, D.N.I. 42.124.035, ubicado en la localidad de Arroyo de la Cruz, designado catastralmente como: Circunscripción III, Sección B, Manzana 103 Parcela 17.\nArtículo 2º\nEl presente Decreto será refrendado por el Señor Secretario de Obras y Servicios Públicos, y el Sr. Secretario de Gobierno.\nArtículo 3º\nCúmplase, Comuníquese, Publíquese en el Boletín Oficial Municipal, dese al Registro de Decretos y Archívese.\nAdrian Daniel Sanchez - Intendente Municipal\nLic. Diego Eduardo Nanni - Secretario de Gobierno\nIng. Gustavo Fabian Candia - Secretario de Obras, Servicios y Espacios Públicos\n"
}