{
  "number": "178º",
  "date": "20/01/2024",
  "description": "178º de Florentino Ameghino",
  "link": "/bulletins/10080",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Florentino Ameghino\nOrdenanza Nº1293/23\nOrdenanza Nº 1293/23\nFlorentino Ameghino, 29/11/2023\nVISTO\n:\nHomenaje y reconocimiento a quien fuera cabo enfermero, Rodolfo García Toubes, y\nCONSIDERANDO\n:\nQue el Sr. Rodolfo García Toubes trabajo como peón de albañil en la construcción de nuestro hospital Municipal, año 1936 / 1937.\nQue desde ese momento descubrió el interés por la enfermería.\nQue siguió perfeccionándose y estudiando, hasta obtener el título de Cabo de enfermeros.\nQue durante toda su vida estuvo pendiente de la salud de todas las familias ameghinenses.\nQue era el que acompañaba a las pacientes en ambulancia y muchas veces en aviones comunes que hacían las veces de aviones sanitarios en emergencias, cuando todavía no había rutas.\nQue mantenía un vínculo muy estrecho con los médicos, quienes saciaban su gran interés por seguir aprendiendo sobre su carrera, además de haber sido un gran lector de medicina.\nQue vivió toda su vida pendiente del hospital, con participación activa, organizando, incluso, eventos para la recaudación de fondos del mismo.\nPor ello el Honorable Concejo Deliberante de Florentino Ameghino, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n: Colocar el nombre del Cabo enfermero, Rodolfo García Toubes, al sector de guardia del Hospital Municipal Dr. Felipe A. Peláez.-\nARTICULO 2º:\nComuníquese, publíquese, elévese copia al Departamento Ejecutivo, dese al registro Municipal y archívese.-\n\n[DOC 2]\nBoletines/Florentino Ameghino\nOrdenanza Nº1294/23\nOrdenanza Nº 1294/23\nFlorentino Ameghino, 29/11/2023\nVISTO\n:\nHomenaje y reconocimiento al Dr.  Jorge Manuel Vallina, y\nCONSIDERANDO\n:\nQue el Dr. Jorge Manuel Vallina, comenzó a trabajar en el Hospital… a los 30 años después de haber culminado con su residencia.\nQue fue el primer medico obstetra de nuestro Hospital Municipal.\nQue se desempeñó no solo en nuestro hospital, sino en un consultorio privado que tenía en su casa particular, y así también en un consultorio en Santa Eleodora, lugar de donde era nativo, por encontrarse en esa zona el campo de sus padres.\nQue a su profesión de médico le sumo la de profesor de Física y Merceologia de la secundaria ENCA. .\nQue falleció muy joven, a los 52 años el 21/09/1980\nQue fue una persona muy querida y reconocida por la comunidad de nuestro distrito.\nPor ello el Honorable Concejo Deliberante de Florentino Ameghino, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n: Colocar el nombre del Dr. Jorge Manuel Vallina al sector de maternidad del Hospital Municipal Felipe A. Peláez.-\nARTICULO 2º:\nComuníquese, publíquese, elévese copia al Departamento Ejecutivo, dese al registro Municipal y archívese.-\n\n[DOC 3]\nBoletines/Florentino Ameghino\nOrdenanza Nº1295/23\nOrdenanza Nº 1295/23\nFlorentino Ameghino, 29/11/2023\nVISTO\n:\nLa adjudicación de viviendas del Barrio FONAVI, a través de la cual el Sr. Alberto Oscar Zarate, titular del D.N.I. N° 07.849.925, y la Sra. Micaela Argüello, titular del D.N.I. N° 05.914.970 resultaron beneficiarias de la vivienda identificada catastralmente como: Circunscripción V, Sección B, Manzana 42-b, Parcela 8, Partida 128-002223, y\nCONSIDERANDO:\nQue para consolidar el derecho de propiedad de los referidos beneficiarios, se procedió a la escrituración requiriendo la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires;\nQue se declaró de Interés Social e Interés Municipal la respectiva escrituración;\nQue mediante la Escritura Nº 104/2000, se consolidó el derecho de propiedad a favor del Sr. Alberto Oscar Zarate y la Sra. Micaela Argüello;\nQue dicha escritura, fue otorgada con gravamen de Hipoteca en primer grado de privilegio a favor del Instituto de la Vivienda de la Provincia de Buenos Aires;\nQue los referidos titulares de dominio solicitaron el levantamiento de hipoteca, con la correspondiente certificación de cancelación de deuda expedida por el Departamento Financiero del Instituto de la Vivienda que se acompañan y forman parte de la presente;\nQue en consecuencia, deviene necesario el levantamiento del gravamen hipotecario.-\nPor ello, el Honorable Concejo Deliberante, en Sesión Ordinaria, en el día de la fecha, sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n: Autorizar la cancelación del gravamen hipotecario respecto al inmueble identificado catastralmente Circunscripción. V, Sección. B; Manzana 42-b, Parcela 8, Partida 128-002223, Escritura Nº 104/2000, otorgado a los titulares, Sr Alberto Oscar Zarate y la Sra. Micaela Argüello.-\nARTICULO 2°\n: Comunicar, elevar copia al Departamento Ejecutivo, dar al Registro Municipal y Archivar.-\n\n[DOC 4]\nBoletines/Florentino Ameghino\nOrdenanza Nº1296/23\nOrdenanza Nº 1296/23\nFlorentino Ameghino, 07/12/2023\nVISTO\n:\nLa ordenanza N° 1291 que prohíbe en su artículo 1°, la apertura de los supermercados los días domingos\nCONSIDERANDO\n:\nQue este año los días 24 de diciembre y 31 de diciembre, caen un día domingo.\nQue son muchas las personas que, por diferentes motivos, solo cuentan con ese día para hacer las compras para sus fiestas.\nQue, no deberíamos privarlos de poder también elegir opciones para las compras festivas en este momento de crisis económica.\nQue, desde un supermercado también se pide que, a manera de excepción, puedan abrir sus puertas los días 24 y 31 de diciembre.\nPor ello, el Honorable Concejo Deliberante, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n: Modifíquese artículo 1° de la ordenanza N° 1291, que quedara redactado de la siguiente manera. –“Disponer la prohibición en todo el distrito de Florentino Ameghino de la apertura al público de supermercados los días domingos, con excepción de los días 24 de diciembre y 31 de diciembre los años que caigan domingos.-\nARTICULO 2°\n: Comuníquese, publíquese, elévese copia al Departamento Ejecutivo, dese al Registro Municipal y Archivese.-\n\n[DOC 5]\nBoletines/Florentino Ameghino\nOrdenanza Nº1297/23\nOrdenanza Nº 1297/23\nFlorentino Ameghino, 18/12/2023\nVISTO\n:\nLa solicitud de licencia en el ejercicio de sus funciones efectuada por el Intendente Municipal, Nahuel Mittelbach, desde el 30 de enero de 2024 hasta el 15 de febrero inclusive; y\nCONSIDERANDO\n:\nQue, el artículo 108 inc. 13 del mismo cuerpo legal establece: “Constituyen atribuciones y deberes en general del Departamento Ejecutivo:… 13.- Solicitar licencia al Concejo en caso de ausencia mayor de cinco días”.-\nQue, en el mismo sentido el segundo párrafo del artículo 15 la Ley Orgánica de las Municipalidades (Dto. Ley 6769/58) expresamente dispone: “Cuando por cualquier circunstancia, temporaria o permanente, el Intendente electo no tomara posesión de su cargo, lo reemplazará en forma interina o permanente, según sea el caso, el primer candidato de la lista de Concejales del Partido al que perteneciera, que hubiera sido consagrado juntamente con aquél…”\nPor ello, el HONORABLE CONCEJO DELIBERANTE, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n: Conceder licencia en sus funciones al Intendente Municipal, Nahuel Mittelbach, desde el 30 de enero de 2024 hasta el 15 de febrero de 2024, inclusive.-\nARTÍCULO 2°\n: Designar como Intendente Municipal Interina desde el 30 de enero de 2024 hasta el 15 de febrero de 2024 inclusive, a la Sra. Concejal Ana María Verón.-\nARTÍCULO 3º\n: Comuníquese, elévese copia al Departamento Ejecutivo, Dese al Registro Municipal y Archívese.-\n\n[DOC 6]\nBoletines/Florentino Ameghino\nOrdenanza Nº1298/24\nOrdenanza Nº 1298/24\nFlorentino Ameghino, 29/12/2023\nVISTO\n:\nEl Cálculo de Recursos, Presupuesto de Gastos y Ordenanza Anual Complementaria para el ejercicio 2024, y\nCONSIDERANDO\n:\nQue la necesidad de aprobar el Cálculo de Recursos, Presupuesto de Gastos y Ordenanza Anual Complementaria para el año 2024.-\nPor ello, el HONORABLE CONCEJO DELIBERANTE, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n: Fijar el Presupuesto de Gastos en la suma de $4.589.635.970,29 (cuatro mil quinientos ochenta y nueve millones seiscientos treinta y cinco mil novecientos setenta con veintinueve centavos) para el ejercicio 2024, conforme a las planillas adjuntas que forman parte de la presente Ordenanza.-\nARTICULO 2º\n: Fijar el Cálculo de Recursos destinado a la financiación del Artículo 1º en la suma de $4.589.635.970,29 (cuatro mil quinientos ochenta y nueve millones seiscientos treinta y cinco mil novecientos setenta con veintinueve centavos) para el ejercicio 2024, conforme a las planillas adjuntas que forman parte de la presente Ordenanza.-\nARTICULO 3º\n: Aprobar la Ordenanza Anual Complementaria, para el ejercicio 2024, cuyo texto también forma parte de la presente Ordenanza.-\nARTICULO 4º\n: Comunicar, elevar copia al Departamento Ejecutivo, dar al Registro Municipal y archivar.-\n\n[DOC 7]\nBoletines/Florentino Ameghino\nOrdenanza Nº1299/24\nOrdenanza Nº 1299/24\nFlorentino Ameghino, 15/01/2024\nVISTO\n:\nLa Ordenanza fiscal Impositiva N° 1252 para el año 2023 mediante la cual se dispuso que los aumentos de tasas debían realizarse en Unidades de Medidas Impositiva (UMI) y en Medidas de Unidades Impositivas Rurales (UMIR), y\nCONSIDERANDO\n:\nQue, las actualizaciones de tasas, derechos y contribuciones se realizaron por períodos bimestrales (Enero – Febrero; Marzo – Abril; Mayo – Junio; Julio – Agosto; Septiembre – Octubre; Noviembre - Diciembre) en un todo de acuerdo al articulado de la mencionada ordenanza.-\nQue, resulta de público y notorio conocimiento el agudo proceso inflacionario al que se encuentra sometido nuestro país y que va in crescendo año tras año, por lo que establecer un aumento estático anual para las tasas, derechos y contribuciones implica un perjuicio para el erario público.-\nQue, es por los argumentos indicados oportunamente que, para el presente ejercicio, resultó factible actualizar los valores de las tasas, derechos y contribuciones, a fin de no seguir perdiendo ingresos.\nQue, de este modo, el aumento de tasas, derechos y contribuciones resultó ser beneficioso para los contribuyentes ya que fue escalonado.-\nQue, los cálculos utilizados para el UMI, se componen de una fórmula mixta de acuerdo a la variación del Índice de Precios al Consumidor (IPC) y el Sueldo Mínimo Municipal (SMM), con una incidencia del 50% cada uno. En relación a la determinación del UMIR, se utilizó la variación del Sueldo Mínimo Municipal (SMM) en un 50%, el valor del litro de combustible diesel grado 2 comercializado en la estación de Servicios YPF de la localidad de Ameghino con una incidencia del 30%; y la cotización oficial del dólar tipo vendedor del Banco de la Nación Argentina con una incidencia del 20%.-\nQue, según lo prescripto por el artículo 193 inciso 2 de la Constitución Provincial, la sanción de ésta ordenanza es el rol que debe cumplir este Honorable Concejo Deliberante en asamblea de mayores contribuyentes;\nPor ello, el Honorable Concejo Deliberante del municipio de Florentino Ameghino, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades, reunido en asamblea de concejales y mayores contribuyentes, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º\n: Convalidar las actualizaciones de tasas, derechos y contribuciones, efectuadas bimestralmente durante el año 2023, según el detalle que como Anexo forma parte de la presente.-\nARTÍCULO 2º\n: Comunicar, elevar copia al Departamento Ejecutivo, Dar al Registro Municipal y Archivar.-\n\n[DOC 8]\nBoletines/Florentino Ameghino\nOrdenanza Nº1300/24\nOrdenanza Nº 1300/24\nFlorentino Ameghino, 15/01/2024\nVISTO:\nLa Ordenanza Fiscal y Anual Impositiva, para el Ejercicio 2024, elevada por el Departamento Ejecutivo, y;\nCONSIDERANDO\n:\nQue, en el seno de la Comisión de Presupuesto y Hacienda se ha efectuado un exhaustivo estudio de la misma;\nPor ello, el HONORABLE CONCEJO DELIBERANTE, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n: Aprobar la Ordenanza Fiscal y Anual Impositiva con vigencia a partir del 1º de Enero de 2024, que como anexo forma parte de la presente Ordenanza.-\nARTICULO 2º\n: Comunicar, elevar copia al Departamento Ejecutivo, dar al Registro Municipal y archivar.-\nAnexos\nORDENANZA FISCAL Y ANUAL IMPOSITIVA 2024\nDESCARGAR\n\n[DOC 9]\nBoletines/Florentino Ameghino\nDecreto Nº504/23\nDecreto Nº 504/23\nFlorentino Ameghino, 01/12/2023\nDECLARANDO ASUETO ADMINISTRATIVO 05 DE DICIEMBRE EN LA LOCALIDAD DE BLAQUIER\nVisto\nLa Resolución Provincial Nº 789/2023 por la cual se declara día no laborable para la Administración Pública y el Banco de la Provincia de Buenos aires, y feriado optativo para la industria, el comercio y restantes actividades, los días en los cuales se desarrollen festividades, en los distintos partidos y localidades de la Provincia de Buenos Aires, y\nConsiderando\nQue, el 05 de diciembre de 2023 se celebran los 118 años de la fundación de la localidad de Blaquier.-\nQue, se llevarán a cabo distintos actos protocolares y festejos con motivo del aniversario.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nARTICULO 1º.-\nDeclarar asueto administrativo en el ámbito de la Localidad de Blaquier el día 05 de diciembre de 2023 con motivo de la celebración de los 118 años de la fundación de la Localidad de Blaquier.-\nARTICULO 2º.-\nExceptuar del asueto administrativo al personal de  salud que resulte necesario para la cobertura de asistencias, guardias y emergencias; al personal que se destine en el Área de Servicios Esenciales Urbanos.-\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archívese.-\n\n[DOC 10]\nBoletines/Florentino Ameghino\nDecreto Nº508/23\nDecreto Nº 508/23\nFlorentino Ameghino, 04/12/2023\nPROMULGANDO ORDENANZA Nº1293/2023\nVisto\nHomenaje, y reconocimiento a quien fuera cabo enfermero, Rodolfo García Toubes, y\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nPor ello el INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nARTICULO 1º.-\nPromulgar la Ordenanza Nº1293/2023, sancionada por el Honorable Concejo Deliberante.-\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a Contaduría, Dar al R. Municipal y al Boletín Oficial y Archivar.-\n\n[DOC 11]\nBoletines/Florentino Ameghino\nDecreto Nº509/23\nDecreto Nº 509/23\nFlorentino Ameghino, 04/12/2023\nPROMULGANDO ORDENANZA Nº1294/2023\nVisto\nHomenaje y reconocimiento al Dr. Jorge Manuel Vallina, y\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nPor ello el INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nARTICULO 1º.-\nPromulgar la Ordenanza Nº1294/2023, sancionada por el Honorable Concejo Deliberante.-\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a Contaduría, Dar al R. Municipal y al Boletín Oficial y Archivar.-\n\n[DOC 12]\nBoletines/Florentino Ameghino\nDecreto Nº510/23\nDecreto Nº 510/23\nFlorentino Ameghino, 04/12/2023\nPROMULGANDO ORDENANZA Nº1295/2023\nVisto\nLa adjudicación de viviendas del Barrio FONAVI, a través de la cual el Sr. Alberto Oscar Zarate, titular del D.N.I N° 07.849.925, y la Sra. Micaela Argüello, titular del D.N.I N° 05.914.970 resultaron beneficiarias de la vivienda identificada catastralmente como: Circunscripción V, Sección B, Manzana 42-b, Parcela 8, Partida 128-002223, y\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nPor ello el INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nARTICULO 1º.-\nPromulgar la Ordenanza Nº1295/2023, sancionada por el Honorable Concejo Deliberante.-\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a Contaduría, Dar al R. Municipal y al Boletín Oficial y Archivar.-\n\n[DOC 13]\nBoletines/Florentino Ameghino\nDecreto Nº511/23\nDecreto Nº 511/23\nPublicado en versión extractada\nFlorentino Ameghino, 04/12/2023\nREGULAR LIQUIDACIÓN POR FALTA DE ACTO ADMINISTRATIVO\n\n[DOC 14]\nBoletines/Florentino Ameghino\nDecreto Nº514/23\nDecreto Nº 514/23\nPublicado en versión extractada\nFlorentino Ameghino, 11/12/2023\nDESIGNANDO PERSONAL TEMPORARIO MENSUALIZADO.-\n\n[DOC 15]\nBoletines/Florentino Ameghino\nDecreto Nº515/23\nDecreto Nº 515/23\nFlorentino Ameghino, 11/12/2023\nACEPTANDO RENUNCIA DIRECTOR DE DEPORTES – SR LEONEL MARTÍN RUIZ.-\nVisto\nLa nota enviada al Intendente Municipal por parte del Director de Deportes de la Municipalidad de Florentino Ameghino, en la que expresa su voluntad de abandonar su cargo a partir del día 10 de diciembre del corriente año, y\nConsiderando\nLo dispuesto en el art. 99 Ley 14.656 y art. 90 Ordenanza Municipal 928/16.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nARTÍCULO 1º.-\nAceptar la renuncia presentada por el Director de Deportes, Leonel Martin Ruiz, titular del D.N.I. N° 26.968.627, legajo 7063 a partir del día 10 de diciembre de 2023.-\nARTICULO 2°.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dirección de Recursos Humanos, Dar al R. Municipal y Archivar.-\n\n[DOC 16]\nBoletines/Florentino Ameghino\nDecreto Nº516/23\nDecreto Nº 516/23\nPublicado en versión extractada\nFlorentino Ameghino, 13/12/2023\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL\n\n[DOC 17]\nBoletines/Florentino Ameghino\nDecreto Nº517/23\nDecreto Nº 517/23\nFlorentino Ameghino, 13/12/2023\nPROMULGANDO ORDENANZA Nº1296/2023\nVisto\nLa ordenanza N°1291 que prohíbe en su artículo 1°, la apertura de los supermercados los días domingos, y\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nPor ello el INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nARTICULO 1º.-\nPromulgar la Ordenanza Nº1296/2023, sancionada por el Honorable Concejo Deliberante.-\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a Contaduría, Dar al R. Municipal y al Boletín Oficial y Archivar.-\n\n[DOC 18]\nBoletines/Florentino Ameghino\nDecreto Nº518/23\nDecreto Nº 518/23\nPublicado en versión extractada\nFlorentino Ameghino, 13/12/2023\nAUTORIZANDO DEVOLUCION.-\n\n[DOC 19]\nBoletines/Florentino Ameghino\nDecreto Nº519/23\nDecreto Nº 519/23\nFlorentino Ameghino, 14/12/2023\nCONVOCAR AL HONORABLE CONCEJO DELIBERANTE A SESION EXTRAORDINARIA.-\nVisto\nEl Articulo 68 inc.5 Ley Orgánica Municipal Decreto Ley 6769/58;\nConsiderando\nQue, es necesario convocar al Honorable Concejo deliberante a Sesiones Extraordinarias, puesto que asuntos de interés público lo exigen, no pudiendo esperar éstos a la apertura de Sesiones Ordinarias en marzo del año 2024 para ser tratados.-\nPor ello: EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nARTÍCULO 1º.-\nConvocar al Honorable Concejo deliberante a Sesiones Extraordinarias para tratar inicialmente los siguientes proyectos de ordenanza:\nPROYECTO DE ORDENANZA\n: Conceder licencia en sus funciones al Intendente Municipal, Nahuel Mittelbach, desde el 30 de enero de 2024 hasta el 15 de febrero de 2024, inclusive.-\nPROYECTO DE ORDENANZA PREPARATORIA\n: Convalidar las actualizaciones de tasas, derechos y contribuciones, efectuadas bimestralmente durante el año 2023, según el detalle Anexo.-\nPROYECTO DE ORDENANZA\n: Prohibir en el Partido de Florentino Ameghino, el ingreso de personas que se dediquen a todo tipo de compra-venta y/o chatarrería que compran metales no ferrosos y artículos usados para su posterior reducción.-\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a Contaduría, Dar al R. Municipal y Archivar.-\n\n[DOC 20]\nBoletines/Florentino Ameghino\nDecreto Nº521/23\nDecreto Nº 521/23\nPublicado en versión extractada\nFlorentino Ameghino, 14/12/2023\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL\n\n[DOC 21]\nBoletines/Florentino Ameghino\nDecreto Nº522/23\nDecreto Nº 522/23\nFlorentino Ameghino, 14/12/2023\nDESIGNANDO DIRECTORA DE DEPORTES– PROF. SOLANGE MARINO.\nVisto\nLa nota enviada por el Director de Recursos Humanos Sr. Alejandro Paltanavicius en la que solicita la designación de Marino Solange, y\nConsiderando\nQue, atento a la renuncia presentada por el agente Ruiz Leonel Martin, Legajo N°7063, DNI 26.968.627, al cargo de Director de Deportes a partir del día 10/12/2023.-\nQue el ejercicio de dicho cargo implica una función política dentro del gabinete municipal.-\nLo dispuesto por el art. 108 inc. 9) de la Ley Orgánica de las Municipalidades, y de acuerdo al Organigrama que forma parte de la norma antes mencionada.-\nPOR ELLO EL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nARTICULO 1º\nDesignar a partir del 15 de diciembre de 2023 a Marino Solange, DNI: 30.962.284, legajo 7431 en el cargo político de Directora de Deportes de la Municipalidad de Florentino Ameghino, con un adicional del 90% por función sobre sueldo básico.-\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Dirección de Recursos Humanos, Contaduría, Dar al R. Municipal y Archivar.-\n\n[DOC 22]\nBoletines/Florentino Ameghino\nDecreto Nº525/23\nDecreto Nº 525/23\nFlorentino Ameghino, 21/12/2023\nNOMBRANDO SECRETARIO DE GOBIERNO Y HACIENDA INTERINO.-\nVisto\nQue el actual Secretario de Gobierno y Hacienda, Rene Alejandro Sánchez, hará uso parcialmente de su Licencia por Descanso Anual,\nLo normado por el artículo 178 inc.a de la LOM, y\nConsiderando\nQue resulta imprescindible cubrir interinamente el cargo de Secretario de Gobierno durante el plazo en que Sánchez haga uso de su Licencia y para un normal funcionamiento de la Municipalidad de Florentino Ameghino, habida cuenta de la importancia del cargo citado.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nARTICULO 1º.\nDesignar en forma interina en el cargo de Secretaria de Gobierno y Hacienda, desde el día 26 de diciembre de 2023 hasta el día 04 de enero inclusive, a Seco Victoria , DNI: 34.547.077, con retención de su actual cargo.-\nARTICULO 2º.\nAutorizar a Victoria Seco a refrendar toda la documentación inherente a la Secretaria de Gobierno de la Municipalidad de Florentino Ameghino, mientras dure su interinato.-\nARTICULO 3º.\nAutorizar a Contaduría Municipal a realizar las modificaciones presupuestarias correspondientes a fin de dar cumplimiento a lo expuesto en el presente.-\nARTICULO 4º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Dirección de Salud, a Contaduría, a la Dirección de Recursos Humanos, Dar al R. Municipal y Archivar.-\n\n[DOC 23]\nBoletines/Florentino Ameghino\nDecreto Nº530/23\nDecreto Nº 530/23\nFlorentino Ameghino, 26/12/2023\nADJUDICANDO LICITACIÓN PRIVADA N°03/2023.-\nVisto\nQue, el día 21 de diciembre de 2023 a las 11:00hs, en el salón dorado de la Municipalidad de Florentino Ameghino, se procedió a la apertura de los sobres de Licitación Privada N° 03/2023, “Contratación de seguros para vehículos municipales”, y\nConsiderando\nQue, se han presentado tres oferentes,\nPROVINCIA SEGUROS\ncotiza los cuatro ítems por un total de $9.800.000,00 (Pesos: nueve millones ochocientos mil con cero centavos), y presenta póliza de caución en garantía. Por otro lado\nNATIVA SEGUROS\nquien cotiza por un total de $15.163.991,00 (Pesos: quince millones ciento sesenta y tres mil novecientos noventa y uno con cero centavos), cotiza ítems 1 a 4 y presenta póliza de caución en garantía, y por último\nSANCOR SEGURO\ncotizando por un total de $7.001.024,00 (Pesos: siete millones un mil veinticuatro con cero centavos), cotiza ítems 1 y 2 y presenta póliza de caución en garantía.-\nPOR ELLO EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nARTÍCULO 1º.-\nAdjudicar Licitación Privada N° 03/2023, “Contratación de seguros para vehículos municipales” a los oferentes que se detallan a continuación:\nPROVINCIA SEGUROS\nÍtem 1)\nSeguro automotor – conducción superior s/ especificaciones técnicas adjuntas.\nÍtem 3)\nSeguro automotor – descripción hospital según especificaciones adjuntas.\nÍtem 4)\nSeguro automotor – descripción deportes s/ especificaciones adjuntas.\nTOTAL ADJUDICADO:\n$3.300.395,00 (Pesos: tres millones trescientos mil trescientos noventa y cinco con cero centavos)\nSANCOR COOPERATIVA DE SEGUROS LTDA\nÍtem 2)\nSeguro automotor – descripción obras y servicios públicos s/ especificaciones técnicas adjuntas.\nTOTAL ADJUDICADO:\n$6.427.855,00 (Pesos: seis millones cuatrocientos veintisiete mil ochocientos cincuenta y cinco con cero centavos)\nARTICULO 2º.-\nCumplidos los requisitos legales, autorizar a la Contaduría Municipal, a que libre las Órdenes de pago correspondientes, según forma de pago convenida contra las correspondientes facturas debidamente conformadas.-\nARTICULO 3º.-\nComunicar, Elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, dar al Registro Municipal y Archivar.-\n\n[DOC 24]\nBoletines/Florentino Ameghino\nDecreto Nº540/23\nDecreto Nº 540/23\nPublicado en versión extractada\nFlorentino Ameghino, 29/12/2023\nEXTENSIÓN PERSONAL TEMPORARIO MENSUALIZADO.-\n\n[DOC 25]\nBoletines/Florentino Ameghino\nDecreto Nº541/23\nDecreto Nº 541/23\nPublicado en versión extractada\nFlorentino Ameghino, 29/12/2023\nEXTENSIÓN PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 26]\nBoletines/Florentino Ameghino\nDecreto Nº542/23\nDecreto Nº 542/23\nPublicado en versión extractada\nFlorentino Ameghino, 29/12/2023\nACEPTANDO RENUNCIA AGENTE MUNICIPAL\n\n[DOC 27]\nBoletines/Florentino Ameghino\nDecreto Nº543/23\nDecreto Nº 543/23\nPublicado en versión extractada\nFlorentino Ameghino, 29/12/2023\nAUTORIZANDO ADICIONAL POR MERITO\n\n[DOC 28]\nBoletines/Florentino Ameghino\nDecreto Nº544/23\nDecreto Nº 544/23\nFlorentino Ameghino, 29/12/2023\nPROMULGANDO ORDENANZA Nº1297/2023\nVisto\nLa solicitud de licencia en el ejercicio de sus funciones efectuada por el Intendente Municipal, Nahuel Mittelbach, desde el 30 de enero de 2024 hasta el 15 de febrero inclusive; y\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nPor ello el INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nARTICULO 1º.-\nPromulgar la Ordenanza Nº1297/2023, sancionada por el Honorable Concejo Deliberante.-\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a Contaduría, Dar al R. Municipal y al Boletín Oficial y Archivar.-\n\n[DOC 29]\nBoletines/Florentino Ameghino\nDecreto Nº006/24\nDecreto Nº 006/24\nFlorentino Ameghino, 04/01/2024\nPROMULGANDO ORDENANZA Nº1298/2024\nVisto\nEl Cálculo de Recursos, Presupuesto de Gastos y Ordenanza Anual Complementaria para el ejercicio 2024, y\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nPor ello el INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nARTICULO 1º.-\nPromulgar la Ordenanza Nº1298/2024, sancionada por el Honorable Concejo Deliberante.-\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a Contaduría, Dar al R. Municipal y al Boletín Oficial y Archivar.-\n\n[DOC 30]\nBoletines/Florentino Ameghino\nDecreto Nº023/24\nDecreto Nº 023/24\nFlorentino Ameghino, 16/01/2024\nPROMULGANDO ORDENANZA Nº1299/2024\nVisto\nLa Ordenanza Fiscal Impositiva N°1252 para el año 2023 mediante la cual se dispuso que los aumentos de tasas debían realizarse en Unidades de Medidas Impositiva (UMI) y en Medidas de Unidades Impositivas Rurales (UMIR), y\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nPor ello el INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nARTICULO 1º.-\nPromulgar la Ordenanza Nº1299/2024, sancionada por el Honorable Concejo Deliberante.\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a Contaduría, Dar al R. Municipal y al Boletín Oficial y Archivar.-\n\n[DOC 31]\nBoletines/Florentino Ameghino\nDecreto Nº025/24\nDecreto Nº 025/24\nFlorentino Ameghino, 16/01/2024\nPROMULGANDO ORDENANZA Nº1300/2024\nVisto\nLa Ordenanza Fiscal y Anual Impositiva, para el Ejercicio 2024, elevada por el Departamento Ejecutivo, y;\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nPor ello el INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nARTICULO 1º.-\nPromulgar la Ordenanza Nº1300/2024, sancionada por el Honorable Concejo Deliberante.-\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a Contaduría, Dar al R. Municipal y al Boletín Oficial y Archivar.-\n"
}