{
  "number": "42º",
  "date": "29/07/2019",
  "description": "42º de Florentino Ameghino",
  "link": "/bulletins/2508",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Florentino Ameghino\nOrdenanza Nº1098/19\nOrdenanza Nº 1098/19\nFlorentino Ameghino, 11/01/2019\nVISTO:\nLa Ordenanza Fiscal y Anual Impositiva, para el Ejercicio 2019, elevada por el Departamento Ejecutivo, y;\nCONSIDERANDO\n:\nQue, en el seno de la Comisión de Presupuesto y Hacienda se ha efectuado un exhaustivo estudio de la misma;\nPor ello, el Honorable Concejo Deliberante, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n: Apruébese la Ordenanza Fiscal y Anual Impositiva con vigencia a partir del 1º de Enero de 2019, que como anexo forma parte de la presente Ordenanza.-\nARTICULO 2º\n: Comuníquese, elévese copia al Departamento Ejecutivo, dese al Registro Municipal y archívese.-\n\n[DOC 2]\nBoletines/Florentino Ameghino\nOrdenanza Nº1099/19\nOrdenanza Nº 1099/19\nFlorentino Ameghino, 14/02/2019\nVISTO:\nLa solicitud de licencia en el ejercicio de sus funciones efectuada por el Intendente Municipal, Calixto Agustín Tellechea, desde el 20 de febrero de 2019 hasta el 05 de marzo de 2019 inclusive; y\nCONSIDERANDO\n:\nLo dispuesto en el artículo 108 de la Ley Orgánica de las Municipalidades (Dto. Ley 6769/58);\nQue, la importancia y urgencia de la cuestión amerita su tratamiento en sesiones extraordinarias convocadas por el ejecutivo municipal al respecto.\nPor ello, el Honorable Concejo Deliberante, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n: Concédase licencia en sus funciones al Intendente Municipal, Calixto Agustín Tellechea, desde el 20 de febrero de 2019 hasta el 05 de marzo de 2019 inclusive.-\nARTÍCULO 2°\n: Desígnese como Intendente Municipal Interino desde el 20 de febrero de 2019 hasta el 05 de marzo de 2019 inclusive, al Sr. Concejal Alberto Daniel Iglesias.-\nARTÍCULO 3º\n: Comuníquese, elévese copia al Departamento Ejecutivo, Dese al Registro Municipal y Archívese.-\n\n[DOC 3]\nBoletines/Florentino Ameghino\nOrdenanza Nº1100/19\nOrdenanza Nº 1100/19\nFlorentino Ameghino, 14/02/2019\nVISTO:\nEl expediente administrativo “g” 4127-2133/2019, por el cual se llama a Licitación Privada Nº 02/2019, para la Contratación de minibús para alumnos de la Escuela Agraria Nº1 y Escuela de Educación Técnica Nº1, con un presupuesto oficial de $1.250.000 (Pesos: un millón doscientos cincuenta mil), y,\nCONSIDERANDO\n:\nQue, el día 31 de enero de 2019 se procedió a la apertura de sobres de la citada licitación;\nQue, se han cumplido los requisitos legales del proceso licitatorio;\nQue, en la mencionada licitación existió una única oferta del Sr. Héctor Daniel Lagraba.\nQue, por Decreto Nº 048/2019, el Departamento Ejecutivo pre adjudica la Licitación Privada ad-referéndum del Honorable Concejo Deliberante;\nQue, en razón de lo normado en el Artículo 155 de la Ley Orgánica de las Municipalidades, es atribución de este Honorable Cuerpo otorgar la pertinente autorización;\nPor ello, el Honorable Concejo Deliberante, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n: Autorizar al Departamento Ejecutivo a tener por válida la única oferta presentada por el Sr. Héctor Daniel Lagraba, en Licitación Privada Nº 02/2019, por un monto de $1.500.000 (Pesos: un millón quinientos mil), siendo el presupuesto oficial de $1.250.000 (Pesos: un millón doscientos cincuenta mil), para la contratación de minibús para alumnos de la Escuela Agraria Nº1 y Escuela de Educación Técnica Nº1 y dictar el pertinente acto administrativo de adjudicación.-\nARTICULO 2º\n: Ratificar el Decreto Nº 048/2019, mediante el cual el Departamento Ejecutivo pre adjudicó la Licitación Privada Nº02/2019 “Contratación de minibús para alumnos de la Escuela Agraria Nº1 y Escuela de Educación Técnica Nº1.-\nARTÍCULO 3º\n: Comunicar, elevar copia al Departamento Ejecutivo, dar al Registro Municipal y Archivar.-\n\n[DOC 4]\nBoletines/Florentino Ameghino\nOrdenanza Nº1101/19\nOrdenanza Nº 1101/19\nFlorentino Ameghino, 26/03/2019\nVISTO:\nLa Ordenanza N°650/2008 de adjudicación de viviendas.\nCONSIDERANDO\n:\nQue, para consolidar su derecho de propiedad, se procedió a la escrituración de dicho lote, requiriendo la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires,\nQue la titular del inmueble la Sra. VILLEGAS, ILDA ISABEL DNI: 04.080.267, quien solicita el levantamiento de hipoteca, presentando el correspondiente certificado de cancelación de la deuda.\nQue, asimismo se declaró de Interés Social e Interés Municipal la pertinente escrituración,\nQue, dicha escritura fue otorgada con gravamen de derecho real de Hipoteca en Primer Grado de privilegio a favor de la Municipalidad de Florentino Ameghino por el monto del crédito otorgado, y/o Restricción al Dominio consistente en la prohibición de transferencia por el término de cinco (5) años bajo condición resolutoria,\nQue, consta en los registros municipales la existencia de viviendas que al día de la fecha se encuentran canceladas en su totalidad lo que respecta en cuanto al precio de lote y vivienda,\nQue en consecuencia deviene necesario el levantamiento del gravamen hipotecario y/o restricción al dominio en los casos que expresamente cumplan con lo citado precedentemente.\nPor ello, EL HONORABLE CONCEJO DELIBERANTE, en Sesión Ordinaria, en el día de la fecha, sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n: Autorizar la cancelación del gravamen hipotecario respecto al inmueble identificado catastralmente Circunscripción. V, Sección. B; Quinta 13, Manzana 13-c; Parcela. 17, Escritura Nº 3687/2009, otorgado por la Municipalidad de Florentino Ameghino, la titular, Sra. Villegas, Ilda Isabel DNI: 04.080.267,quien al día de la fecha se encuentra cancelada en su concepto de lote y vivienda, con la correspondiente Certificación de cancelación de Deuda expedida por la Sra. Contadora Municipal que se acompañan y forman parte de la presente.-\nARTICULO 2°\n: Téngase por vencido el plazo fijado como restricción al dominio impuesto al inmueble identificado catastralmente, Circunscripción. V, Sección. B; Quinta 13, Manzana 13-c; Parcela. 17, Escritura Nº 3687/2009, otorgado por la Municipalidad de Florentino Ameghino, la titular, Sra. Villegas, Ilda Isabel DNI: 04.080.267 , que al día de la fecha se encuentra cancelada en su concepto de lote y vivienda, con la correspondiente Certificación de cancelación de Deuda expedida por la Sra. Contadora Municipal que se acompañan y forman parte de la presente.-\nARTICULO 3°\n: Comuníquese, elévese copia al Departamento Ejecutivo, dese al registro Municipal y Archívese.-\n\n[DOC 5]\nBoletines/Florentino Ameghino\nOrdenanza Nº1102/19\nOrdenanza Nº 1102/19\nFlorentino Ameghino, 02/05/2019\nVISTO:\nEl convenio suscrito entre la Subsecretaria de Relaciones Municipales del Ministerio del Interior, Obras Públicas y Vivienda, representado por su Sub Secretario, Lic. Lucas Delfino (DNI 30.745.399) y el Municipio de Florentino Ameghino, representado por su Intendente Sr. Calixto Agustín Tellechea (DNI 10.347.120), y\nCONSIDERANDO\n:\nQue el convenio tiene por objeto brindar al Gobierno Local asistencia para su modernización con la transferencia de fondos financiera para que adquiera el equipamiento que se adjunta en el Anexo I.-\nQue, el Municipio se compromete a comprar los bienes detallados en el Anexo I de acuerdo a su normativa aplicable y su procedimiento de contratación.\nQue el Ministerio transferirá al Municipio, para la implementación de la asistencia técnica objeto del presente Convenio, una única suma en moneda nacional de curso legal de Pesos Un Millón Trescientos Treinta y Ocho Mil Trescientos Treinta con Ochenta y Cinco Centavos ($1.338.330,85) que incluye todos los gastos que resulte necesario para el cumplimiento del presente convenio.\nQue el presente convenio tendrá un plazo de ejecución de Seis (6) meses a partir de que se realice la acreditación de los fondos comprometidos en la cuenta bancaria denunciada.-\nPor ello, el Honorable Concejo Deliberante, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n: Aprobar el convenio suscrito entre la Subsecretaria de Relaciones Municipales del Ministerio del Interior, Obras Públicas y Vivienda, representado por su Sub Secretario, Lic. Lucas Delfino (DNI 30.745.399) y el Municipio de Florentino Ameghino, representado por su Intendente Sr. Calixto Agustín Tellechea (DNI 10.347.120), que se agrega como anexo.-\nARTÍCULO 2º\n: Comunicar, elevar copia al Departamento Ejecutivo, Dar al Registro Municipal y Archivar.-\n\n[DOC 6]\nBoletines/Florentino Ameghino\nOrdenanza Nº1103/19\nOrdenanza Nº 1103/19\nFlorentino Ameghino, 02/05/2019\nVISTO:\nEl convenio suscrito entre la Secretaria de Gobierno de Agroindustria del Ministerio de Producción y Trabajo, representada por el Secretario de Gobierno de Agroindustria, Abogado Luis Miguel Etchevehere, con domicilio en la Avenida Paseo Colon N°982, Piso 1° de la Ciudad Autónoma de Buenos Aires, y la Municipalidad de Florentino Ameghino, representada por su Intendente Médico Veterinario Calixto Agustín Tellechea, con domicilio en la calle 9 de julio N°668 de la Localidad de Florentino Ameghino, y\nCONSIDERANDO\n:\nQue el convenio tiene por objeto la cooperación entre las Partes a los efectos de recomponer, mejorar y conservar la transitabilidad de caminos rurales de la red secundaria y terciaria no pavimentada, ubicados en la zona de influencia de la Municipalidad, afectados por los excesos hídricos y anegamientos, con el fin de reconstruir el aparato productivo frente a los daños sufridos por las inundaciones producto de lluvias extraordinarias, para mantener el normal abastecimiento y la comercialización, y reducir así la vulnerabilidad de los productores agropecuarios, alcanzados por el estado de emergencia y/o desastre agropecuario declarado por la Resolución N°RESOL-2016-394-APN-MA de fecha 7 de diciembre de 2016 del Ministerio de Agroindustria.\nQue la Secretaria de Gobierno aportara a la Municipalidad la suma de hasta Pesos Nueve Millones ($9.000.000) en forma de Aporte No Reintegrable (ANR).-\nQue, el Municipio se compromete a destinar la suma de hasta Pesos Nueve Millones ($9.000.000) para la adquisición de UNA (1) motoniveladora nueva, a aplicar en tareas de perfilado y alteo mediante terraplenamiento, tendientes a la recomposición, mejora y mantenimiento de la transitabilidad de los caminos rurales ubicados en su zona de influencia. Aportar los recursos que sean necesarios para la instrumentación de la ayuda en el ámbito de su competencia. En el caso de que la suma otorgada por la Secretaria de Gobierno resulte insuficiente para la compra del bien identificado en el punto anterior, la Municipalidad se compromete a aportar la diferencia.\nQue el presente convenio tendrá un plazo de ejecución de Ciento Ochenta (180) días corridos, contados a partir de que se hubiera transferido el total de los fondos previstos.-\nPor ello, el Honorable Concejo Deliberante, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n: Aprobar el convenio suscrito entre la Secretaria de Gobierno de Agroindustria del Ministerio de Producción y Trabajo, representada por el Secretario de Gobierno de Agroindustria, Abogado Luis Miguel Etchevehere, con domicilio en la Avenida Paseo Colon N°982, Piso 1° de la Ciudad Autónoma de Buenos Aires, y la Municipalidad de Florentino Ameghino, representada por su Intendente Médico Veterinario Calixto Agustín Tellechea, con domicilio en la calle 9 de julio N°668 de la Localidad de Florentino Ameghino, que se agrega como anexo.-\nARTÍCULO 2º\n: Comunicar, elevar copia al Departamento Ejecutivo, Dar al Registro Municipal y Archivar.-\n\n[DOC 7]\nBoletines/Florentino Ameghino\nOrdenanza Nº1104/19\nOrdenanza Nº 1104/19\nFlorentino Ameghino, 02/05/2019\nVISTO:\nEl expediente administrativo “g” 4127-2196/2019, por el cual se llama a Licitación Privada Nº 04/2019, para la “Adquisición de elementos de señalización para puesta en valor del espacio público en las calles 30,5 y 7 de Ameghino”, con un presupuesto oficial de $1.388.514,80 (Pesos: un millón trescientos ochenta y ocho mil quinientos catorce con ochenta centavos), y\nCONSIDERANDO\n:\nQue, el día 22 de marzo de 2019 se procedió a la apertura de sobres de la citada licitación;\nQue, se han cumplido los requisitos legales del proceso licitatorio;\nQue, en la mencionada licitación existió una única oferta de MONTONE SRL.-\nQue, por Decreto Nº 121/2019, el Departamento Ejecutivo pre adjudica la Licitación Privada ad-referéndum del Honorable Concejo Deliberante;\nQue, en razón de lo normado en el Artículo 155 de la Ley Orgánica de las Municipalidades, es atribución de este Honorable Cuerpo otorgar la pertinente autorización;\nPor ello, el Honorable Concejo Deliberante, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n: Autorizar al Departamento Ejecutivo a tener por válida la única oferta presentada por MONTONE SRL, en Licitación Privada Nº 04/2019, por un monto de $1.567.347,53 (Pesos: un millón quinientos sesenta y siete mil trescientos cuarenta y siete con cincuenta y tres centavos), siendo el presupuesto oficial de $1.388.514,80 (Pesos: un millón trescientos ochenta y ocho mil quinientos catorce con ochenta centavos), para la “Adquisición de elementos de señalización para puesta en valor del espacio público en las calles 30,5 y 7 de Ameghino” y dictar el pertinente acto administrativo de adjudicación.-\nARTICULO 2º\n: Ratificar el Decreto Nº 121/2019, mediante el cual el Departamento Ejecutivo pre adjudicó la Licitación Privada Nº04/2019 “Adquisición de elementos de señalización para puesta en valor del espacio público en las calles 30,5 y 7 de Ameghino” y dictar el pertinente acto administrativo de adjudicación”.-\nARTÍCULO 3º\n: Comunicar, elevar copia al Departamento Ejecutivo, Dar al Registro Municipal y Archivar.\n\n[DOC 8]\nBoletines/Florentino Ameghino\nOrdenanza Nº1105/19\nOrdenanza Nº 1105/19\nFlorentino Ameghino, 02/05/2019\nVISTO:\nLa Licitación Publica N°02/2019, realizada el día 28 de marzo de 2019, para la concesión del Servicio de Confitería, Restaurant, Kiosco y Local para depósito de la Terminal de Ómnibus de Ameghino y;\nCONSIDERANDO\n:\nQue, en la misma se presentó una sola oferta.\nQue, el Departamento Ejecutivo entiende de evidente conveniencia la oferta presentada.\nQue, de acuerdo al Artículo 155 de la Ley Orgánica de las Municipalidades y el Articulo 187 del Reglamento de Contabilidad, se hace necesaria la autorización del Honorable Concejo Deliberante para la aceptación de la oferta;\nEl Honorable Concejo Deliberante, en Sesión Ordinaria, en el día de la fecha, sanciona lo siguiente:\nORDENANZA\nARTICULO 1°:\nAprobar la oferta de alquiler mensual con una duración de cinco (5) años que se constituye de la siguiente manera, el primer año $6.000 (Pesos: seis mil), segundo año $7.200 (Pesos: siete mil doscientos), tercer año $8.280 (Pesos: ocho mil doscientos ochenta), cuarto año $9.108 (Pesos: nueve mil ciento ocho) y el quinto año $10.020 (Pesos: diez mil veinte) arribando a un total de $487.296,00 (Pesos: cuatrocientos ochenta y siete mil doscientos noventa y seis), presentada por la señora Rosana Anabel Martínez DNI: 25.125.342; para la concesión del Servicio de Confitería, Restaurant, Kiosco y Local para depósito de la Terminal de Ómnibus de Ameghino.-\nARTICULO 2°\n: Comunicar, Pasar al Departamento Ejecutivo, Dar al Registro Municipal y Archivar.-\n\n[DOC 9]\nBoletines/Florentino Ameghino\nOrdenanza Nº1106/19\nOrdenanza Nº 1106/19\nFlorentino Ameghino, 02/05/2019\nVISTO:\nEl expediente administrativo “g” 4127-2146/2019, por el cual se llama a Licitación Pública Nº 01/2019, para la “Construcción de 8 viviendas – Plan Solidaridad II” con un presupuesto oficial de $ 10.637.741,10 (Pesos: diez millones seiscientos treinta y siete mil setecientos cuarenta y uno con diez centavos), y\nCONSIDERANDO\n:\nQue, el día 07 de marzo de 2019 se procedió a la apertura de sobres de la citada licitación;\nQue, se han cumplido los requisitos legales del proceso licitatorio;\nQue, en la mencionada licitación existió una única oferta por parte de GRUPO GAMA S.R.L.\nQue, la propuesta es mayor que el presupuesto oficial;\nQue, por Decreto Nº097/2019, el Departamento Ejecutivo preadjudica la Licitación Pública ad-referéndum del Honorable Concejo Deliberante;\nQue, en razón de lo normado en el Artículo 155 de la Ley Orgánica de las Municipalidades, es atribución de este Honorable Cuerpo otorgar la pertinente autorización;\nPor ello, el Honorable Concejo Deliberante, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n: Autorizar al Departamento Ejecutivo a tener por válida la única oferta presentada por Grupo Gama S.R.L, en la Licitación Pública Nº 01/2019, por un monto de $ 12.887.926,22 (Pesos: doce millones ochocientos ochenta y siete mil novecientos veinte seis con veintidós centavos), siendo el presupuesto oficial de $ 10.637.741,10 (Pesos: diez millones seiscientos treinta y siete mil setecientos cuarenta y uno con diez centavos), para la “Construcción de 8 viviendas – Plan Solidaridad II” y dictar el pertinente acto administrativo de adjudicación.-\nARTICULO 2º\n: Ratificar el Decreto Nº 097/2019, mediante el cual el Departamento Ejecutivo pre adjudicó la Licitación Pública N°01/2019 “Construcción de 8 viviendas – Plan Solidaridad II”.-\nARTÍCULO 3º\n: Comunicar, elevar copia al Departamento Ejecutivo, Dar al Registro Municipal y Archivar.-\n\n[DOC 10]\nBoletines/Florentino Ameghino\nOrdenanza Nº1107/19\nOrdenanza Nº 1107/19\nFlorentino Ameghino, 30/05/2019\nVISTO:\nAdjudicación de viviendas Barrio “52 viviendas”.\nCONSIDERANDO\n:\nQue, para consolidar su derecho de propiedad, se procedió a la escrituración de dicho lote, requiriendo la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires,\nQue los titulares del inmueble el Sr. Juan Héctor Gasparini DNI: 10.095.367 y la Sra. María Haydee Díaz DNI: 05.297.128, quienes solicitan el levantamiento de hipoteca, presentando el correspondiente certificado de cancelación de la deuda.\nQue, asimismo se declaró de Interés Social e Interés Municipal la pertinente escrituración,\nQue, dicha escritura fue otorgada con gravamen de derecho real de Hipoteca en Primer Grado de privilegio a favor de la Municipalidad de Florentino Ameghino por el monto del crédito otorgado, y/o Restricción al Dominio consistente en la prohibición de transferencia por el término de cinco (5) años bajo condición resolutoria,\nQue, consta en los registros municipales la existencia de viviendas que al día de la fecha se encuentran canceladas en su totalidad lo que respecta en cuanto al precio de lote y vivienda,\nQue en consecuencia deviene necesario el levantamiento del gravamen hipotecario y/o restricción al dominio en los casos que expresamente cumplan con lo citado precedentemente.\nPor ello, el Honorable Concejo Deliberante, en Sesión Ordinaria, en el día de la fecha, sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n: Autorizar la cancelación del gravamen hipotecario respecto al inmueble identificado catastralmente Circunscripción. V,\nSección. B; Manzana 42-a; Parcela 5, Escritura Nº 93/2000, otorgado por la Municipalidad de Florentino Ameghino, a los titulares el Sr. Juan Héctor Gasparini DNI: 10.095.367 y la Sra. María Haydee Díaz DNI: 05.297.128, quienes al día de la fecha se encuentra cancelada en su concepto de lote y vivienda, con la correspondiente Certificación de cancelación de Deuda expedida por el Instituto de la vivienda que se acompañan y forman parte de la presente.-\nARTICULO 2°\n: Téngase por vencido el plazo fijado como restricción al dominio impuesto al inmueble identificado catastralmente, Circunscripción. V, Sección. B; Manzana 42-a; Parcela 5, Escritura Nº 93/2000, otorgado por la Municipalidad de Florentino Ameghino, a los titulares el Sr. Juan Héctor Gasparini DNI: 10.095.367 y la Sra. María Haydee Díaz DNI: 05.297.128, que al día de la fecha se encuentra cancelada en su concepto de lote y vivienda, con la correspondiente Certificación de cancelación de Deuda expedida por el Instituto de la Vivienda que se acompañan y forman parte de la presente.\nARTICULO 3°\n: Comuníquese, elévese copia al Departamento Ejecutivo, dese al Registro Municipal y Archívese.-\n\n[DOC 11]\nBoletines/Florentino Ameghino\nOrdenanza Nº1108/19\nOrdenanza Nº 1108/19\nFlorentino Ameghino, 30/05/2019\nVISTO:\nEl Articulo 67 de la Ley Orgánica Municipal, y\nCONSIDERANDO:\nQue, dicho artículo faculta al Honorable Concejo Deliberante a compensar excesos producidos en partidas del presupuesto de gastos, cuando estos fueran de legítima procedencia en economías realizadas sobre el mismo presupuesto y economías del cálculo de Recursos;\nQue, estas últimas circunstancias se han producidos en el transcurso de la ejecución presupuestaria correspondiente al Ejercicio 2018;\nPor ello, el Honorable Concejo Deliberante, en Sesión Ordinaria, en el día de la fecha, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n: Compensar los excesos producidos en las partidas que se adjuntan al presente Proyecto con el monto de las Economías en las producidas.\nARTÍCULO 2º:\nAprobar la Rendición de Cuentas del Ejercicio Económico Financiero 2018, según saldo que consta en los estudios contables, que como anexo forma parte de la presente Ordenanza.-\nARTICULO 3°:\nComunicar, elevar copia al Departamento Ejecutivo, Dar al Registro Municipal y Archivar.\n\n[DOC 12]\nBoletines/Florentino Ameghino\nOrdenanza Nº1109/19\nOrdenanza Nº 1109/19\nFlorentino Ameghino, 30/05/2019\nVISTO:\n- La ley provincial N° 11.071;\n- El 28 Aniversario de la Autonomía de Florentino Ameghino, el próximo 21 de marzo del próximo año; y\nCONSIDERANDO\n:\nQue el próximo 21 de marzo, se cumplen 28 años de la gesta autonomista.\nQue Ameghino, Blaquier, Porvenir, Eduardo Costa y Nueva Suiza, pasaron a ser las localidades que conformaban el partido de Florentino Ameghino.\nQue la Autonomía de Ameghino, marca un hito cargado de emociones, nostalgia y enseñanzas.\nQue fue una lucha encarnada por hombres y mujeres de distintos tiempos que dejó marcado un camino: el de la lucha y la perseverancia.\nQue a partir de 1913 los pobladores ameghinenses decidieron ser libres y lucharon sin pausa para lograrlo, anhelando un futuro de unión, paz, libertad, progreso y bienestar para todos sus habitantes.\nQue los concejales autonomistas merecen un reconocimiento que perdure en la historia;\nQue las generaciones jóvenes deben conocer la historia, sus hombres y las acciones durante la lucha autonomista;\nQue los concejales José Deglise, Patricio García, Mario Madrid y Ernesto Giacomodonato y Osvaldo Abel González logran una conquista que había durado más de 80 años.\nQue el Señor José Deglise, fue el primer presidente del Honorable Concejo Deliberante, radical de ley y autonomista de alma y corazón.\nPor ello, el Honorable Concejo Deliberante, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\n: Colóquese una placa con el nombre de José Deglise a la calle N°13 de nuestra ciudad, donde se encuentra ubicada su vivienda y allí reside actualmente su familia.\nARTÍCULO 2°\n: Comunicar, elevar copia al Departamento Ejecutivo, Dar al Registro Municipal y Archivar.\n\n[DOC 13]\nBoletines/Florentino Ameghino\nOrdenanza Nº1110/19\nOrdenanza Nº 1110/19\nFlorentino Ameghino, 30/05/2019\nVISTO:\n- La ley provincial N° 11.071;\n- El 28 Aniversario de la Autonomía de Florentino Ameghino, el próximo 21 de marzo del próximo año; y\nCONSIDERANDO\n:\nQue el próximo 21 de marzo, se cumplen 28 años de la gesta autonomista.\nQue Ameghino, Blaquier, Porvenir, Eduardo Costa y Nueva Suiza, pasaron a ser las localidades que conformaban el partido de Florentino Ameghino.\nQue la Autonomía de Ameghino, marca un hito cargado de emociones, nostalgia y enseñanzas.\nQue fue una lucha encarnada por hombres y mujeres de distintos tiempos que dejó marcado un camino: el de la lucha y la perseverancia.\nQue a partir de 1913 los pobladores ameghinenses decidieron ser libres y lucharon sin pausa para lograrlo, anhelando un futuro de unión, paz, libertad, progreso y bienestar para todos sus habitantes.\nQue los concejales autonomistas merecen un reconocimiento que perdure en la historia;\nQue las generaciones jóvenes deben conocer la historia, sus hombres y las acciones durante la lucha autonomista;\nQue los concejales José Deglise, Patricio García, Mario Madrid y Ernesto Giacomodonato y Osvaldo Abel González logran una conquista que había durado más de 80 años.\nQue el Señor Osvaldo Abel González, representó como concejal radical a la localidad de Blaquier participando activamente en la gesta autonomista.\nPor ello, el Honorable Concejo Deliberante, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\n: Colóquese una placa con el nombre de Osvaldo Abel González, en el boulevard de entrada a la localidad de Blaquier el cual, además, recibirá el nombre recordando al concejal.-\nARTÍCULO 2°\n: Comunicar, elevar copia al Departamento Ejecutivo, Dar al Registro Municipal y Archivar.\n\n[DOC 14]\nBoletines/Florentino Ameghino\nOrdenanza Nº1111/19\nOrdenanza Nº 1111/19\nFlorentino Ameghino, 30/05/2019\nVISTO:\nLa ley provincial N° 15104;\nQue en el año 2019 se conmemora 100° aniversario del Nacimiento de Eva Duarte de Perón “Año del centenario del Nacimiento de Eva Duarte de Perón”. y\nCONSIDERANDO\n:\nQue el presente proyecto dispone que durante el transcurso del año 2019, toda la documentación oficial deberá rememorar a la persona de “Evita a través de la utilización de la leyenda.\n2019 Año del Centenario del Nacimiento de Eva María Duarte”.\nAdemás, la ley provincial estipula que se realicen acciones tendientes a rememorar, destacar y reflexionar en conjunto con los docentes y estudiantes bonaerenses sobre el valioso legado que Eva María Duarte de Perón dejo en la sociedad y en la política argentina.\nQue Eva María Duarte nació el 7 de mayo de 1919, en el pueblo de los Toldos partido de General Viamonte, Provincia de Buenos Aires fue hija del político conservador Juan Duarte y de la costurera Juana Ibarguren, y sus cuatro hermanos formaban “La familia irregular” de Juan Duarte, quien falleció cuando Eva tenía tan solo siete años. A partir de ese momento, la familia se sustentó tan solo en el trabajo de Juana Ibarguren y debió soportar el peso del desprecio y la constante discriminación de sus vecinos; quienes por ejemplo, tildaban (con la promoción del Estado Argentino) como “hija adultera a Eva, o la denominaban chota o negrita por sus facciones y por pasar mucho tiempo con los indígenas de la zona.\nQue En enero de 1944, María Eva Duarte conoce al coronel Juan Domingo Perón en un festival que la comunidad artística realizaba en beneficio de las víctimas del terremoto que había destruido la ciudad andina de San Juan pocos días antes (el 15 de Enero), al poco tiempo comienzan un romance que cambiaría el destino de sus vidas para siempre. Tan solo un año después, precisamente el 10 de diciembre de 1945, contraen matrimonio en la parroquia San Francisco de Asís de la ciudad de la ciudad de la Plata, en una ceremonia sumamente íntima y que no trasciende al público. En febrero de 1946, tras una campaña electoral en que la presencia de Evita fue determinante, Perón es electo presidente de la Argentina, con el 54 % de los votos.\nQue La participación de Eva en la campaña de Perón fue una novedad en la historia política Argentina. En aquel momento las mujeres carecían de derechos políticos y las esposas de los candidatos tenían una presencia pública muy restringida y básicamente apolítica. Desde principio de siglo grupos de feministas (entre las que destaco, por ejemplo, Alicia Moreau de Justo) habían reclamado sin éxito el reconocimiento de los derechos políticos para las mujeres.\nEva se inmiscuyo cada vez más en la labor parlamentaria, presionando constantemente a los legisladores para sancionar la propuesta, El senado de la nación dio media sanción al proyecto el 21 de agosto de 1946, y hubo que esperar más de un año para que la cámara de Diputados sancionara el 9 de septiembre de 1947, por unanimidad, La Ley 13.010 de sufragio femenino.\nPor lo expuesto precedentemente, el Honorable Concejo Deliberante en uso de sus atribuciones sanciona la siguiente\nORDENANZA\nARTICULO 1°\n:Declárese el año 2019 como Año del Centenario del Nacimiento de Eva Duarte en conmemoración al cumplimiento de su 100 aniversario.-\nARTICULO 2°\n: Adhiérase a la ley provincial N° 15104.-\nARTICULO 3º\n: Dese amplia difusión de la presente Ordenanza a los medios periodísticos locales.-\nARTICULO 4°\n: Comunicar, elevar copia al Departamento Ejecutivo, Dar al Registro Municipal y Archivar.-\n\n[DOC 15]\nBoletines/Florentino Ameghino\nOrdenanza Nº1112/19\nOrdenanza Nº 1112/19\nFlorentino Ameghino, 04/07/2019\nVISTO:\nEl artículo 40 de la Ley Orgánica de la Municipalidades y,\nCONSIDERANDO\n:\nQue resulta necesario atender las demandas planteadas por los contribuyentes con real voluntad de pago, garantizando la posibilidad de saldar sus deudas con la comuna;\nQue conforme establece el artículo 40 de la Ley Orgánica de las Municipalidades, el Departamento Deliberativo está facultado a otorgar regímenes de regularización de deudas municipales, correspondientes a tasas, derechos, intereses, multas y accesorias de los contribuyentes,\nQue la tributación municipal es un aspecto esencial en la administración de los recursos que son destinados a mejorar los servicios que se prestan, resultando la regularización de deudas un acto equitativo mediante el cual los contribuyentes pueden acceder a facilidades para saldar sus deudas, estando a derecho con el Municipio y evitando la generación de intereses posteriores.\nQue un Plan de Normalización de Deudas brinda una adecuada respuesta a las cuestiones planteadas, otorgando a los contribuyentes una razonable facilidad de pago;\nEl Honorable Concejo Deliberante de Florentino Ameghino, acuerda y sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n: El Departamento Ejecutivo podrá establecer con carácter general, para aquellos contribuyentes y otros responsables que adeuden tasas, patentes, cuotas por planes de viviendas, permisos, derechos, contribuciones de mejoras y demás tributos, sus actualizaciones, recargos o intereses y/o multas vencidas al 31 de diciembre del año inmediato anterior y que no tengan juicio de ejecución fiscal; planes de facilidades de pago con las características establecidas en la presente.-\nARTÍCULO 2º\n: CONDICION: Para acogerse al presente Plan de Pagos será necesario:\na) La presentación de la solicitud de acogimiento, debidamente conformada por el contribuyente.-\nb) El pago de las obligaciones vencidas desde el 1 de enero del año en curso hasta la suscripción del Plan.\nc) Suscripción del reconocimiento de deuda, del acuerdo de pago respectivo y de toda documentación que requiera el Departamento Ejecutivo.-\nARTICULO 3°\n: ANTICIPO: Un pago contado del 20% del total de la deuda devengada hasta el 31 de diciembre de 2018.\nARTICULO 4º\n: CANTIDAD DE CUOTAS: Hasta 24 cuotas mensuales y consecutivas por el saldo deudor restante a la fecha de presentación de la solicitud respectiva.\nARTICULO 5º\n: DIA Y LUGAR DE PAGO: Las cuotas se abonarán en la Dirección de Ingresos Públicos o en las Delegaciones Municipales, los días diez (10) de cada mes o el día hábil inmediato siguiente. -\nARTICULO 6º\n: INTERESES POR LA FINANCIACION: Se establecen las siguientes tasas de interés de financiación, las que serán mensuales y sobre saldo, según la cantidad de pagos por las que opte y adhiera el contribuyente:\nCantidad de Pagos - Tasas de interés de financiación\nDe 1 a 6 pagos - 1,00%\nDe 7 y hasta 12 pagos - 1.50%\nDe 13 y hasta 24 pagos - 2.00%\nARTICULO 7º\n: MONTO MINIMO DE LA CUOTA: el valor de cada cuota no podrá ser en ningún caso inferior a pesos $500 por cada plan de pagos (capital e intereses). Salvo en el caso de los acuerdos por la Tasa de Conservación, Reparación y Mejorado de la Red Vial Municipal, cuyo monto mínimo se incrementara a pesos $2000.-\nARTICULO 8º\n: CADUCIDAD: ante la falta de pago de dos cuotas consecutivas o tres alternadas opera de pleno derecho la caducidad de las facilidades otorgadas. Los pagos que se hubieran efectuado se imputarán a la liquidación que se convino abonar en cuotas, aplicándose a las deudas originadas en los años más remotos y acreditándose a los saldos anuales por intereses, recargos, multas y tributos en este orden. Los ingresos extemporáneos de cuotas que no produzcan la caducidad harán pasible al deudor de la actualización y/o recargos establecidos en el Título VII de la Ordenanza Fiscal y Anual Impositiva vigente, aplicado sobre la cuota o cuotas de capital vencidas, sin perjuicio de las atribuciones del Departamento Ejecutivo de exigir el pago de la totalidad de la deuda con más los accesorios fiscales que correspondan. Asimismo es requisito esencial para la validez plena de lo establecido en este Régimen, mantener sin deuda el período de adhesión, debiendo respetarse los vencimientos a futuro, bajo apercibimiento de caducidad de la moratoria.-\nARTICULO 9º\n: RENUNCIA A ACCION DE REPETICION: el acogimiento por parte del contribuyente al plan de facilidades de pago implica automáticamente su renuncia a toda repetición que pudiera corresponder por los períodos comprendidos.\nARTICULO 10º\n: CERTIFICADOS DE LIBRE DEUDA: los contribuyentes a los que se conceden facilidades de pago en cuotas, no podrán obtener certificaciones de liberación hasta tanto hayan satisfecho la totalidad de la deuda, ni descuentos por buen contribuyente.\nARTICULO 11º\n: EXCLUSIONES: quedan excluidos del presente régimen los contribuyentes o responsables que desarrollen actividades financieras con carácter principal y las obligaciones que resulten por la aplicación de multas por defraudación.\nARTICULO 12º\n: VIGENCIA: La presente ordenanza tendrá vigencia a partir de los 8 días de publicada en el Boletín Oficial y hasta el 31 de diciembre de 2019.-\nARTICULO 13°\n: Comunicar, elevar copia al Departamento Ejecutivo, Dar al Registro Municipal y Archiva.\n\n[DOC 16]\nBoletines/Florentino Ameghino\nOrdenanza Nº1113/19\nOrdenanza Nº 1113/19\nFlorentino Ameghino, 04/07/2019\nVISTO:\nLa Ordenanza N°618/2007 de adjudicación de viviendas.\nCONSIDERANDO\n:\nQue mediante la ordenanza número 618/2007, los señores Prato, Juan José, titular del DNI N° 18.209.663 y la Sra. Gatti, María Cecilia, titular del DNI N° 21.865.568, resultaron adjudicatarios de la vivienda identificada catastralmente como circunscripción. V, Sección D; Manzana 19; Parcela. 8,\nQue dicho trámite se consolidó con el otorgamiento de la escritura Nº 10052/2008\nQue, para garantizar el derecho de propiedad, se procedió a la escrituración del inmueble, requiriendo la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires,\nQue los titulares del inmueble anteriormente mencionados, solicitan el levantamiento de hipoteca, presentando el correspondiente certificado de cancelación de la deuda.\nQue, dicha escritura fue otorgada con gravamen de derecho real de Hipoteca en Primer Grado de privilegio a favor de la Municipalidad de Florentino Ameghino, por el monto del crédito otorgado, y/o Restricción al Dominio consistente en la prohibición de transferencia por el término de cinco (5) años bajo condición resolutoria.\nQue, en los registros municipales consta los lotes y viviendas que al día de la fecha se encuentran cancelados en su totalidad.\nQue, con la presente ordenanza se acompaña la correspondiente certificación de deuda expedida por la Sra. Contadora Municipal.\nQue en consecuencia deviene necesario el levantamiento del gravamen hipotecario y/o restricción al dominio,\nQue, según la Ley 10.830, la Escribanía General de Gobierno se encuentra facultada para intervenir en caso como el presente.\nQue, es requisito para proceder a la cancelación del Graven Hipotecario, la declaración de interés social e interés Municipal.\nPor ello, el Honorable Concejo Deliberante, en Sesión Ordinaria, en el día de la fecha, sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n: Autorizar la cancelación del gravamen hipotecario respecto al inmueble identificado catastralmente como: Circunscripción. V, Sección. D; Manzana 19; Parcela. 8, bajo la Escritura número Nº 10052/2008, otorgada oportunamente a favor de los titulares: Sr. Juan José Prato DNI: 18.209.663 y la Sra. María Cecilia Gatti DNI: 21.865.568.-\nARTICULO 2°\n: Declarar de Interés Social e Interés Municipal la cancelación del gravamen hipotecario respecto al inmueble identificado catastralmente como: Circunscripción. V, Sección. D; Manzana 19; Parcela 8.---\nARTICULO 3°\n: Tener por vencido el plazo fijado como restricción al dominio impuesto al inmueble identificado catastralmente, Circunscripción. V, Sección. D; Manzana 19; Parcela. 8, Escritura Nº 10052/2008.-\nARTICULO 4°\n: Comunicar, elevar copia al Departamento Ejecutivo, dar al Registro Municipal y Archivar.\n\n[DOC 17]\nBoletines/Florentino Ameghino\nOrdenanza Nº1114/19\nOrdenanza Nº 1114/19\nFlorentino Ameghino, 04/07/2019\nVISTO:\nLa aprobación de la Ley Provincial N° 15.000 que regula el sistema de Declaraciones Juradas Patrimoniales de los funcionarios y agentes del sector público de la Provincia de Buenos Aires que en su artículo 19 invita a los Municipios a adherirse; y\nCONSIDERANDO\n:\nQue la consolidación y el fortalecimiento del sistema democrático requieren de la aplicación de políticas de prevención y control de la corrupción;\nQue la Declaración Jurada Patrimonial se presenta como una herramienta esencial para disuadir comportamientos contrarios a la ética que pudieran cometer las personas que ejercen una función pública;\nQue la fiscalización de la función pública mediante la participación ciudadana promueve la responsabilidad de los dirigentes, evitando el avance de la pérdida de confianza y credibilidad en los mismos;\nQue la Convención Interamericana contra la Corrupción y la Convención de las Naciones Unidas contra la Corrupción, a las que la República Argentina adhiere mediante las leyes N° 24.759 y 26.097 respectivamente, promueven la transparencia, el acceso a la información pública y la participación de la sociedad civil en la lucha contra la corrupción;\nPor ello, el Honorable Concejo Deliberante sanciona la siguiente:\nORDENANZA\nArtículo 1°\n: Adhesión. Adhiérase a la Ley Provincial N° 15.000 que regula el sistema de Declaraciones Juradas Patrimoniales de los funcionarios y agentes del sector público de la Provincia de Buenos Aires.\nArtículo 2\n°: Sujetos comprendidos. Están obligados a la presentación de Declaración Jurada Patrimonial, aun cuando se desempeñen en el cargo en forma transitoria, remunerada u honoraria y cualquiera sea su modalidad de contratación:\na) Departamento Ejecutivo\na.1) Intendente;\na.2) Secretarios y Directores;\na.3) Contador municipal;\na.4) Tesorero;\na.5) Jefe de Compras;\na.6) Personal que intervenga en el manejo de fondos públicos, administre patrimonio público, integre comisiones de adjudicaciones, compra y recepción de bienes, participen en licitaciones y concursos; y jefes de personal o recursos humanos;\nb) Departamento Deliberativo\nb.1) Concejales\nArtículo 3°\n: Sistema de Declaraciones Juradas Patrimoniales. Apruébese el sistema de Declaraciones Juradas Patrimoniales del Municipio de Florentino Ameghino que como Anexo Único forma parte integrante de la presente Ordenanza.\nArtículo 4°\n: Autoridad de Aplicación. Desígnese Autoridad de Aplicación del sistema de Declaraciones Juradas Patrimoniales a la Secretaría de Gobierno y Hacienda o el organismo que en el futuro lo reemplace.\nArtículo 5°\n: Facúltese al Departamento Ejecutivo a instrumentar los mecanismos necesarios a fin de hacer efectivo el sistema de Declaraciones Juradas Patrimoniales del Municipio y a afectar las partidas presupuestarias necesarias a tal efecto.\nArtículo 6°\n: Derogar toda otra norma que se oponga a la presente. Disposición transitoria.\nArtículo 7º\n: Los sujetos obligados que se encuentren desempeñando funciones al momento de la sanción de la presente Ordenanza, estarán obligados a presentar las Declaraciones Juradas Patrimoniales con carácter inicial hasta el plazo previsto en el Artículo 3 del Anexo Único.\nArtículo 8\n°: Comunicar, elevar copia al Departamento Ejecutivo, Dar al Registro Municipal y Archivar.-\nAnexos\nAnexo\nAnexo\nDESCARGAR\n\n[DOC 18]\nBoletines/Florentino Ameghino\nDecreto Nº048/19\nDecreto Nº 048/19\nFlorentino Ameghino, 01/02/2019\nPRE-ADJUDICANDO LICITACION PRIVADA Nº 02/2019.-\nVisto\nQue, el día 31 de enero de 2019 a las 11:30 horas, se procedió a la apertura de sobres del Licitación Privada Nº 02/2019 “Contratación mini-bus para traslado de alumnos – Escuela Secundaria Agraria N°1 y Escuela Secundaria Técnica N° 1”, y\nConsiderando\nQue, se presentó un solo oferente, Héctor Daniel Lagraba, cotizando por un total de un millón quinientos mil con cero centavos ($1.500.000,00).-\nQue, la oferta supera el presupuesto oficial.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nPre-adjudicar la Licitación Privada Nº 02/2019 “Contratación mini-bus para traslado de alumnos – Escuela Secundaria Agraria N°1 y Escuela Secundaria Técnica N° 1” al oferente que más abajo se detalla:\nHECTOR DANIEL LAGRABA:\nTransporte de alumnos de Escuela Secundaria Agraria N°1 y Escuela Secundaria Técnica N°1                               $1.500.000,00.-\nTOTAL ADJUDICADO\nSon pesos: un millón quinientos mil con cero centavos ($1.500.000,00).-\nARTICULO 2º.-\nElevar el presente Expediente a consideración del Honorable Concejo Deliberante.-------------------------------------------\nARTICULO 3º.-\nComunicar, elevar copia        al      Honorable Concejo Deliberante, pasar a Contaduría, dar        al      Registro Municipal y Archivar.--------------------------------------------------------------------\n\n[DOC 19]\nBoletines/Florentino Ameghino\nDecreto Nº049/19\nDecreto Nº 049/19\nPublicado en versión extractada\nFlorentino Ameghino, 01/02/2019\nINCORPORANDO PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 20]\nBoletines/Florentino Ameghino\nDecreto Nº050/19\nDecreto Nº 050/19\nPublicado en versión extractada\nFlorentino Ameghino, 01/02/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 21]\nBoletines/Florentino Ameghino\nDecreto Nº051/19\nDecreto Nº 051/19\nPublicado en versión extractada\nFlorentino Ameghino, 01/02/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 22]\nBoletines/Florentino Ameghino\nDecreto Nº052/19\nDecreto Nº 052/19\nPublicado en versión extractada\nFlorentino Ameghino, 01/02/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 23]\nBoletines/Florentino Ameghino\nDecreto Nº053/19\nDecreto Nº 053/19\nPublicado en versión extractada\nFlorentino Ameghino, 01/02/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIOS MENSUALIDOS.-\n\n[DOC 24]\nBoletines/Florentino Ameghino\nDecreto Nº054/19\nDecreto Nº 054/19\nPublicado en versión extractada\nFlorentino Ameghino, 01/02/2019\nRECATEGORIZANDO PERSONAL TEMPORARIO MENSUALIZADO.-\n\n[DOC 25]\nBoletines/Florentino Ameghino\nDecreto Nº055/19\nDecreto Nº 055/19\nPublicado en versión extractada\nFlorentino Ameghino, 04/02/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 26]\nBoletines/Florentino Ameghino\nDecreto Nº056/19\nDecreto Nº 056/19\nFlorentino Ameghino, 04/02/2019\nCONVOCAR AL HONORABLE CONCEJO DELIBERANTE A SESION EXTRAORDINARIA.-\nVisto\nEl Articulo 68 inc.5 Ley Orgánica Municipal Decreto Ley 6769/58;\nConsiderando\nQue, es necesario convocar al Honorable Concejo deliberante a Sesiones Extraordinarias, puesto que asuntos de interés público lo exigen, no pudiendo esperar éstos a la apertura de Sesiones Ordinarias en Marpzo del año 2019 para ser tratados.-\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nConvocar al Honorable Concejo deliberante a Sesiones Extraordinarias para tratar inicialmente los siguientes Proyectos de Ordenanzas:\nPROYECTO DE ORDENANZA\n: Aprobar el convenio suscrito entre la SUBSECRETERIA DE RELACIONES MUNICIPALES del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, representado por su Sub Secretario, Lic. Lucas DELFINO (DNI 30.745.399) y el MUNICIPIO DE FLORENTINO AMEGHINO, representado por su Intendente Sr. Calixto Agustín TELLECHEA (DNI 10.347.120)\nPROYECTO DE ORDENANZA\n: Conceder licencia en sus funciones al Intendente Municipal, Calixto Agustín Tellechea, desde el 20 de febrero de 2019 hasta el 05 de marzo de 2019 inclusive.\nPROYECTO DE ORDENANZA:\nAutorizar al Departamento Ejecutivo a tener por válida la única oferta presentada por el Sr. Héctor Daniel Lagraba, en Licitación Privada Nº 02/2019, por un monto de $1.500.000 (Pesos: un millón quinientos mil), siendo el presupuesto oficial de $1.250.000 (Pesos: un millón doscientos cincuenta mil), para la contratación de minibús para alumnos de la Escuela Agraria Nº1 y Escuela de Educacion Técnica Nº1 y dictar el pertinente acto administrativo de adjudicación.-\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a Contaduría, Dar al R. Municipal y Archivar.-\n\n[DOC 27]\nBoletines/Florentino Ameghino\nDecreto Nº057/19\nDecreto Nº 057/19\nFlorentino Ameghino, 04/02/2019\nLLAMANDO A LICITACION PRIVADA Nº 03/2019.-\nVisto\nLa solicitud del Jefe de División A de Servicios Públicos, Jorge Roveda, para la compra de 20.000 litros de gasoil grado 2 para el funcionamiento de maquinarias y vehículos en general de dicha secretaría, ya que es de vital importancia a fin de lograr dar un servicio continuo y acorde a la demanda de nuestra comunidad, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Licitación Privada Nº 03/2019, para la adquisición de 20.000 litros de gasoil grado 2 por un presupuesto Oficial de $ 765.000,00 (Pesos: setecientos sesenta y cinco mil).------\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2145/2019, que serán abiertos el día 27 de febrero de 2019 a las 11:30 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.----\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.--------\n\n[DOC 28]\nBoletines/Florentino Ameghino\nDecreto Nº058/19\nDecreto Nº 058/19\nPublicado en versión extractada\nFlorentino Ameghino, 04/02/2019\nACEPTANDO RENUNCIA DEL AGENTE MUNICIAL\n\n[DOC 29]\nBoletines/Florentino Ameghino\nDecreto Nº059/19\nDecreto Nº 059/19\nFlorentino Ameghino, 04/02/2019\nLLAMANDO A LICITACION PUBLICA Nº 01/2019 – CONSTRUCCION DE OCHO VIVIENDAS  - PLAN SOLIDARIDAD II.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, en la que solicita la “Construcción de ocho viviendas – Plan Solidaridad” , y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Licitación Pública Nº 01/2019, para la ____________ Construcción de ocho viviendas – Plan Solidaridad, por un presupuesto oficial de $10.637.741,10 (Pesos: diez millones seiscientos treinta y siete mil setecientos cuarenta y uno con diez centavos).------------------------------------------------------------------\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2146/2019, que serán abiertos el día 07 de marzo de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.----\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.--------\n\n[DOC 30]\nBoletines/Florentino Ameghino\nDecreto Nº060/19\nDecreto Nº 060/19\nPublicado en versión extractada\nFlorentino Ameghino, 05/02/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 31]\nBoletines/Florentino Ameghino\nDecreto Nº061/19\nDecreto Nº 061/19\nPublicado en versión extractada\nFlorentino Ameghino, 07/02/2019\nINCORPORANDO PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 32]\nBoletines/Florentino Ameghino\nDecreto Nº062/19\nDecreto Nº 062/19\nPublicado en versión extractada\nFlorentino Ameghino, 07/02/2019\nORDENANDO LA DECLARACIÓN DE INTERÉS  SOCIAL.-\n\n[DOC 33]\nBoletines/Florentino Ameghino\nDecreto Nº064/19\nDecreto Nº 064/19\nFlorentino Ameghino, 08/02/2019\nDECLARAR PERSONALIDAD DESTACADA DE LA CULTURA DE FLORENTINO AMEGHINO A RAUL MARCELO BERCHI.\n-\nVisto\nQue el señor Raúl Marcelo Berchi, popularmente conocido como “Capelo”, nacido el 19 de septiembre de 1937 en la colonia Príncipe Di Piamonte,  y fallecido en Ameghino el 13 de junio de 2018, ha dedicado su vida a descubrir, investigar, enseñar y documentar la historia de los albores de nuestro pueblo, y\nConsiderando\nQue, ha sido un ejemplo de sacrificio y superación, trabajando desde muy pequeño para ganarse la vida como pintor, albañil, empleado de comercio, canillita y kiosquero.\nQue, ha participado activamente en la búsqueda, descubrimiento y preservación del patrimonio cultural material de nuestro distrito.\nQue, dejó plasmado en el libro “Historias de mi Ameghino”, sus recuerdos, anécdotas de personajes locales y gran parte de los acontecimientos que nos antecedieron.\nQue el patrimonio cultural que ha salvaguardado tiene un valor inestimable e irremplazable, por representar un testimonio histórico-cultural de nuestra comunidad.\nQue ha sido un autodidacta capaz de enriquecer a toda una comunidad con el hallazgo de restos arqueológicos y objetos de valor histórico en la laguna de “Salalé”, la limpieza y preservación de restos de un gliptodonte, entre otros hechos relevantes, que lo llevaron a transformarse en un referente local ante universidades nacionales de nuestro país.\nQue ha pasado por todas las aulas de nuestras escuelas, sembrando en diferentes generaciones la semilla del interés por nuestro pasado;\nQue con mucho esfuerzo y pasión, logró crear un cálido espacio de exhibición de los bienes materiales que rescató a lo largo de su vida en su histórico local de la calle Enrique Violante, dejando allí un testimonio vivo de su legado.\nQue ha sido testigo de innumerables encuentros, charlas, anécdotas y enseñanzas, dejando huellas imborrables en la vida de muchos habitantes de Florentino Ameghino;\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD  E  C  R  E  T  A:\nARTÍCULO 1º\n: Declarar Personalidad destacada de la Cultura del distrito de Florentino Ameghino al señor Raúl Marcelo “Capelo” Berchi.-----------\nARTICULO 2º:\nHacer extensivo el reconocimiento a todas aquellas personas que junto a él han aportado a la preservación del patrimonio cultural material de Florentino Ameghino.-----------------------------------\nARTICULO 3º:\nEntregar copia del presente a sus hermanos, hermanas, esposa, hija y nietos.---------------------------------------------------------\nARTICULO 4°\n: Comunicar, elevar copia al Honorable Concejo Deliberante, Dar al Registro Municipal y Archivar.-----------------------------------------\n\n[DOC 34]\nBoletines/Florentino Ameghino\nDecreto Nº065/19\nDecreto Nº 065/19\nPublicado en versión extractada\nFlorentino Ameghino, 11/02/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 35]\nBoletines/Florentino Ameghino\nDecreto Nº066/19\nDecreto Nº 066/19\nPublicado en versión extractada\nFlorentino Ameghino, 12/02/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 36]\nBoletines/Florentino Ameghino\nDecreto Nº067/19\nDecreto Nº 067/19\nFlorentino Ameghino, 15/02/2019\nAUTORIZANDO CONTRATACION DE ARQUITECTO.-\nVisto\nLa solicitud del Secretario de Obras Publicas y Servicios Públicos, Ing. Marcos Ceretta, en la que manifiesta la necesidad de contratación de un arquitecto que realice el desarrollo de tareas en el marco del Plan Director cuyo objetivo es lograr la habilitación del Hospital Felipe A. Peláez, y\nConsiderando\nQue, dicha solicitud se debe a la especialidad que este tipo de trabajo requiere para su elaboración, como así también la necesidad de poseer un profesional interviniente para tal función.\nQue, el Secretario de Obras Publicas y Servicios Públicos del municipio ha propuesto a tal fin a la Arquitecta Ana Centeno.-\nEl artículo 148 de la Ley Orgánica de las Municipalidades.-\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAutorizar la contratación de la Arquitecta Ana Centeno para realizar las tareas necesarias en el marco del Plan Director cuyo objetivo es lograr la habilitación del Hospital Felipe A. Peláez.----------------------\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, Dar al R. Municipal y Archívese.---------\n\n[DOC 37]\nBoletines/Florentino Ameghino\nDecreto Nº068/19\nDecreto Nº 068/19\nFlorentino Ameghino, 18/02/2019\nPROMULGANDO ORDENANZA Nº 1099/2019\nVisto\nLa Ordenanza 1099/2019, mediante la cual se aprueba la solicitud de licencia en el ejercicio de sus funciones efectuada por el Intendente Municipal Calixto Agustín Tellechea, desde el 20 de febrero de 2019 hasta el 05 de marzo de 2019, y\nDesignando como Intendente Municipal Interino desde el 20 de febrero de 2019 hasta el 05 de marzo de 2019 inclusive, al señor Concejal Alberto Daniel Iglesias, y\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.-\nPromúlguese la Ordenanza Nº 1099/2019, sancionada\n____________ por el Honorable Concejo Deliberante en Sesión ordinaria.-------------------------------------------------------------------\nARTICULO 2º.-\nComuníquese, elévese copia al Honorable Concejo ____________  Deliberante, pase a Contaduría, Dese al R. Municipal y Archívese.----------------------------------------------------------------\n\n[DOC 38]\nBoletines/Florentino Ameghino\nDecreto Nº069/19\nDecreto Nº 069/19\nPublicado en versión extractada\nFlorentino Ameghino, 19/02/2019\nAUTORIZANDO CONTRATACION DE ARQUITECTA.-\n\n[DOC 39]\nBoletines/Florentino Ameghino\nDecreto Nº071/19\nDecreto Nº 071/19\nFlorentino Ameghino, 19/02/2019\nLLAMANDO A LICITACION PUBLICA Nº 02/2019 – EXPLOTACION Y CONCESION DEL SERVICIO DE CONFITERIA – RESTAURANT – KIOSCO Y LOCAL PARA DEPÓSITO DE LA TERMINAL DE OMNIBUS DE AMEGHINO.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, en la que solicita la “explotación y concesión del Servicio de Confitería – Restaurant – Kiosco y Local para depósito de la Terminal de ómnibus de Ameghino”, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Licitación Pública Nº 02/2019, para la explotación y concesión del Servicio de Confitería – Restaurant – Kiosco y Local para depósito de la Terminal de ómnibus de Ameghino.--------\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2193/2019, que serán abiertos el día 28 de marzo de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.----\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.--------\n\n[DOC 40]\nBoletines/Florentino Ameghino\nDecreto Nº072/19\nDecreto Nº 072/19\nFlorentino Ameghino, 19/02/2019\nLLAMANDO A CONCURSO DE PRECIOS Nº 03/2019.-\nVisto\nLa solicitud del Secretario de Obras y Servicios Públicos, Marcos Ceretta, para la compra de pintura para la puesta en valor del espacio públicos en las calles 30, 5 y 7, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Concurso de Precios Nº 03/2019, para la puesta en valor del espacio públicos en las calles 30, 5 y 7 por un Presupuesto Oficial de $ 313.391,70 (Pesos: trecientos trece mil trecientos noventa y uno con setenta y un centavos).-------------------\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán ______________ presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2194/2019, que serán abiertos el día 22 de marzo de 2019 a las 11:30 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.------------------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo _____________ Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-----------------------------------------------------------------\n\n[DOC 41]\nBoletines/Florentino Ameghino\nDecreto Nº073/19\nDecreto Nº 073/19\nFlorentino Ameghino, 19/02/2019\nPROMULGANDO ORDENANZA Nº 1100/2019\nVisto\nEl expediente administrativo “G” 4127-2133/2019, por el cual se llama a Licitación Privada N°02/2019, para la contratación de minibús para alumnos de la Escuela de Educación Agraria N°1 y Escuela Educación Técnica N°1, con un presupuesto oficial de $1.250.000 (un millón doscientos cincuenta mil), y\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.-\nPromúlguese la Ordenanza Nº 1100/2019, sancionada\n____________ por el Honorable Concejo Deliberante en Sesión ordinaria.-------------------------------------------------------------------\nARTICULO 2º.-\nComuníquese, elévese copia al Honorable Concejo ____________ Deliberante, pase a Contaduría, Dese al R. Municipal y Archívese.----------------------------------------------------------------\n\n[DOC 42]\nBoletines/Florentino Ameghino\nDecreto Nº074/19\nDecreto Nº 074/19\nFlorentino Ameghino, 20/02/2019\nDECLARANDO DESIERTA LA LICITACION PRIVADA Nº 01/2019.-\nVisto\nQue, el día 20 de febrero de 2019 a las 11:00 horas, se procedió a realizar el acto licitorio con la presencia del Jefe de Compras, Sr. Eduardo Badino y la Contadora Municipal Cdra. Alejandra Navalesi, todos en representación de este municipio, para la presentación de pliegos de acuerdo al llamado a Licitación Privada Nº01/2019, para la “Adquisición de vehículo 0km” con un presupuesto oficial de $ 965.000 (novecientos sesenta y cinco mil),\nConsiderando\nQue, abierto el acto licitorio se constata que no se presentó oferente alguno.\nPOR ELLO EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTICULO 1º.-\nDeclarar desierta la Licitación Privada Nº01/2019, para la “Adquisición de vehículo 0km” por falta de propuestas.--------------\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 43]\nBoletines/Florentino Ameghino\nDecreto Nº075/19\nDecreto Nº 075/19\nFlorentino Ameghino, 20/02/2019\nDECLARANDO EL ESTADO DE EMERGENCIA EN LA RED VIAL DEL DISTRITO DE FLORENTINO AMEGHINO.-\nVisto\nLas lluvias intensas que en corto plazo se han registrado en nuestro distrito, lo que produce anegamiento en los caminos rurales, como así también su posterior rompimiento haciéndolos intransitables o de difícil acceso, y\nConsiderando\nQue, en aproximadamente un mes comienza el período de cosecha gruesa y resulta urgente asegurar mínima transitabilidad de los caminos rurales para equipos de cosecha y transporte de granos.-\nQue, existe una gran demanda de los productores agropecuarios sobre ésta problemática.-\nQue, la infraestructura vial es insuficiente para cubrir en tan poco tiempo la reparación de todos los caminos rurales.-\nQue, asimismo, la disponibilidad operativa se encuentra limitada en personal, por lo que se reduce la capacidad de respuesta ante estas eventualidades.-\nQue, a efectos de atender con rapidez todo lo expuesto resulta imprescindible convocar, comunicar y comprometer todos los recursos humanos disponibles dentro del área de Obras y Servicios Públicos de la Municipalidad.-\nQue, en ese sentido el artículo 62 del Estatuto para el Personal de la Municipalidad de Florentino Ameghino, aprobado por Ordenanza 928/16, en su parte pertinente, expresamente dispone:\n“\nObligaciones:\nEl personal de la Municipalidad de Florentino Ameghino tiene las siguientes obligaciones:…\nd) Observar las órdenes emanadas de sus superiores jerárquicos que sean propias de la función del trabajador…\ne) Prestar servicios y/o colaboración, en casos de peligro o accidente ocurrido o inminente de fuerza mayor, juzgado su comportamiento en base al criterio de colaboración en el logro de los fines del mismo…”\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º:\nDeclarar al Partido de Florentino Ameghino en estado de Emergencia en la Red Vial por el término de sesenta (60 días) hábiles administrativos. --------------------------------------------------------------\nARTICULO 2º:\nOrdenar a la Secretaría de Obras y Servicios Públicos de la Municipalidad de Florentino Ameghino la elaboración de un plan de trabajo ante la emergencia de la Red Vial.----------------------------------\nARTICULO 3°:\nFacultar a la Secretaría de Obras y Servicios Públicos de la Municipalidad de Florentino Ameghino a que disponga a su criterio el personal, horarios, horas extras y maquinaria necesaria a fin de cumplir con el plan de trabajo precedentemente solicitado.------------------------\nARTICULO 4°:\nAutorizar expresamente a la Secretaría de Obras y Servicios Públicos de la Municipalidad de Florentino Ameghino a otorgar al personal afectado por la presente medida, francos compensatorios (el que deberá ser como mínimo un día a la semana), aquellos días donde las condiciones climáticas no permitan ejecutar tareas de reparación, mantenimiento y conservación de la Red Vial Municipal, o casos de fuerza mayor que impidan el normal desenvolvimiento de los trabajos.--\nARTICULO 5°:\nNotificar del contenido del presente y el plan de trabajo a ejecutar a todo el personal de Obras y Servicios Públicos que se vea afectado con la presente medida.--------------------------------------------\nARTICULO 6º:\nComunicar, elevar copia al Honorable Consejo Deliberante, a la Secretaría de Obras y Servicios Públicos, a la Contaduría Municipal, dar al registro municipal y archivar.-----------------------------------------\n\n[DOC 44]\nBoletines/Florentino Ameghino\nDecreto Nº076/19\nDecreto Nº 076/19\nFlorentino Ameghino, 20/02/2019\nLLAMANDO A LICITACION PRIVADA Nº 04/2019 “ADQUISICION ELEMENTOS DE SEÑALIZACION PARA PUESTA EN VALOR DEL ESPACIO PUBLICO EN LAS CALLES 30, 5 Y 7 DE AMEGHINO”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Marcos Ceretta, en la que solicita la adquisición de ELEMENTOS DE SEÑALIZACION PARA PUESTA EN VALOR DEL ESPACIO PUBLICO EN LAS CALLES 30, 5 Y 7 DE AMEGHINO, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlámese a Licitación Privada Nº 04/2019, para la adquisición de elementos de señalización para puesta en valor del espacio público en las calles 30, 5 y 7 por un presupuesto Oficial de $1.388.514,80 (Pesos: un millón trecientos ochenta y ocho mil quinientos catorce con ochenta centavos).-------------------------------\nARTICULO 2º.-\nLos presupuestos debidamente firmados deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2196/2019, que serán abiertos el día 22 de marzo de 2019 a las 12:30 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.-------------------------------------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 45]\nBoletines/Florentino Ameghino\nDecreto Nº077/19\nDecreto Nº 077/19\nFlorentino Ameghino, 20/02/2019\nADJUDICANDO CONCURSO DE PRECIOS Nº 02/2019.-\nVisto\nQue, el día 20 de febrero de 2019 a las 11:30 horas, se procedió a la apertura de sobres del Concurso de Precios Nº 02/2019 “Transporte para 1000 toneladas de Tosca”, y\nConsiderando\nQue, se presentaron tres firmas,\nTransporte “El Chivo”\n, cotizando por un total de $495.000,00 (cuatrocientos noventa y cinco mil, la firma\nLogística 188\nque cotizo por un total de $415.000 (cuatrocientos quince mil) y por último el oferente\nMussini Walter\ncotizando por un total de $470.000 (cuatrocientos setenta mil).-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar el Concurso de Precios Nº 02/2019, “Transporte para 1000 toneladas de Tosca” al oferente que más abajo se detalla:\nLOGISTICA 188:\nServicio de transporte p/ flete de 1000 tn de tosca     $415.000.-\nTOTAL ADJUDICADO\nSon pesos:\ncuatrocientos quince mil ($415.000).-\nARTICULO 2º.-\nAutorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 46]\nBoletines/Florentino Ameghino\nDecreto Nº078/19\nDecreto Nº 078/19\nFlorentino Ameghino, 21/02/2019\nSEGUNDO LLAMADO A LICITACION PRIVADA Nº01/2019 PARA ADQUISICION VEHICULO 0 KM.-\nVisto\nQue, el día 20 de febrero de 2019 a las 11:00 horas, se procedió a realizar el acto para la apertura de sobres de la Licitación Privada Nº01/2019, para la “Adquisición vehículo 0 km”, la que por Decreto N°074/19 de fecha 20 de febrero fue declarado desierto.\nLa nota suscrita y elevada por el Secretario de Gobierno y Hacienda, Nahuel Mittelbach en la que solicita el segundo llamado a Licitación Privada N°01/2019 para la “Adquisición vehículo 0 km”, y\nConsiderando\nQue es de suma importancia realizar un segundo llamado para a la Licitación Privada N°01/2019.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nRealizar segundo llamado a Licitación Privada Nº01/2019, para la “Adquisición vehículo 0 km”, por un presupuesto Oficial de $965.000 (Pesos: novecientos sesenta y cinco mil).----------\nARTICULO 2º.-\nLos Presupuestos deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “g” 4127/2124-2019, y la fecha de apertura es el día 13/03/2019, a las 11:30 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.----\nARTICULO 3º.-\nComuníquese, elévese copia al Honorable Concejo Deliberante, pase a contaduría, Dese al R. Municipal Archívese.--------\n\n[DOC 47]\nBoletines/Florentino Ameghino\nDecreto Nº080/19\nDecreto Nº 080/19\nFlorentino Ameghino, 22/02/2019\nADJUDICANDO BECAS MUNICIPALES PARA ESTUDIOS SUPERIORES.-\nVisto\nLo normado en los artículos 12, 13, 23 y 24 en la Ordenanza Municipal 1082/18, y\nConsiderando\nQue, los aspirantes cumplieron con los requisitos esenciales para acceder a las Becas Municipales para Estudios Superiores.-\nQue, el pago de las becas dinerarias los realizara el Departamento Ejecutivo por cheque a la orden del beneficiario o adulto responsable que el beneficiario autorice o realizando una transferencia o deposito en cuenta especial abierta por tesorería a nombre del beneficiario.-\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD  E  C  R  E  T  A:\nARTÍCULO 1º:\nAdjudicar las becas dinerarias y habitacionales correspondientes al ciclo académico 2019, a los alumnos que a continuación se detallan, quienes tendrán la categoría de titulares:\nBECAS DINERARIAS\nTITULARES\nNOMBRE Y APELLIDO\nDNI\nPUNTAJE\nPORCENTAJE\nMONTO\nVidela Jorgelina María Luz\n40.977.888\n38\n100%\n$4.165\nOrsi Galván Mateo\n41.434.848\n38\n100%\n$4.165\nOlguín Francisco Franco\n43.258.616\n36\n100%\n$4.165\nBritos Irina\n42.345.450\n36\n100%\n$4.165\nMiranda Rocio\n42.574.744\n35\n100%\n$4.165\nTempio Juan Pablo\n42.460.903\n35\n100%\n$4.165\nAzcurra Salinas Daiana\n37.761.596\n34\n100%\n$4.165\nOjeda Matías Maximiliano\n41.654.637\n34\n100%\n$4.165\nBravo Axel Esteban\n42.574.730\n34\n100%\n$4.165\nAragoita Andrés\n41.986.946\n33\n100%\n$4.165\nLeiva Martina\n42.345.415\n33\n100%\n$4.165\nLópez Gimena Beatriz\n40.977.819\n33\n100%\n$4.165\nEceiza Daniela Jimena\n41.996.619\n33\n100%\n$4.165\nBravo Luis Rodrigo\n40.457.223\n32\n50%\n$2.082,50\nMoreyra Catalina Esther\n40.977.886\n32\n100%\n$4.165\nBertuzzi Lorena\n41.996.678\n32\n50%\n$2.082,50\nPineda Loana María Emilia\n42.345.430\n32\n100%\n$4.165\nHerrera Pablo\n42.574.781\n31\n100%\n$4.165\nCuesta Rodrigo Alejandro\n43.801.564\n31\n100%\n$4.165\nSulling Verónica Antonela\n41.434.883\n31\n100%\n$4.165\nRamírez Landart Tamara\n41.996.607\n31\n100%\n$4.165\nElizondo Urquiza Lionela\n42.127.972\n31\n50%\n$2.082,50\nMiquelez Valentín\n42.532.448\n30\n50%\n$2.082,50\nSabella Lucila\n41.996.691\n30\n100%\n$4.165\nBartolucci Lucia\n42.574.734\n30\n100%\n$4.165\nSarria Sergio Nicolás\n42.545.427\n30\n100%\n$4.165\nEscudero Sofía\n39.508.119\n29\n100%\n$4.165\nMoreyra Sol Aixa\n40.980.222\n29\n100%\n$4.165\nSantos Ingliso Florencia Micaela\n40.457.290\n29\n100%\n$4.165\nCorredera Melión Geraldine\n42.345.422\n28\n100%\n$4.165\nPennisi María Eugenia\n39.508.195\n28\n100%\n$4.165\nMolfino María Sol\n39.789.498\n28\n100%\n$4.165\nGaleano Alexia\n38.366.426\n28\n100%\n$4.165\nRagazzoli Lucia\n42.258.640\n28\n100%\n$4.165\nBECAS HABITACIONALES\nTITULARES\nParodi Natalia\n40.977.806\n36\nBataglia Juan Pablo\n41.996.646\n31\nBarnech Macol\n42.358.768\n30\nCastro Vidal María Victoria\n37.560.882\n29\nGonzález María Luz\n38.363.405\n29\nZubiri Lara\n43.258.631\n28\nSiemsen Matías\n41.434.824\n26\nEn caso de incumplimiento de lo previsto en la Ordenanza 1082/18, el Departamento Ejecutivo podrá suspender y/o concluir el beneficio en cualquier momento del año en curso.\nARTICULO 2°:\nEstablecer el listado de alumnos que tendrán la categoría de suplentes:\nBECAS DINERARIAS\nSUPLENTES\nNOMBRE Y APELLIDO\nDNI\nPUNTAJE\nManfredi Kevin\n40.457.249\n27\nAndrada Jonathan Matías\n40.495.457\n27\nCicardi María Gabriela\n38.363.500\n27\nMorón Virginia\n26.738.579\n27\nDarreu Barcos Agustina\n42.574.761\n27\nGuzmán Gasparini Irina\n41.996.601\n27\nAlonso Agustina Abril\n42.631.162\n27\nHellbusch Fernando Agustín\n41.434.881\n27\nSosa Martin\n42.574.784\n26\nDíaz García María Emilia\n39.508.193\n26\nPineda Duarte Milagros\n43.258.614\n26\nDufurena Noelia\n38.363.685\n26\nMorra Renata\n41.434.864\n25\nBartolucci Sofía\n42.574.734\n25\nViva Lucia\n42.574.727\n25\nOchoa Amanda\n42.574.763\n24\nBenitez Emilse Yaqueline\n36.392.411\n24\nBessone Ignacio\n42.345.424\n24\nCufre Ludmila Natasha\n42.574.766\n24\nGallardo Agustina\n40.977.882\n24\nViva Juan Pedro\n43.258.622\n24\nCabezas María Juliana\n39.508.100\n23\nSánchez Federico\n39.508.105\n23\nDíaz Franco\n42.574.791\n23\nTerzzano Facundo\n42.431.706\n23\nMansilla Elisa\n41.996.624\n23\nReynoso Brenda Tamara\n38.670.842\n22\nCespedes Yamila Jazmín\n38.363.399\n22\nÁlvarez Johana Vanesa\n38.932.270\n21\nSánchez Ximena\n40.277.527\n21\nRoldan Suarez Magdalena\n39.508.022\n21\nRodríguez Eva Geraldine\n40.657.014\n20\nRodríguez Sheila Daniela\n38.442.211\n20\nRoldan Suarez Blas\n42.574.747\n19\nDe Paolo Maximiliano\n38.932.234\n18\nGianfelice Facundo\n38.932.294\n17\nMorón Florencia\n41.434.896\n17\nZicuela Matías\n39.508.112\n15\nVargas José María\n40.121.212\n15\nARTICULO 3°:\nNotificar los adjudicatarios, dar publicidad en distintos medios de comunicación.--------------------------------------------------\nARTICULO 4°\n: Comunicar, elevar copia al Honorable Concejo Deliberante, a la Dirección de Recursos Humanos, pasar a Contaduría, Dar al R. Municipal y Archivar.------------------------------\n\n[DOC 48]\nBoletines/Florentino Ameghino\nDecreto Nº081/19\nDecreto Nº 081/19\nPublicado en versión extractada\nFlorentino Ameghino, 22/02/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 49]\nBoletines/Florentino Ameghino\nDecreto Nº082/19\nDecreto Nº 082/19\nFlorentino Ameghino, 22/02/2019\nNOMBRANDO SECRETARIO DE GOBIERNO  Y HACIENDA INTERINO.-\nVisto\nQue el actual Secretario de Gobierno y Hacienda Nahuel Mittelbach hará uso parcialmente de su Licencia por Descanso Anual,\nLo normado por el artículo 178 inc.a de la LOM, y\nConsiderando\nQue resulta imprescindible cubrir interinamente el cargo de Secretario de Gobierno durante el plazo en que Mittelbach haga uso de su Licencia y para un normal funcionamiento de la Municipalidad de Florentino Ameghino, habida cuenta de la importancia del cargo citado.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.\nDesignar en forma interina en el cargo de Secretaría de Gobierno y Hacienda, desde el día 25 de febrero de 2019 hasta el día 10 de marzo inclusive, a Juan Manuel Tellechea, DNI: 30.141.377, con retención de su actual cargo.----------------------------------------------\nARTICULO 2º.\nAutorizar a Juan Manuel Tellechea a refrendar toda la documentación inherente a la Secretaria de Gobierno de la Municipalidad de Florentino Ameghino, mientras dure su interinato.---\nARTICULO 3º.\nAutorizar a Contaduría Municipal a realizar las modificaciones presupuestarias correspondientes a fin de dar cumplimiento a lo expuesto en el presente.------------------------------\nARTICULO 4º.-\nComunicar, elevar copia al Honorable Concejo\nDeliberante, pasar a Dirección de Salud, a Contaduría, a la Secretaría de Recursos Humanos, Dar al R. Municipal y Archivar.------------------\n\n[DOC 50]\nBoletines/Florentino Ameghino\nDecreto Nº083/19\nDecreto Nº 083/19\nFlorentino Ameghino, 22/02/2019\nADJUDICANDO LICITACION PRIVADA Nº 02/2.019.-\nVisto\nQue, el día 31 de enero de 2019 a las 11:30 horas, se procedió a la apertura de sobres del Licitación Privada Nº 02/2.019 “Contratación mini-bus para traslado de alumnos – Escuela Secundaria Agraria N°1 y Escuela Secundaria Técnica N°1”, y\nConsiderando\nQue, se presentó un solo oferente, Héctor Daniel Lagraba, cotizando por un total de un millón quinientos mil con cero centavos ($1.500.000,00).-\nLa ordenanza 1100/2.019 y su decreto promulgatorio 073/2.019 con fecha del 19 de febrero de 2.019-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar el Licitación Privada Nº 02/2.019, “Contratación mini-bus para traslado de alumnos – Escuela Secundaria Agraria N°1 y Escuela Secundaria Técnica N°1” al oferente que más abajo se detalla:\nLAGRABA HECTOR DANIEL:\nTransporte                                                                     $1.500.000.-\nTOTAL ADJUDICADO\nSon pesos:\nmillón quinientos mil con cero centavos ($1.500.000,00).-\nARTICULO 2º.-\nAutorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 51]\nBoletines/Florentino Ameghino\nDecreto Nº084/19\nDecreto Nº 084/19\nPublicado en versión extractada\nFlorentino Ameghino, 25/02/2019\nAUTORIZANDO REINTEGRO.-\n\n[DOC 52]\nBoletines/Florentino Ameghino\nDecreto Nº085/19\nDecreto Nº 085/19\nFlorentino Ameghino, 25/02/2019\nPRORROGAR DECRETO 518/18. -\nVisto\nEl Decreto Nº 518/2018 con fecha 06 de diciembre de 2018 mediante el cual se ordena el cierre de calle 30 e/3 y 5 hasta el día 25 de febrero de 2019, y\nConsiderando\nQue, se aproxima el feriado de carnaval y se espera   el acrecentamiento del caudal de familias que optan por concurrir a la zona céntrica de la ciudad;\nQue, resulta necesario prorrogar el siguiente decreto hasta el 06 de Marzo de 2019, para poder adoptar medidas tendientes a la prevención de accidentes, brindando de esta manera, tranquilidad y seguridad a las familias que concurren en la zona;\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nARTÍCULO 1º:\nProrrogar la medida dispuesta mediante Decreto 518/18 y todo el que se oponga al presente hasta el 06 de Marzo de 2019, por lo expuesto más arriba.-\nARTÍCULO 2º:\nDisponer que el cierre y reapertura sea organizado conjuntamente entre el Municipio y la Policía Comunal.-\nARTICULO 3°:\nSolicitar a la Oficina de Tránsito Municipal se sirva notificar el presente decreto a los particulares que habitan la cuadra o poseen comercios en ella.-\nARTICULO 4°:\nAutorizar a los vecinos y comerciantes de la cuadra a  ingresar a una velocidad máxima de 10 km/h, durante el tiempo que dure el corte, por la calle 3, en sentido contrario al establecido. A tales efectos, facúltese a la Secretaría de Gobierno y Hacienda a emitir las autorizaciones correspondientes.-\nARTÍCULO 5º:\nLa medida podrá no hacerse efectiva en casos de inclemencias climáticas, temperaturas bajas y/o cuando otras circunstancias lo justifiquen.-\nARTÍCULO 6º:\nComunicar, elevar copia al Honorable Concejo Deliberante, a la Oficina de Tránsito y a la Policía Comunal de Ameghino, dar al Registro Municipal y Archivar.-\n\n[DOC 53]\nBoletines/Florentino Ameghino\nDecreto Nº086/19\nDecreto Nº 086/19\nFlorentino Ameghino, 26/02/2019\nMODIFICANDO ARTÍCULO 1º DEL DECRETO 470/2016.-\nVisto\nLa necesidad de modificar el Artículo 1º del Decreto Nº 470/2016, en el cual se designan los agentes municipales que están autorizados para la realización y expedición de los carnet de conducir en el partido de Florentino Ameghino y de incorporar un médico más y una enfermera, al listado de agentes municipales designados para tal fin, y\nConsiderando\nQue, la Dirección Provincial de Política y Seguridad Vial solicita que se nombre al personal involucrado en las tareas de realización y expedición de los carnets de conducir para aquellas personas que se encuentren habilitadas y posean domicilio en el partido de Florentino Ameghino.-\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.-\nModificar el Artículo 1º del Decreto Nº 470/2016 de fecha 15 de Diciembre de 2016, el que quedará redactado de la siguiente manera:\nARTICULO 1º.-\nAfectar a las siguientes personas, con su respectiva tarea, a la realización y expedición de los carnets de conducir en el radio del Partido de Florentino Ameghino:\nAPELLIDO\nNOMBRE\nDNI\nTAREA\nPiacenza            Ronaldo Alberto        11.583.548      Autorizado\nFarias                 Marcela Olivia          14.024.393      Operadora\nNessi                  Juan Jose                            28.468.185      Operador\nCanale                Maria Jose               34.547.024       Operadora\nAlvarez Schmid Gonzalo Martín P.   31.047.545                 Médico\nBernaldez          Jorge Pedro       4.363.234                   Médico\nMorduchowicz Jaime Héctor    7.828.651                   Médico\nBravo                  Silvina Alejandra 23.340.227             Enfermera\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Consejo Deliberante, pasar a Dirección de Salud, a Contaduría, a la Secretaría de Recursos Humanos, Dar al R. Municipal y Archivar.-\n\n[DOC 54]\nBoletines/Florentino Ameghino\nDecreto Nº087/19\nDecreto Nº 087/19\nFlorentino Ameghino, 28/02/2019\nADJUDICANDO LICITACION PRIVADA Nº 03/2019.-\nVisto\nQue, el día 27 de febrero de 2019 a las 11:30 horas, se procedió a la apertura de sobres del Licitación Privada Nº 03/2019 “Adquisición 20.000 lts de Gas-Oil Grado II”, y\nConsiderando\nQue, se presentaron dos firmas,\nY.P.F S.A.\n, cotizando por un total de $727.600,00 (setecientos veintisiete mil seiscientos con cero centavos) y la firma\nMartiren Edgardo\nque cotizo por un total de $740.000 (setecientos cuarenta mil).-\nQue, el artículo 156 Bis de la Ley Orgánica de Municipalidades dispone:\n“en todos los procedimientos de contratación –Licitación Pública, Licitación Privada, Concurso de precios o Contratación Directa- se podrá aplicar el principio de prioridad de contratación a favor de personas físicas o jurídicas con domicilio y/o establecimiento comercial en el Partido en que se realice la contratación, siempre que se configuren similares condiciones en cuanto a precio y calidad con respecto a ofertas realizadas por personas físicas y/o jurídicas con domicilio comercial y/o establecimientos comerciales en otros Partidos o jurisdicciones territoriales. La prioridad establecida no podrá superar en un cinco (5) por ciento en precios o valores a las ofertas presentadas por sujetos no beneficiarios del principio referenciado”.\n-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar el Licitación Privada Nº 03/2019, “Adquisición 20.000 lts de Gas-Oíl Grado II” al oferente que más abajo se detalla:\nMARTIREN EDGARDO:\n20.000 lts de Gas-Oíl Grado II                                    $740.000.-\nTOTAL ADJUDICADO\nSon pesos:\nsetecientos cuarenta mil ($740.000).-\nARTICULO 2º.-\nAutorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 55]\nBoletines/Florentino Ameghino\nDecreto Nº088/19\nDecreto Nº 088/19\nFlorentino Ameghino, 28/02/2019\nDECLARAR DE INTERES MUNICIPAL LA CONMEMORACION DEL DIA DE LA MUJER.-\nVisto\nQue, el día 8 de marzo se conmemora el Día Internacional de la Mujer, declarado oficialmente por la Organización de las Naciones Unidas (ONU) en el año 1975; y\nConsiderando\nQue, la Declaración Universal de Derechos Humanos reafirma el principio de la no discriminación y proclama que todos los seres humanos nacen libres e iguales y que toda persona puede invocar todos los derechos y libertades proclamados en esa Declaración, sin distinción alguna y, por ende, sin distinción de sexo.\nQue, la fecha conmemora la lucha de la mujer por su participación en pie de igualdad de oportunidades que el varón, para el desarrollo pleno y completo de los pueblos.\nQue, la Municipalidad de Florentino Ameghino cuenta en su planta de empleados con un 47% de empleadas mujeres que día a día sirven a nuestros vecinos con compromiso y esmero.\nQue, resulta necesario promover la participación activa y el compromiso de la comunidad en estas causas que se construyen de manera colectiva, plural y transversal.\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTICULO 1º.-\nDeclarar de Interés Municipal la conmemoración del Día de la Mujer.-----------------------------------------------------------------\nARTICULO 2º.-\nReconocer a todas las mujeres ameghinenses en su día y especialmente al personal femenino del Municipio. En efecto, encomendar a la Dirección de Cultura y Educación la realización de un agasajo, el día viernes, 8 de marzo de 2019, de 9:00 hs a 11:00 hs en los espacios que para tal fin se dispongan.-------------------------------\nARTICULO 3º.-\nOtorgar a todo el personal femenino de la Municipalidad el permiso para participar de la actividad, en el horario establecido en el artículo precedente.-----------------------------------------------------\nARTICULO 4º.-\nDicho permiso no se hará efectivo para aquellos servicios esenciales y/o que por sus características no puedan interrumpirse, quedando dicha decisión a cargo de la Secretaría y/o Dirección correspondiente. Sin perjuicio de ello, éstas podrán autorizar el permiso de manera alternada o en otro momento de la jornada.----\n\n[DOC 56]\nBoletines/Florentino Ameghino\nDecreto Nº089/19\nDecreto Nº 089/19\nPublicado en versión extractada\nFlorentino Ameghino, 01/03/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 57]\nBoletines/Florentino Ameghino\nDecreto Nº090/19\nDecreto Nº 090/19\nPublicado en versión extractada\nFlorentino Ameghino, 01/03/2019\nDISPONIENDO LEVANTAMIENTO DE CLAUSURA PREVENTIVA\n.-\n\n[DOC 58]\nBoletines/Florentino Ameghino\nDecreto Nº091/19\nDecreto Nº 091/19\nFlorentino Ameghino, 06/03/2019\nLLAMANDO A CONCURSO DE PRECIOS Nº 04/2019 “ADQUISICION DE UN TRACTOR USADO”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Educación, Cultura y Deportes, Alejandro Sánchez, en la que solicita la adquisición de un tractor usado, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nQue, el vehículo será destinado a la administración central.\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlámese a Concurso de Precios Nº 04/2019, para la _____________ adquisición de un tractor usado por un presupuesto Oficial de $250.000,00 (Pesos: doscientos cincuenta mil).--------------\nARTICULO 2º.-\nLos presupuestos debidamente firmados deberán _____________ presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2227/2019, que serán abiertos el día 27 de marzo de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.------------------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo _____________ Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-----------------------------------------------------------------\n\n[DOC 59]\nBoletines/Florentino Ameghino\nDecreto Nº092/19\nDecreto Nº 092/19\nPublicado en versión extractada\nFlorentino Ameghino, 06/03/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 60]\nBoletines/Florentino Ameghino\nDecreto Nº093/19\nDecreto Nº 093/19\nPublicado en versión extractada\nFlorentino Ameghino, 07/03/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 61]\nBoletines/Florentino Ameghino\nDecreto Nº094/19\nDecreto Nº 094/19\nPublicado en versión extractada\nFlorentino Ameghino, 07/03/2019\nINCORPORANDO PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 62]\nBoletines/Florentino Ameghino\nDecreto Nº096/19\nDecreto Nº 096/19\nPublicado en versión extractada\nFlorentino Ameghino, 08/03/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 63]\nBoletines/Florentino Ameghino\nDecreto Nº096/19\nDecreto Nº 096/19\nFlorentino Ameghino, 08/03/2019\nDECLARANDO DESIERTA Y REALIZANDO EL SEGUNDO LLAMADO A LICITACION PUBLICA Nº 01/2019.-\nVisto\nQue, por Expediente Nº 4127-2146/2019, se procedió a la apertura de los sobres de la Licitación Pública Nº 01/2019, “Construcción de 8 viviendas – Plan Solidaridad” y,\nConsiderando\nQue, se han cumplido con los requisitos legales del proceso licitatorio;\nQue, se ha presentado un solo oferente, GRUPO GAMA S.R.L;\nQue, el artículo 7 de la Ley de Obras Publicas N°6021 establece:\nLos presupuestos oficiales incluirán hasta un veinte por ciento (20%) para ampliaciones, modificaciones, ítems nuevos e imprevistos, importe que se ajustará en definitiva al monto de la adjudicación.\nQue, el Departamento Ejecutivo, considera que la oferta presentada, no es conveniente para este Municipio debido a que supera el veinte por ciento (20%) del presupuesto oficial;\nQue, se dicta el presente acto administrativo, ad-referéndum del Honorable Concejo Deliberante, tal como lo dispone el Artículo 155 de la LOM;\nPOR ELLO EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nDeclarar desierta la Licitación Pública Nº 01/2019 “Construcción de 8 viviendas – Plan Solidaridad”, por falta de propuestas convenientes para el Municipio.------------------------------\nARTÍCULO 2º.-\nRealizar un segundo llamado a la Licitación Publica Nº01/2019, para la “Construcción de 8 viviendas – Plan Solidaridad”, por un presupuesto oficial de $10.637.741,10 (Pesos: diez millones seiscientos treinta y siete mil setecientos cuarenta y uno con diez centavos).------------------------------------------------------------------\nARTICULO 3º.-\nLos Presupuestos deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “g” 4127/2146-2019, y la fecha de apertura es el día 17 de abril de 2019, a las 11:30 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.----\nARTICULO 4º.-\nComunicar, Elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, dar al Registro Municipal y Archivar.\n\n[DOC 64]\nBoletines/Florentino Ameghino\nDecreto Nº098/19\nDecreto Nº 098/19\nPublicado en versión extractada\nFlorentino Ameghino, 11/03/2019\nAPLICANDO SANCION DISCIPLINARIA.\n-\n\n[DOC 65]\nBoletines/Florentino Ameghino\nDecreto Nº099/19\nDecreto Nº 099/19\nFlorentino Ameghino, 11/03/2019\nLLAMANDO A CONCURSO DE PRECIOS Nº 05/2019 “PROVISION DE 110 M3 HORMIGON H-23”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Marcos Ceretta, en la que solicita la provisión de 110 m3 de hormigón H-23, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Concurso de Precios Nº 05/2018, para la provisión de 110 m3 de hormigón H-23 por un presupuesto Oficial de $ 650.000, 00 (Pesos: seiscientos cincuenta mil con cero centavos).--\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2230/2019, que serán abiertos el día 26 de Marzo de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.----\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 66]\nBoletines/Florentino Ameghino\nDecreto Nº100/19\nDecreto Nº 100/19\nPublicado en versión extractada\nFlorentino Ameghino, 12/03/2019\nAUTORIZAR ACCESO A LOS SERVICIOS ADHERIDOS DE SIGSA .-\n\n[DOC 67]\nBoletines/Florentino Ameghino\nDecreto Nº102/19\nDecreto Nº 102/19\nPublicado en versión extractada\nFlorentino Ameghino, 12/03/2019\nRECATEGORIZANDO AGENTE MUNICIPAL.-\n\n[DOC 68]\nBoletines/Florentino Ameghino\nDecreto Nº103/19\nDecreto Nº 103/19\nPublicado en versión extractada\nFlorentino Ameghino, 12/03/2019\nRECATEGORIZANDO PERSONAL TEMPORARIO MENSUALIZADO.-\n\n[DOC 69]\nBoletines/Florentino Ameghino\nDecreto Nº104/19\nDecreto Nº 104/19\nPublicado en versión extractada\nFlorentino Ameghino, 12/03/2019\nRECATEGORIZANDO PERSONAL.-\n\n[DOC 70]\nBoletines/Florentino Ameghino\nDecreto Nº105/19\nDecreto Nº 105/19\nFlorentino Ameghino, 13/03/2019\nDECLARANDO DESIERTA SEGUNDO LLAMADO LICITACION PRIVADA Nº 01/2019.-\nVisto\nQue, el día 13 de marzo de 2019 a las 11:00 horas, se procedió a realizar el acto licitorio con la presencia del Jefe de Compras, Sr. Eduardo Badino y la Contadora Municipal Cdra. Alejandra Navalesi, todos en representación de este municipio, para la presentación de pliegos de acuerdo al segundo llamado de la Licitación Privada Nº01/2019, para la “Adquisición de vehículo 0km” con un presupuesto oficial de $ 965.000 (novecientos sesenta y cinco mil),\nConsiderando\nQue, abierto el acto licitorio se constata que no se presentó oferente alguno.\nQue, la licitación quedo desierta por segunda vez.\nQue, el inciso c) del apartado 3 del artículo 159 de la Ley Orgánica de Municipalidades expresa, “\nLos bienes municipales serán enajenados por remate o licitación pública. No obstante podrá convenirse la venta: 3-\nDirectamente: c) Cuando la licitación pública o privada, el concurso de precios o el remate resultaren desiertos o no se presentaren ofertas válidas admisibles o convenientes”\n.\nPOR ELLO EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTICULO 1º.-\nDeclarar desierta el segundo llamado a la Licitación Privada Nº01/2019, para la “Adquisición de vehículo 0km” por falta de propuestas.-----------------------------------------------------------------\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 71]\nBoletines/Florentino Ameghino\nDecreto Nº106/19\nDecreto Nº 106/19\nFlorentino Ameghino, 14/03/2019\nLLAMANDO A CONCURSO DE PRECIOS Nº 06/2019 “2DA. AMPLIACION DE RED CLOACAL DE AMEGHINO (ZONA 1)”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Marcos Ceretta, en la que solicita adquisición de materiales para la 2da. Ampliación de red cloacal de Ameghino (Zona 1), y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Concurso de Precios Nº 06/2019, para la adquisición de materiales para la 2da. Ampliación de red cloacal de Ameghino (Zona 1) por un presupuesto Oficial de $ 674.143,20 (Pesos: seiscientos setenta y cuatro mil ciento cuarenta y tres con veinte centavos).------------------------------------------------------------------\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2232/2019, que serán abiertos el día 03 de abril de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.----\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 72]\nBoletines/Florentino Ameghino\nDecreto Nº107/19\nDecreto Nº 107/19\nFlorentino Ameghino, 14/03/2019\nDECLARANDO ASUETO ADMINISTRATIVO 21 DE MARZO.-\nVisto\nLa Resolución Provincial Nº 171/2019 por la cual se declara día no laborable para la Administración Pública y el Banco de la Provincia de Buenos aires, y feriado optativo para la industria, el comercio y restantes actividades, los días en los cuales se desarrollen festividades, en los distintos partidos y localidades de la Provincia de Buenos Aires, y\nConsiderando\nQue, el 21 de marzo de 2019 se celebra el vigésimo octavo aniversario de la autonomía del Partido de Florentino Ameghino, declarada por ley Nº 11.071.-\nQue, ese día se llevarán a cabo distintos actos protocolares y festejos con motivo del aniversario.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTICULO 1º.-\nDeclarar asueto administrativo en el ámbito de la\nMunicipalidad de Florentino Ameghino el día 21 de marzo de 2019 con motivo de la celebración del vigésimo octavo aniversario de la autonomía del Partido de Florentino Ameghino.--------------------------\nARTICULO 2º.-\nExceptuar del asueto administrativo al personal de salud del Hospital Municipal que resulte necesario para la cobertura de asistencias, guardias y emergencias; al personal que se destine en el Área de Servicios Esenciales Urbanos.------------------------------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.--------\n\n[DOC 73]\nBoletines/Florentino Ameghino\nDecreto Nº108/19\nDecreto Nº 108/19\nPublicado en versión extractada\nFlorentino Ameghino, 14/03/2019\nACEPTANDO RENUNCIA DEL AGENTE MUNICIAL\n\n[DOC 74]\nBoletines/Florentino Ameghino\nDecreto Nº109/19\nDecreto Nº 109/19\nFlorentino Ameghino, 18/03/2019\nLLAMANDO A LICITACION PUBLICA Nº 03/2019 “CONSTRUCCION CORDON CUNETA EN AMEGHINO”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Marcos Ceretta, quien solicita la construcción de cordón cuneta en Ameghino, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlámese a Licitación Pública Nº 03/2019, para la construcción de cordón cuneta en Ameghino por un presupuesto Oficial de $5.695.646,40 (Pesos: cinco millones seiscientos noventa y cinco mil seiscientos cuarenta y seis con cuarenta centavos).----------\nARTICULO 2º.-\nLos presupuestos debidamente firmados deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2237/2019, que serán abiertos el día 17 de abril de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.-------------------------------------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 75]\nBoletines/Florentino Ameghino\nDecreto Nº110/19\nDecreto Nº 110/19\nPublicado en versión extractada\nFlorentino Ameghino, 18/03/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 76]\nBoletines/Florentino Ameghino\nDecreto Nº111/19\nDecreto Nº 111/19\nFlorentino Ameghino, 18/03/2019\nLLAMANDO A CONCURSO DE PRECIOS Nº 08/2019.-\nVisto\nLa solicitud del Secretario de Obras y Servicios Públicos, Marcos Ceretta, para la compra de 15.000 litros de gasoil grado II para el funcionamiento de maquinarias y vehículos en general de dicha secretaría, ya que es de vital importancia a fin de lograr dar un servicio continuo y acorde a la demanda de nuestra comunidad, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Concurso de Precios Nº 08/2019, para la adquisición de 15.000 litros de gasoil grado II por un presupuesto Oficial de $ 605.250,00 (Pesos: seiscientos cinco mil doscientos cincuenta).-----------------------------------------------------------------\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2138/2019, que serán abiertos el día 16 de abril de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.----\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.--------\n\n[DOC 77]\nBoletines/Florentino Ameghino\nDecreto Nº112/19\nDecreto Nº 112/19\nFlorentino Ameghino, 20/03/2019\nLLAMANDO A CONCURSO DE PRECIOS Nº 07/2019 “2DA. AMPLIACION DE RED CLOACAL DE AMEGHINO (ZONA 1)”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Marcos Ceretta, en la que solicita adquisición de materiales para la 2da. Ampliación de red cloacal de Ameghino (Boca de registro), y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Concurso de Precios Nº 07/2019, para la adquisición de materiales para la 2da. Ampliación de red cloacal de Ameghino (Boca de registro) por un presupuesto Oficial de $467.100,00 (Pesos: cuatrocientos sesenta y siete mil cien con cero centavos).------------------------------------------------------------------\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2242/2019, que serán abiertos el día 09 de abril de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.----\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 78]\nBoletines/Florentino Ameghino\nDecreto Nº114/19\nDecreto Nº 114/19\nFlorentino Ameghino, 22/03/2019\nAUTORIZANDO INCREMENTO A CUENTA DE FUTUROS AUMENTOS.-\nVisto\nLa nota enviada por el Director de Recursos Humanos, Alejandro Paltanavicius donde expresa el compromiso oportunamente asumió con el personal en un incremento salarial del 7% para marzo del corriente año, y\nConsiderando\nLas conversaciones iniciadas por el Municipio con los representantes del Sindicato de Trabajadores Municipales y UPCN, sin haber arribado a acuerdo sobre el aumento salarial para el año 2019.-\nQue, el único fin es no afectar el poder adquisitivo del personal municipal.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.\nAutorizar a Contaduría Municipal y a la Dirección de Recursos Humanos, que partir del mes de marzo de 2018 se liquide un incremento de sueldo del 7%, bajo el concepto “A cuenta de futuros aumentos”. ----------------------------------------------------------------\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Dirección de Salud, a Contaduría, a la Secretaría de Recursos Humanos, Dar al R. Municipal y Archivar.------------------\n\n[DOC 79]\nBoletines/Florentino Ameghino\nDecreto Nº115/19\nDecreto Nº 115/19\nPublicado en versión extractada\nFlorentino Ameghino, 25/03/2019\nINICIANDO INSTRUCCION DE SUMARIO ADMINISTRATIVO.\n-\n\n[DOC 80]\nBoletines/Florentino Ameghino\nDecreto Nº116/19\nDecreto Nº 116/19\nPublicado en versión extractada\nFlorentino Ameghino, 25/03/2019\nAUTORIZANDO ADICIONAL POR FUNCION.-\n\n[DOC 81]\nBoletines/Florentino Ameghino\nDecreto Nº117/19\nDecreto Nº 117/19\nPublicado en versión extractada\nFlorentino Ameghino, 25/03/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 82]\nBoletines/Florentino Ameghino\nDecreto Nº119/19\nDecreto Nº 119/19\nFlorentino Ameghino, 27/03/2019\nADJUDICANDO CONCURSO DE PRECIOS Nº 05/2019.-\nVisto\nQue, el día 26 de marzo de 2019 a las 11:00 horas, se procedió a la apertura de sobres del Concurso de Precios Nº 05/2019 “Provisión de 110 m3 de Hormigón H-23”, y\nConsiderando\nQue, se presentaron dos firmas,\nCIMENTAR S.R.L\n, cotizando por un total de $585.640,00 (quinientos ochenta y cinco mil seiscientos cuarenta) y la firma\nHORMIGONERA AMEGHINO\nque cotizo por un total de $598.400 (quinientos noventa y ocho mil cuatrocientos).-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar el Concurso de Precios Nº 05/2019 “Provisión de 110 m3 de Hormigón H-23” al oferente que más abajo se detalla:\nCIMENTAR S.R.L:\n110 m3 hormigón H-23                                            $585.640,00.-\nTOTAL ADJUDICADO\nSon pesos:\nquinientos ochenta y cinco mil seiscientos cuarenta ($585.640,00).-\nARTICULO 2º.-\nAutorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 83]\nBoletines/Florentino Ameghino\nDecreto Nº120/19\nDecreto Nº 120/19\nFlorentino Ameghino, 27/03/2019\nADJUDICANDO CONCURSO DE PRECIOS Nº 04/2019.-\nVisto\nQue, el día 26 de marzo de 2019 a las 11:00 horas, se procedió a la apertura de sobres del Concurso de Precios Nº 04/2019 “Adquisición de un tractor usado”, y\nConsiderando\nQue, se presentó un solo oferente,\nAGRO VENTAS S.R.L\n. quien cotizo por un total de $250.000, 00 (Pesos: doscientos cincuenta mil con cero centavos).-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar el Concurso de Precios Nº 04/2019 “Adquisición de un tractor usado” al oferente que más abajo se detalla:\nAGRO VENTAS S.R.L.:\nTractor usado                                                            $250.000,00.-\nTOTAL ADJUDICADO\nSon pesos:\ndoscientos cincuenta mil con cero centavos ($250.000,00).-\nARTICULO 2º.-\nAutorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 84]\nBoletines/Florentino Ameghino\nDecreto Nº121/19\nDecreto Nº 121/19\nFlorentino Ameghino, 27/03/2019\nPREADJUDICANDO LICITACION PRIVADA Nº 04/2019.-\nVisto\nQue, por Expediente Nº 4127-2196/2019, se procedió a la apertura de los sobres de Licitación Privada Nº 04/2019, “Adquisición de elementos de señalización para puesta en valor del espacio público en las calles 30, 5 y 7 de Ameghino”, y\nConsiderando\nQue, se han cumplido con los requisitos legales del proceso licitatorio;\nQue, se ha presentado un solo oferente, Montone S.R.L;\nQue, se dicta el presente acto administrativo, ad-referéndum del Honorable Concejo Deliberante\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nPreadjudicar la Licitación Privada Nº 04/2019, “Adquisición de elementos de señalización para puesta en valor del espacio público en las calles 30, 5 y 7 de Ameghino”, al único oferente, Montone S.R.L, que cotiza Pesos un millón quinientos sesenta y siete mil trecientos cuarenta y siete con cincuenta y tres ($1.567.347,53.-), siendo el presupuesto oficial de Pesos: un millón trecientos ochenta y ocho mil quinientos catorce con ochenta centavos ($ 1.388.514,80).--\nARTICULO 2º.-\nElevar el presente Expediente a consideración del Honorable Concejo Deliberante.-------------------------------------------\nARTICULO 3º.-\nComunicar, elevar         copia al     Honorable Concejo  Deliberante,  pasar a Contaduría, dar al Registro Municipal y Archivar.-\n\n[DOC 85]\nBoletines/Florentino Ameghino\nDecreto Nº118/19\nDecreto Nº 118/19\nPublicado en versión extractada\nFlorentino Ameghino, 28/03/2019\nDISPONIENDO SUSPENSIÓN PREVENTIVA.-\n\n[DOC 86]\nBoletines/Florentino Ameghino\nDecreto Nº122/19\nDecreto Nº 122/19\nFlorentino Ameghino, 28/03/2019\nPREADJUDICANDO LICITACION PUBLICA Nº 02/2019.-\nVisto\nQue, por Expediente Nº 4127-2193/2019, se procedió a la apertura de los sobres de Licitación Publica Nº 02/2019, “Explotación y concesión del Servicio de Confitería, Restaurant – Kiosco y Local para depósito de la Terminal de Ómnibus de Ameghino”, y\nConsiderando\nQue, se han cumplido con los requisitos legales del proceso licitatorio;\nQue, se ha presentado un solo oferente, Rosana Anabel Martínez;\nQue, se dicta el presente acto administrativo, ad-referéndum del Honorable Concejo Deliberante.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nPreadjudicar la Licitación Privada Nº 02/2019, “Explotación y concesión del Servicio de Confitería, Restaurant – Kiosco y Local para depósito de la Terminal de Ómnibus de Ameghino”, al único oferente, Rosana Anabel Martínez, que cotiza Pesos: cuatrocientos ochenta y siete mil doscientos noventa y seis ($487.296,00).-------------------------------------------------------------\nARTICULO 2º.-\nElevar el presente Expediente a consideración del Honorable Concejo Deliberante.-------------------------------------------\nARTICULO 3º.-\nComunicar, elevar         copia al     Honorable Concejo  Deliberante,  pasar a Contaduría, dar al Registro Municipal y Archivar.-\n\n[DOC 87]\nBoletines/Florentino Ameghino\nDecreto Nº123/19\nDecreto Nº 123/19\nPublicado en versión extractada\nFlorentino Ameghino, 28/03/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 88]\nBoletines/Florentino Ameghino\nDecreto Nº124/19\nDecreto Nº 124/19\nPublicado en versión extractada\nFlorentino Ameghino, 28/03/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 89]\nBoletines/Florentino Ameghino\nDecreto Nº125/19\nDecreto Nº 125/19\nPublicado en versión extractada\nFlorentino Ameghino, 28/03/2019\nACEPTANDO RENUNCIA DEL AGENTE MUNICIPAL\n\n[DOC 90]\nBoletines/Florentino Ameghino\nDecreto Nº126/19\nDecreto Nº 126/19\nPublicado en versión extractada\nFlorentino Ameghino, 28/03/2019\nACEPTANDO RENUNCIA DEL AGENTE MUNICIPAL\n\n[DOC 91]\nBoletines/Florentino Ameghino\nDecreto Nº127/19\nDecreto Nº 127/19\nFlorentino Ameghino, 28/03/2019\nAUTORIZANDO CONTRATACION DE ARQUITECTOS.-\nVisto\nLa solicitud del Secretario de Obras Publicas y Servicios Públicos, Ing. Marcos Ceretta, en la que manifiesta la necesidad de contratación de dos arquitectos a fin de realizar el desarrollo de tareas y confección de pliegos y planos en el marco de la primera etapa del Plan Director cuyo objetivo es lograr la habilitación del Hospital Felipe A. Peláez;\nEl trabajo será divido en dos partes, por un lado, el Sector de Guardia y Quirófano, y por otro, el Sector de Residuos Patogénicos, y\nConsiderando\nQue, dicha solicitud se debe a la especialidad que este tipo de trabajo requiere para su elaboración, como así también la necesidad de poseer un profesional interviniente para tal función;\nQue, el Secretario de Obras Publicas y Servicios Públicos del municipio ha propuesto a tal fin a la Arquitecta Ana Centeno y a la Arquitecta María Laura Pérez.-\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAutorizar la contratación de la Arquitecta Ana Centeno para realizar tareas y confección de pliegos y planos en el marco de la primera etapa del Plan Director, más precisamente del Sector de Guardia y Quirófano, cuyo objetivo es lograr la habilitación del Hospital Felipe A. Peláez.-------------------------------------------------------------------------\nARTÍCULO 2º.-\nAutorizar la contratación de la Arquitecta María Laura Pérez para realizar tareas y confección de pliegos y planos en el marco de la primera etapa del Plan Director, especialmente del Sector de Residuos Patogénicos, cuyo objetivo es lograr la habilitación del Hospital Felipe A. Peláez.-------------------------------------------------------------------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, Dar al R. Municipal y Archívese.---------\n\n[DOC 92]\nBoletines/Florentino Ameghino\nDecreto Nº128/19\nDecreto Nº 128/19\nFlorentino Ameghino, 28/03/2019\nADJUDICANDO CONCURSO DE PRECIOS Nº 03/2019.-\nVisto\nQue, el día 22 de marzo de 2019 a las 11:30 horas, se procedió a la apertura de sobres del Concurso de Precios Nº 03/2019 “Adquisición de Pintura para la puesta en valor del espacio público en las calles 30, 5 y 7 de Ameghino”, y\nConsiderando\nQue, se han presentado cuatro oferentes,\nCRISTACOL S.A.\nquien cotizo por un total de $299.880,98 (Pesos: doscientos noventa y nueve mil ochocientos ochenta con noventa y ocho centavos) cotiza todos lo ítems,\nJAVIER Y SANTIAGO SILVANI S.H.\nquien cotizo $137.468,00 (ciento treinta y siete mil cuatrocientos sesenta y ocho con cero centavos) sin cotizar ítems 2.a y 2.b.,\nECEIZA FABIAN\n, cotizando por un total de $95.618,00 (Pesos: noventa y cinco mil seiscientos dieciocho con cero centavos) no cotiza ítems 2.a y 2.b. y\nFORTEHOUSE S.A.\ncuya cotización es de $304.615,66 (Pesos: trecientos cuatro mil seiscientos quince) sin cotizar ítems 1.d., 2.a. y 2.b. Todos los oferentes presentan garantía.-\nQue, en las Clausulas Generales del Pliego de Bases y Condiciones Generales, en su artículo 16 inc. C) establece que sin perjuicio de las que se establezcan en las clausulas particulares, serán causa de rechazo de las ofertas; c) cuando se hallen condicionadas o se aparten de las clausulas particulares y/o generales de los pliegos respectivos.\nQue, el único oferente que cumple con todos los requisitos y documentación solicitada tales como certificación de ensayos, normas IRAM y certificados de garantía tal como se solicita en el Pliego de Bases y Condiciones, es la empresa CRISTACOL S.A.\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar el Concurso de Precios Nº 03/2019 “Adquisición de Pintura para la puesta en valor del espacio público en las calles 30, 5 y 7 de Ameghino” al oferente que más abajo se detalla:\nCRISTACOL S.A.:\nProyecto y diseño para puesta en valor de espacios verdes, servicios públicos (Concurso de precios N°03/2019 – según anexo planilla de cotización (Pinturas) EXPTE 421-2194)\n$299.880,98.-\nTOTAL ADJUDICADO\nSon pesos:\ndoscientos noventa y nueve mil ochocientos ochenta con cero centavos ($299.880,98).-\nARTICULO 2º.-\nAutorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 93]\nBoletines/Florentino Ameghino\nDecreto Nº113/19\nDecreto Nº 113/19\nPublicado en versión extractada\nFlorentino Ameghino, 29/03/2019\nADJUDICANDO MICROCREDITOS.-\n\n[DOC 94]\nBoletines/Florentino Ameghino\nDecreto Nº129/19\nDecreto Nº 129/19\nPublicado en versión extractada\nFlorentino Ameghino, 01/04/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 95]\nBoletines/Florentino Ameghino\nDecreto Nº130/19\nDecreto Nº 130/19\nPublicado en versión extractada\nFlorentino Ameghino, 01/04/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 96]\nBoletines/Florentino Ameghino\nDecreto Nº131/19\nDecreto Nº 131/19\nPublicado en versión extractada\nFlorentino Ameghino, 01/04/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 97]\nBoletines/Florentino Ameghino\nDecreto Nº132/19\nDecreto Nº 132/19\nPublicado en versión extractada\nFlorentino Ameghino, 01/04/2019\nAUTORIZANDO ADICIONAL POR FUNCION.-\n\n[DOC 98]\nBoletines/Florentino Ameghino\nDecreto Nº133/19\nDecreto Nº 133/19\nFlorentino Ameghino, 03/04/2019\nLLAMANDO A LICITACION PRIVADA Nº 05/2019.-\nVisto\nLa solicitud del Secretario de Obras y Servicios Públicos, Marcos Ceretta, para la compra de 30.000 litros de gasoil grado II para el funcionamiento de maquinarias y vehículos en general de dicha secretaría, ya que es de vital importancia a fin de lograr dar un servicio continuo y acorde a la demanda de nuestra comunidad, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Licitación Privada Nº 05/2019, para la adquisición de 30.000 litros de gasoil grado II por un presupuesto Oficial de $ 1.269.000,00 (Pesos: un millón doscientos sesenta y nueve mil).------------------------------------------------------------------------\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2254/2019, que serán abiertos el día 25 de abril de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.----\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.--------\n\n[DOC 99]\nBoletines/Florentino Ameghino\nDecreto Nº134/19\nDecreto Nº 134/19\nPublicado en versión extractada\nFlorentino Ameghino, 04/04/2019\nINCORPORANDO PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 100]\nBoletines/Florentino Ameghino\nDecreto Nº136/19\nDecreto Nº 136/19\nFlorentino Ameghino, 05/04/2019\nADJUDICANDO CONCURSO DE PRECIOS Nº 06/2019.-\nVisto\nQue, el día 3 de abril de 2019 a las 11:00 horas, se procedió a la apertura de sobres del Concurso de Precios Nº 06/2019 “Adquisición de materiales 2° ampliación red cloacal - Ameghino”, y\nConsiderando\nQue, se ha presentado un solo oferente,\nPLASTIFERRO TUBOS S.A.\nquien cotizo por un total de $591.877,20 (Pesos: quinientos noventa y un mil ochocientos setenta y siete con veinte centavos) sin cotizar los ítems 3 y 4.-\nQue, la oferta no supera el presupuesto oficial y es de evidente conveniencia para el municipio.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar el Concurso de Precios Nº 06/2019 “Adquisición de materiales 2° ampliación red cloacal - Ameghino” al oferente que más abajo se detalla:\nPLASTIFERRO TUBOS S.A.:\nItem 1) 310 unidades - Caño PVC de 160 mm de diámetro (long. 6, esp. 3,2mm) c/ aro de goma\n$523.348,20.-\nItem 2) 100 unidades - Ramales PVC a 45° (160x110) c/ aro de Goma                                                                         $46.822,00.-\nItem 5) 178 un. - Tapa PVC 110mm de diámetro    $6.408,00.-\nItem 6) 20 un. - Tapón PVC 160mm de diámetro    $2.031,20.-\nItem 7)\n20 un. - Curva 45° de 160mm de diámetro c/ aro de goma                                                                        $13.207,80.-\nTOTAL ADJUDICADO\nSon pesos:\nquinientos noventa y un mil ochocientos diecisiete con veinte centavos ($591.817,20).-\nARTICULO 2º.-\nAutorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 101]\nBoletines/Florentino Ameghino\nDecreto Nº137/19\nDecreto Nº 137/19\nPublicado en versión extractada\nFlorentino Ameghino, 05/04/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 102]\nBoletines/Florentino Ameghino\nDecreto Nº139/19\nDecreto Nº 139/19\nFlorentino Ameghino, 09/04/2019\n: LLAMANDO A CONCURSO DE PRECIOS Nº 10/2019 “ADQUISICION DE UNA RASTRA DE DISCO EXCENTRICA TIPO VIAL”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Marcos Ceretta, en la que solicita la adquisición de una rastra de disco excéntrica tipo vial, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nQue, el vehículo será destinado a la administración central.\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlámese a Concurso de Precios Nº 10/2019, para la _____________ adquisición de una rastra de disco excéntrica tipo vial por un presupuesto Oficial de $420.000,00 (Pesos: cuatrocientos veinte mil).-----------------------------------------------------------------\nARTICULO 2º.-\nLos presupuestos debidamente firmados deberán _____________ presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2259/2019, que serán abiertos el día 2 de mayo de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.------------------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo _____________ Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-----------------------------------------------------------------\n\n[DOC 103]\nBoletines/Florentino Ameghino\nDecreto Nº142/19\nDecreto Nº 142/19\nFlorentino Ameghino, 10/04/2019\nADJUDICANDO CONCURSO DE PRECIOS Nº 07/2019.-\nVisto\nQue, el día 9 de abril de 2019 a las 11:00 horas, se procedió a la apertura de sobres del Concurso de Precios Nº 07/2019 “Adquisición de materiales 2° ampliación red cloacal de Ameghino -Bocas de Registro”, y\nConsiderando\nQue, se han presentado dos oferentes,\nGuerrero Mauricio\nquien cotizo por un total de $466.000,00 (Pesos: cuatrocientos sesenta y seis mil) y por otro lado,\nRamos Raúl\nquien cotiza por un total de $560.624,00 (Pesos: quinientos sesenta mil seiscientos veinticuatro), ambos oferentes cotizan todos los ítems y presentan garantía.-\nQue, la oferta no supera el presupuesto oficial y es de evidente conveniencia para el municipio.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar el Concurso de Precios Nº 07/2019 “Adquisición de materiales 2° ampliación red cloacal de Ameghino -Bocas de Registro” al oferente que más abajo se detalla:\nPLASTIFERRO TUBOS S.A.:\nItem 1) 9 unidades - Boca de registro de hormigón premoldeado de altura H: 1,30 mts.\n$149.400,00.-\nItem 2) 8 unidades - Boca de registro de hormigón premoldeado de altura H: 1,60 mts.                      $171.200,00.-\nItem 3) 2 unidades - Boca de registro de hormigón premoldeado de altura H: 2,10 mts.                        $52.400,00.-\nItem 4) 3 unidades - Boca de registro de hormigón premoldeado de altura H: 2,50 mts.                        $93.000,00.-\nTOTAL ADJUDICADO\nSon pesos:\ncuatrocientos sesenta y seis con cero centavos ($466.000,00).-\nARTICULO 2º.-\nAutorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 104]\nBoletines/Florentino Ameghino\nDecreto Nº144/19\nDecreto Nº 144/19\nFlorentino Ameghino, 11/04/2019\nPROMULGANDO ORDENANZA Nº 1101/2019\nVisto\nLa Ordenanza N°650/2008 de adjudicación de viviendas, y\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.-\nPromúlguese la Ordenanza Nº 1101/2019, sancionada\n____________ por el Honorable Concejo Deliberante en Sesión ordinaria.-------------------------------------------------------------------\nARTICULO 2º.-\nComuníquese, elévese copia al Honorable Concejo ____________ Deliberante, pase a Contaduría, Dese al R. Municipal y Archívese.------------------------------------------------------------------\n\n[DOC 105]\nBoletines/Florentino Ameghino\nDecreto Nº145/19\nDecreto Nº 145/19\nFlorentino Ameghino, 11/04/2019\nEXPEDIR CERTIFICADO DE APTITUD AMBIENTAL.-\nVisto\nLa solicitud de fojas 1 presentada por El Diamante SRL referida a la Categorización Industrial del proyecto de instalación de un establecimiento que se dedicara a la fabricación de Chacinados y Salazones, y\nConsiderando\nQue, surge de las constancia de este expediente que la firma requirente, cumple con los requisitos exigidos por la Ley 11.459 (y sus modificatorias) y su Decreto Reglamentario;\nQue, en consecuencia y tal como lo dictamina la Direccion de Ordenamiento Ambiental Territorial (Resolución 324/16), corresponde a este Municipio otorgar el Certificado de Aptitud Ambiental conforme lo establece el art.28 del Decreto Reglamentario 1741/96;\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD  E  C  R  E  T  A\n:\nARTÍCULO 1º\n: Expedir Certificado de Aptitud Ambiental dentro de la Primera Categoría a la firma El Diamante SRL para la fabricación de Chacinados y Salazones en calle 9 N°488 de Florentino Ameghino.----\nARTICULO 2º:\nPase a la Oficina de Inspección a sus efectos.-----------\nARTICULO 3°.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, Secretaría de Recursos Humanos, Dar al R. Municipal y Archivar.-------------------------------------------------\n\n[DOC 106]\nBoletines/Florentino Ameghino\nDecreto Nº146/19\nDecreto Nº 146/19\nFlorentino Ameghino, 11/04/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\nVisto\nLa solicitud de licencia por descanso anual, presentada por la Contadora Municipal, Sra. Alejandra Soledad Navalesi, y\nConsiderando\nLo dispuesto en el Articulo 33 de la Ordenanza Municipal 928/16 y lo dispuesto en el artículo 80 de la Ley 14.656.-\nQue, por razones de servicio dicha licencia será fraccionada.-\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E   C  R  E  T  A\nARTICULO 1º.-\nConceder licencia por descanso anual a la Contadora _____________ Municipal, Sra. Alejandra Soledad Navalesi, el día 15/04/2019, debiendo reintegrarse a sus funciones el día 18/04/2019.-\nARTÍCULO 2º.-\nMientras dure la licencia se hará cargo en forma ______________interina el agente municipal, Sra. Norma Beatriz Molina, DNI: 16.344.535, quien refrendará toda la documentación inherente a las funciones de la Contadora Municipal.--------------------\nARTÍCULO 3º.-\nComunicar, elevar copia al Honorable Concejo\n__________ Deliberante, pasar a Contaduría, Dar al R. Municipal y Archivar.--------------------------------------------------------------------\n\n[DOC 107]\nBoletines/Florentino Ameghino\nDecreto Nº147/19\nDecreto Nº 147/19\nFlorentino Ameghino, 11/04/2019\nAMPLIANDO CÁLCULO DE RECURSOS Y PRESUPUESTO DE GASTOS.-\nVisto\nLa suma de $1.338.330.85- (Pesos: un millón trescientos treinta mil con ochenta y cinco centavos), remitidos por el Ministerio del Interior, Obras Publica y Vivienda de la Nación, y\nConsiderando\nLa necesidad de proceder a la ampliación del Cálculo de Recursos y Presupuesto de Gastos, en sus respectivas partidas según lo dispuesto por Artículo 119 último párrafo de la Ley Orgánica Municipal y Articulo 75 del Reglamento de Contabilidad y Disposiciones de Administración.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTICULO 1º.-\nAmpliase el Cálculo de Recursos en la suma de $1.338.330.85- (Pesos: un millón trescientos treinta mil con ochenta y cinco centavos) dentro de la estructura programática del R.A.F.A.M.- destinado a Maquinaria y Equipo de Producción de GIRSU – Recolección, Tratamiento y Disposición Final de Residuos; de acuerdo a la planilla emitida por la Contaduría Municipal que como Anexo I, se adjunta y forma parte de la presente.----------------------------------------------------------------------\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, Dar al R. Municipal y Archivar.--------------------------\n\n[DOC 108]\nBoletines/Florentino Ameghino\nDecreto Nº148/19\nDecreto Nº 148/19\nPublicado en versión extractada\nFlorentino Ameghino, 12/04/2019\nRECATEGORIZANDO PERSONAL.-\n\n[DOC 109]\nBoletines/Florentino Ameghino\nDecreto Nº149/19\nDecreto Nº 149/19\nPublicado en versión extractada\nFlorentino Ameghino, 15/04/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 110]\nBoletines/Florentino Ameghino\nDecreto Nº151/19\nDecreto Nº 151/19\nFlorentino Ameghino, 16/04/2019\nLLAMANDO A CONCURSO DE PRECIOS Nº 16/2019 “ADQUISICION UTILITARIO DE 5 PLAZAS”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Educación, Cultura y Educación, Sánchez Rene Alejandro, en la que solicita la adquisición de un utilitario de 5 plazas, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nQue, el vehículo será utilizado por las secretarias del municipio en los diferentes viajes que tengan programados.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlámese a Concurso de Precios Nº 16/2019, para la adquisición de un vehículo utilitario de 5 plazas por un presupuesto Oficial de $679.000,00 (Pesos: seiscientos setenta y nueve mil).------\nARTICULO 2º.-\nLos presupuestos debidamente firmados deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2266/2019, que serán abiertos el día 15 de marzo de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.-------------------------------------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 111]\nBoletines/Florentino Ameghino\nDecreto Nº152/19\nDecreto Nº 152/19\nPublicado en versión extractada\nFlorentino Ameghino, 16/04/2019\nAUTORIZAR CANCELACION DE PLAN DE PAGO N°3854.-\n\n[DOC 112]\nBoletines/Florentino Ameghino\nDecreto Nº153/19\nDecreto Nº 153/19\nFlorentino Ameghino, 17/04/2019\nADJUDICANDO CONCURSO DE PRECIOS Nº 08/2019.-\nVisto\nQue, el día 9 de abril de 2019 a las 11:00 horas, se procedió a la apertura de sobres del Concurso de Precios Nº 08/2019 “Adquisición de 15.000 lts de gas-oil – Grado II”, y\nConsiderando\nQue, se han presentado dos oferentes,\nEdgardo Martiren\nquien cotizo por un total de $629.250,00 (Pesos: seiscientos veintinueve mil doscientos cincuenta con cero centavos) y por otro lado,\nYPF S.A.\nquien cotiza por un total de $606.600,00 (Pesos: seiscientos seis mil seiscientos con cero centavos), ambos oferentes presentan garantía.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar el Concurso de Precios Nº 08/2019 “Adquisición de 15.000 lts de gas-oíl – Grado II” al oferente que más abajo se detalla:\nYPF  S.A.:\nItem 1) 15.000 lts de gas-oíl – Grado II\n$606.600,00.-\nTOTAL ADJUDICADO\nSon pesos:\nseiscientos seis mil seiscientos con cero centavos ($606.600,00).-\nARTICULO 2º.-\nAutorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 113]\nBoletines/Florentino Ameghino\nDecreto Nº154/19\nDecreto Nº 154/19\nFlorentino Ameghino, 17/04/2019\nRATIFICANDO ACUERDO SOBRE INCREMENTO SALARIAL.-\nVisto\nEl acta suscrita el día 15 de abril de 2019 por representantes de la Federación de Sindicatos de Trabajadores Municipales, U.P.C.N., el Director de Recursos Humanos, Sr. Alejandro Paltanavicius y el Sr. Secretario de Gobierno y Hacienda, Nahuel Mittelbach, mediante la cual se acuerda el nuevo incremento salarial, cuya copia forma parte del presente;.\nLo normado por la Ley Provincial N° 14.656;\nLa Ordenanza Municipal N° 1039/17, mediante la cual se aprueba el Cálculo de recursos y el Presupuesto de Gastos para el año 2018, y\nConsiderando\nQue, por Decreto Nº130/16 de fecha 27 de abril de 2016, modificado por Decreto Nº291/17 con fecha 04 de Mayo de 2017 se designó a los funcionarios autorizados para negociar con los representantes gremiales de los empleados de la Municipalidad de Florentino Ameghino.-\nQue, las partes convinieron oportunamente establecer un aumento salarial del 22.5% en 3 (tres) cuotas distribuidas de la siguiente manera, 7% en el mes de marzo, ya devengado y percibido a cuenta de futuros aumentos por Decreto  114/19 en el mes de abril, 7% en el mes de Julio y 7% en el mes de septiembre.\nQue, las partes acordaron realizar una revisión salarial en el mes de noviembre del corriente año.\nQue, mediante el acta mencionada ut-supra se acordó efectivizar el pase a planta permanente un total de 40 (cuarenta) empleados en el corriente año, de manera progresiva en razón del siguiente esquema; 20 (veinte) en el mes de junio y 20 (veinte) en el mes de septiembre.\nQue, se convino entre las partes revisar las solicitudes de cambio de categoría propuestos en listado entregado a Recursos Humanos de personal afectado a la Secretaria de Obras y Servicios Públicos.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E   C  R  E  T  A\nARTICULO 1º.-\nRatificar el acuerdo referido al aumento del 22,5%  sobre las remuneraciones vigentes, en los meses de marzo, julio y septiembre; efectivizar el pase a planta permanente de un total de 40 (cuarenta) empleados, de manera progresiva en los meses de mayo, julio y noviembre y revisar las solicitudes de cambio de categoría propuestos en listado entregado a Recursos Humanos de personal afectado a la Secretaria de Obras y Servicios Públicos suscrito por las partes mencionadas en el VISTO del presente.--------------------------------------------------------------------------\nARTÍCULO 2º.-\nRemitir copia al Ministerio de Trabajo para su registro.-------\nARTICULO 3°.-\nComunicar, elevar copia al Honorable Concejo Deliberante,\npasar a Contaduría, Dar al R. Municipal y Archivar.-----------------------------\n\n[DOC 114]\nBoletines/Florentino Ameghino\nDecreto Nº141/19\nDecreto Nº 141/19\nPublicado en versión extractada\nFlorentino Ameghino, 19/04/2019\nAPLICANDO SANCION DISCIPLINARIA DE LLAMADO DE ATENCION.-\n\n[DOC 115]\nBoletines/Florentino Ameghino\nDecreto Nº155/19\nDecreto Nº 155/19\nPublicado en versión extractada\nFlorentino Ameghino, 22/04/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 116]\nBoletines/Florentino Ameghino\nDecreto Nº156/19\nDecreto Nº 156/19\nPublicado en versión extractada\nFlorentino Ameghino, 22/04/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 117]\nBoletines/Florentino Ameghino\nDecreto Nº157/19\nDecreto Nº 157/19\nPublicado en versión extractada\nFlorentino Ameghino, 22/04/2019\nINCORPORANDO PERSONAL TEMPORARIO MENSUALIZADO.-\n\n[DOC 118]\nBoletines/Florentino Ameghino\nDecreto Nº159/19\nDecreto Nº 159/19\nPublicado en versión extractada\nFlorentino Ameghino, 23/04/2019\nCONCEDIENDO LICENCIA POR MATRIMONIO AGENTE MUNICIPAL.-\n\n[DOC 119]\nBoletines/Florentino Ameghino\nDecreto Nº160/19\nDecreto Nº 160/19\nPublicado en versión extractada\nFlorentino Ameghino, 23/04/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO MENSUALIZADO.-\n\n[DOC 120]\nBoletines/Florentino Ameghino\nDecreto Nº161/19\nDecreto Nº 161/19\nFlorentino Ameghino, 24/04/2019\nLLAMANDO A CONCURSO DE PRECIOS Nº 09/2019 “PROVISION DE 120 M3 HORMIGON H-23”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Marcos Ceretta, en la que solicita la provisión de 110 m3 de hormigón H-23, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Concurso de Precios Nº 17/2019, para la provisión de 110 m3 de hormigón H-23 por un presupuesto Oficial de $ 605.000, 00 (Pesos: seiscientos cinco mil con cero centavos).--\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2270/2019, que serán abiertos el día 09 de mayo de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.----\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 121]\nBoletines/Florentino Ameghino\nDecreto Nº162/19\nDecreto Nº 162/19\nFlorentino Ameghino, 24/04/2019\nLLAMANDO A CONCURSO DE PRECIOS Nº 12/2019 “PROVISION DE 85 M3 HORMIGON H-21 PARA LA CONSTRUCCION DE LA PLAZA PLAN FEDERAL III.”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Marcos Ceretta, en la que solicita la provisión de 85 m3 de hormigón H-21 para la construcción de la Plaza Plan Federal III, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Concurso de Precios Nº 12/2019, para la provisión de 85 m3 de hormigón H-21 para la construcción de la Plaza Plan Federal III por un presupuesto Oficial de $513.221, 50 (Pesos: quinientos trece mil doscientos veintiuno con cincuenta centavos).----------------------------------\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2273/2019, que serán abiertos el día 21 de mayo de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.--------------------------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-----------------------------\n\n[DOC 122]\nBoletines/Florentino Ameghino\nDecreto Nº162/19\nDecreto Nº 162/19\nFlorentino Ameghino, 24/04/2019\nLLAMANDO A CONCURSO DE PRECIOS Nº 12/2019 “PROVISION DE 85 M3 HORMIGON H-21 PARA LA CONSTRUCCION DE LA PLAZA PLAN FEDERAL III.”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Marcos Ceretta, en la que solicita la provisión de 85 m3 de hormigón H-21 para la construcción de la Plaza Plan Federal III, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Concurso de Precios Nº 12/2019, para la provisión de 85 m3 de hormigón H-21 para la construcción de la Plaza Plan Federal III por un presupuesto Oficial de $513.221, 50 (Pesos: quinientos trece mil doscientos veintiuno con cincuenta centavos).----------------------------------\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2273/2019, que serán abiertos el día 21 de mayo de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.--------------------------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-----------------------------\n\n[DOC 123]\nBoletines/Florentino Ameghino\nDecreto Nº163/19\nDecreto Nº 163/19\nFlorentino Ameghino, 24/04/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL A LA SRA. TESORERA MUNICIPAL.-\nVisto\nLa solicitud de licencia por descanso anual, presentada por la Tesorera Municipal, Sra. Susana Nelly González, y\nConsiderando\nLo dispuesto en el Articulo 78 inc. 1º de la Ley 14.656, art. 32 inc 1º de la Ordenanza Municipal 928/16 del Estatuto Municipal.-\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E   C  R  E  T  A\nARTICULO 1º.-\nConceder licencia por descanso anual a la tesorera Municipal, Sra. Susana Nelly González, a partir del día 13/05/2019, debiendo reintegrarse a sus funciones el día 27/05/2019.--------------\nARTÍCULO 2º.-\nMientras dure la licencia se hará cargo en forma interina el agente municipal, Sr. Mauro Eduardo Calvo DNI: 23.657.429, quien refrendará toda la documentación inherente a las funciones de la Tesorera Municipal.--------------------------------------------------------\nARTÍCULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 124]\nBoletines/Florentino Ameghino\nDecreto Nº164/19\nDecreto Nº 164/19\nPublicado en versión extractada\nFlorentino Ameghino, 25/04/2019\nRECONOCIENDO ANTIGÜEDAD A LA AGENTE MUNICIPAL\n\n[DOC 125]\nBoletines/Florentino Ameghino\nDecreto Nº165/19\nDecreto Nº 165/19\nPublicado en versión extractada\nFlorentino Ameghino, 25/04/2019\n: AUTORIZAR ACCESO A LOS SERVICIOS ADHERIDOS DE SIGSA .-\n\n[DOC 126]\nBoletines/Florentino Ameghino\nDecreto Nº166/19\nDecreto Nº 166/19\nFlorentino Ameghino, 26/04/2019\nADJUDICANDO LICITACION PRIVADA Nº 05/2019.-\nVisto\nQue, el día 25 de abril de 2019 a las 11:00 horas, se procedió a la apertura de sobres del Licitación Privada Nº 05/2019 “Adquisición de 30.000 lts de gas-oíl – Grado II”, y\nConsiderando\nQue, se han presentado dos oferentes,\nEdgardo Martiren\nquien cotizo por un total de $1.335.000,00 (Pesos: un millón trecientos treinta y cinco mil) y por otro lado,\nYPF S.A.\nquien cotiza por un total de $1.213.200,00 (Pesos: un millón doscientos trece mil doscientos).-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar la Licitación Privada Nº 05/2019 “Adquisición de 30.000 lts de gas-oíl – Grado II” al oferente que más abajo se detalla:\nYPF  S.A.:\nItem 1) 30.000 lts de gas-oíl – Grado II\n$1.213.200,00.-\nTOTAL ADJUDICADO\nSon pesos:\nun millón doscientos trece mil doscientos con cero centavos ($1.213.200,00).-\nARTICULO 2º.-\nAutorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 127]\nBoletines/Florentino Ameghino\nDecreto Nº167/19\nDecreto Nº 167/19\nPublicado en versión extractada\nFlorentino Ameghino, 26/04/2019\nACEPTANDO RENUNCIA DEL AGENTE MUNICIAL\n\n[DOC 128]\nBoletines/Florentino Ameghino\nDecreto Nº168/19\nDecreto Nº 168/19\nFlorentino Ameghino, 26/04/2019\nAUTORIZANDO COMPRA DIRECTA DE VEHICULO 0KM SEGÚN LICITACION PRIVADA N°1/2019.-\nVisto\nEl expediente “G” 4127/2124-2019 sobre Licitación Privada Nº 1/19 “Adquisición vehículo 0 km”, y\nConsiderando\nQue, en fecha 10 de enero de 2019 se realizó el llamado a licitación privada Nº 1/2019 para la adquisición de un vehículo 0 km.-\nQue, conforme acta de apertura de fecha 20 de febrero de 2019, por decreto 74/2019 se declara desierta por no presentarse ninguna oferta al llamado.\nQue, según el artículo 155 de la Ley Orgánica de las Municipalidades, en fecha 21 de febrero de 2019 se procedió, por Decreto 78/2019, a realizar un segundo llamado a licitación.\nQue, conforme acta de fecha 13 de marzo de 2019 no se presenta ningún oferente, declarándose nuevamente desierta por Decreto 105/2019.\nLos artículos 156 inc. 5 y 161 de la Ley Orgánica de las Municipalidades.\nEl artículo 187 del reglamento de contabilidad.\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAutorizar la compra directa de un vehículo 0 km, según las especificaciones técnicas de Licitación Privada Nº 1/19.-------------\nARTÍCULO 2º.-\nEntregar en parte de pago el vehículo Sedan 4 puertas, marca Peugeot, Modelo 408 sport, año 2013, dominio LRR624.--------\nARTÍCULO 3°.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Secretaria de Recursos Humanos, Dar al R. Municipal y Archivar.-------------------------------------------------\n\n[DOC 129]\nBoletines/Florentino Ameghino\nDecreto Nº169/19\nDecreto Nº 169/19\nFlorentino Ameghino, 26/04/2019\nADJUDICANDO CONCURSO DE PRECIOS Nº 11/2019.-\nVisto\nQue, el día 26 de abril de 2019 a las 11:00 horas, se procedió a la apertura de sobres del Concurso de Precios Nº 11/2019 “Contratación de minibús para transportar los alumnos de Blaquier que asisten al I.S.F.D. y T.”, y\nConsiderando\nQue, se han presentado un solo oferente,\nTorres Manuel José\nquien cotizo por un total de $240.000,00 (Pesos: doscientos cuarenta mil con cero centavos) presenta todos los requisitos solicitados.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar el Concurso de Precios Nº 11/2019 “Contratación de minibús para transportar los alumnos de Blaquier que asisten al I.S.F.D. y T.” al oferente que más abajo se detalla:\nTORRES JUAN MANUEL:\nItem 1) Servicio de transporte para alumnos de Blaquier hacia I.S.F.D. y T.\n$240.000,00.-\nTOTAL ADJUDICADO\nSon pesos\ndoscientos cuarenta mil con cero centavos ($240.000,00).-\nARTICULO 2º.-\nAutorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 130]\nBoletines/Florentino Ameghino\nDecreto Nº170/19\nDecreto Nº 170/19\nPublicado en versión extractada\nFlorentino Ameghino, 29/04/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 131]\nBoletines/Florentino Ameghino\nDecreto Nº171/19\nDecreto Nº 171/19\nPublicado en versión extractada\nFlorentino Ameghino, 29/04/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 132]\nBoletines/Florentino Ameghino\nDecreto Nº172/19\nDecreto Nº 172/19\nFlorentino Ameghino, 29/04/2019\nDECLARANDO DESIERTA LICITACION PUBLICA Nº 03/2019.-\nVisto\nQue, por Expediente Nº 4127-2237/2019, se procedió a la apertura de los sobres de la Licitación Pública Nº 03/2019, “Construcción Cordón Cuneta Ameghino” y,\nConsiderando\nQue, se han cumplido con los requisitos legales del proceso licitatorio;\nQue, se han presentado tres oferentes, INARCO S.A. que cotiza un total de $8.981.316,00 (Pesos: ocho millones novecientos ochenta y un mil trecientos dieciséis con cero centavos), Hormigonera Villegas S.A. cotiza por un total de $7.237.176,00 (Pesos: siete millones doscientos treinta y siete mil ciento setenta y seis con cero centavos), y Cimentar S.R.L. cuya oferta cotiza $8.048.812,48 (Pesos: ocho millones cuarenta y ocho mil ochocientos doce con cuarenta y ocho centavos);\nQue, el artículo 132 de la Ley Orgánica de las Municipalidades establece:\nLa ejecución de las obras públicas corresponde al Departamento Ejecutivo. En las realizaciones mediante consorcios, convenios y demás modalidades, su intervención será obligatoria; inciso f) se haya realizado una licitación y no haya habido proponentes o no se hubieren hecho ofertas convenientes.\nQue, en ese mismo sentido, el artículo 159° de la LOM, instituye:\nLos bienes municipales serán enajenados por remate o licitación pública. No obstante podrá convenirse la venta: inciso c) cuando la licitación pública o privada, el concurso de precios o el remate resultaren desiertos o no se presentaren ofertas válidas admisibles o convenientes\n.\nQue, conforme lo establece el artículo 185° del Reglamento de Contabilidad, la adjudicación recaerá en la oferta más conveniente que se ajuste a lo pedido, y por caso las tres ofertas válidas superan considerablemente el presupuesto oficial, por lo que no son ventajosas para la comuna;\nQue, se dicta el presente acto administrativo, ad-referéndum del Honorable Concejo Deliberante, tal como lo dispone el Artículo 155 de la LOM;\nPOR ELLO EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nDeclarar desierta la Licitación Pública Nº 03/2019 “Construcción Cordón Cuneta Ameghino”, por falta de propuestas convenientes para el Municipio.-------------------------------------------\nARTICULO 2º.-\nComunicar, Elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, dar al Registro Municipal y Archivar.\n\n[DOC 133]\nBoletines/Florentino Ameghino\nDecreto Nº173/19\nDecreto Nº 173/19\nPublicado en versión extractada\nFlorentino Ameghino, 30/04/2019\nCONCEDIENDO LICENCIA POR MATERNIDAD AGENTE MUNICIPAL.-\n\n[DOC 134]\nBoletines/Florentino Ameghino\nDecreto Nº174/19\nDecreto Nº 174/19\nFlorentino Ameghino, 30/04/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL AL JEFE DE COMPRAS MUNICIPAL.-\nVisto\nLa solicitud de licencia por descanso anual, presentada por el Jefe de Compras, Sr. Eduardo A. Badino, y\nConsiderando\nLo dispuesto en el Articulo 78 inc. 1º de la Ley 14.656, art. 32 inc 1º de la Ordenanza Municipal 928/16 del Estatuto Municipal.-\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E   C  R  E  T  A\nARTICULO 1º.-\nConceder licencia por descanso anual al Jefe de Compras Municipal, Sr. Eduardo A. Badino, a partir del día 06/05/2019, debiendo reintegrarse a sus funciones el día 13/05/2019.--------------\nARTÍCULO 2º.-\nMientras dure la licencia se hará cargo en forma interina a la agente municipal, Sra. Adriana Cofiño, DNI: 30.228.031, quien refrendará toda la documentación inherente a las funciones del Jefe de Compras.-------------------------------------------------------------------\n\n[DOC 135]\nBoletines/Florentino Ameghino\nDecreto Nº175/19\nDecreto Nº 175/19\nFlorentino Ameghino, 02/05/2019\nDESIGNANDO PERSONAL EN PLANTA PERMANENTE.-\nVisto\nLo acordado entre este Municipio y las representaciones gremiales en Acta Acuerdo con fecha 15 de abril de 2019, habiéndose convenido, entre otra acciones, el Pase a Planta Permanente de 20 (veinte) empleados temporarios para el mes de junio y de 20 (veinte) empleados temporarios para el mes de septiembre del corriente año.-\nLa solicitud de la Directora de Salud y Hospital de adelantar la fecha de pase a planta permanente de tres de sus agentes en razón de haberse postergado dicha decisión año tras año.-\nEl Estatuto para el personal de la Municipalidad de Florentino Ameghino, aprobado por Ordenanza 928/16, y\nConsiderando\nQue, es necesario mejorar la situación laboral de aquellos trabajadores que poseen varios años de prestación de servicios para la comunidad.-\nQue, gozar de estabilidad es un derecho constitucionalmente reconocido, cuya finalidad es evitar que el agente esté sujeto a las cesantías en masa, en ocasión de los cambios de gobierno.-\nQue, se busca evitar así la arbitrariedad jerárquica o de la política partidaria, a la que pueden ser, eventualmente, sometidos los agentes municipales.-\nQue, es política de este gobierno asegurar condiciones dignas y equitativas de labor.-\nQue, la estabilidad del empleado público expresada por el artículo 14 bis de la Carta Magna proscribe la ruptura discrecional del vínculo de empleo público y es, así, susceptible de autónomo acatamiento por las autoridades administrativas.-\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nDECRETA\n:\nARTÍCULO 1º\n: Designar, retroactivamente, a partir del día 01/05/2019 en la planta permanente de la Municipalidad de Florentino Ameghino para prestar tareas en distintas áreas de esta Municipalidad a las personas que se detallan a continuación:\nReussi, Carlos Marcelo\n- Dirección de Salud, DNI: 21.004.312, Legajo 6730 – Cargo: Medico Hospital “A”.-\nGómez Castañeda, Ivana Natalia\n- Dirección de Salud, DNI: 25.709.447, Legajo 6804 – Cargo: Medico Hospital “A” Full.-\nParentini, María de los Ángeles\n-Dirección de Salud, DNI: 30.018.473, Legajo 52313 – Cargo: Medico Hospital “A”.-\nARTICULO 2º\n:\nA partir de la fecha de designación del personal mencionado en el artículo precedente, se aplicará el reconocimiento del Inciso “g” del artículo 20 del Estatuto para el Personal de la Municipalidad de Florentino Ameghino, computándose la bonificación por antigüedad que será abonada conjuntamente con el salario mensual, desde la fecha del presente.------------------------------------\nARTICULO 3°:\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, a la Dirección de Recursos Humanos, dar al Registro Municipal y Archivar.--------------------------------------\n\n[DOC 136]\nBoletines/Florentino Ameghino\nDecreto Nº176/19\nDecreto Nº 176/19\nFlorentino Ameghino, 02/05/2019\nADJUDICANDO    CONCURSO DE PRECIOS Nº 09/2019.-\nVisto\nQue, el día 30 de abril de 2019 a las 11:00 horas, se procedió a la apertura de sobres del Concurso de Precios Nº 09/2019 “Adquisición de 120 m³ de hormigón H-23”, y\nConsiderando\nQue, se han presentado tres oferentes,\nHormigonera Villegas,\nquien cotizo por un total de $735.600,00 (Pesos: setecientos treinta y cinco mil seiscientos), como segundo oferente\nHormigonera Ameghino\nque cotizo $682.920,00 (seiscientos ochenta y dos mil novecientos veinte con cero centavos) y como último oferente se presentó\nCimentar S.R.L\n. cotizando por un total de $670.243,20 (seiscientos setenta mil doscientos cuarenta y tres con veinte centavos).-\nQue, el artículo 156 Bis de la Ley Orgánica de Municipalidades dispone:\n“en todos los procedimientos de contratación –Licitación Pública, Licitación Privada, Concurso de precios o Contratación Directa- se podrá aplicar el principio de prioridad de contratación a favor de personas físicas o jurídicas con domicilio y/o establecimiento comercial en el Partido en que se realice la contratación, siempre que se configuren similares condiciones en cuanto a precio y calidad con respecto a ofertas realizadas por personas físicas y/o jurídicas con domicilio comercial y/o establecimientos comerciales en otros Partidos o jurisdicciones territoriales. La prioridad establecida no podrá superar en un cinco (5) por ciento en precios o valores a las ofertas presentadas por sujetos no beneficiarios del principio referenciado”.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar el Concurso de Precios Nº 09/2019 “Adquisición de 120 m³ de hormigón H-23”, al oferente que más abajo se detalla:\nHORMIGONERA AMEGHINO:\nItem 1) 120 M³ hormigón H-23\n$682.920,00.-\nTOTAL ADJUDICADO\nSon pesos:\nseiscientos ochenta y dos mil novecientos veinte con cero centavos ($682.920,00).-\nARTICULO 2º.-\nAutorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 137]\nBoletines/Florentino Ameghino\nDecreto Nº177/19\nDecreto Nº 177/19\nPublicado en versión extractada\nFlorentino Ameghino, 02/05/2019\nINCORPORANDO PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 138]\nBoletines/Florentino Ameghino\nDecreto Nº178/19\nDecreto Nº 178/19\nPublicado en versión extractada\nFlorentino Ameghino, 02/05/2019\nINCORPORANDO PERSONAL TEMPORARIO MENSUALIZADO.-\n\n[DOC 139]\nBoletines/Florentino Ameghino\nDecreto Nº179/19\nDecreto Nº 179/19\nPublicado en versión extractada\nFlorentino Ameghino, 02/05/2019\nINCORPORANDO PERSONAL TEMPORARIO MENSUALIZADO.-\n\n[DOC 140]\nBoletines/Florentino Ameghino\nDecreto Nº180/19\nDecreto Nº 180/19\nFlorentino Ameghino, 02/05/2019\nHABILITANDO REGISTRO DE MAYORES CONTRIBUYENTES.\nVisto\nLa necesidad de habilitar el Registro de Mayores Contribuyentes requerido por el artículo 94, Capítulo II, del Decreto Ley 6769, “Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires”; y\nConsiderando\nQue conforme a dicha legislación, el registro debe mantenerse abierto del 1º al 15 de mayo de cada año, destinado a quienes se encuentran comprendidos en el artículo 93.\nPor ello, en uso de sus atribuciones la Sr. INTENDENTE MUNICIPAL\nD  E  C  R  E  T  A\nARTICULO 1º\n: Habilitar desde el 1º hasta el 15 de mayo de 2019 inclusive, el REGISTRO DE MAYORES CONTRIBUYENTES en el que podrán inscribirse los contribuyentes municipales, en días hábiles y en el horario de 07.00 a 12.00.----------------------------------------------\nARTÍCULO 2º\n: El registro citado será habilitado en la Oficina de Presupuestos de la Municipalidad de Florentino Ameghino.-------------\nARTÍCULO 3º\n: Para la integración de la Asamblea de Concejales y Mayores Contribuyentes se procederá conforme a las siguientes reglas:\n1. - Anualmente, desde el 1° hasta el 15 de mayo, los Contribuyentes en las condiciones establecidas en el artículo 93° podrán inscribirse en un Registro especial que al efecto habilitará el Departamento Ejecutivo.\n2. - No podrán inscribirse:\na) Los que no tengan su domicilio real y permanente en el Municipio.\nb) El Intendente y los Concejales.\nc) Los incapaces, los quebrados y concursados civiles.\nd) Los que estén comprendidos en las inhabilidades e incompatibilidades establecidas en los artículos 6 y 7.\ne) Las Personas Jurídicas.\n3. - Dentro de los 10 días siguientes el Intendente remitirá al Concejo Deliberante la nómina de los inscriptos.\nSi no hubiere inscriptos o su número no alcanzare al del doble de los Concejales, el Intendente la integrará o completará de oficio\n4. - El Concejo Deliberante comprobará si los inscriptos reúnen las condiciones establecidas en la presente ley y, en su caso, eliminará a quienes no las llenen.\n5. - Cumplidas las disposiciones de los incisos precedentes, cada grupo político representado en el Concejo propondrá en sesión citada al efecto, un número de mayores contribuyentes, tomados de la nómina aprobada por el Cuerpo, igual al doble de concejales que integran dicho grupo político. El Presidente del Concejo, dentro de los cinco días, deberá remitir dichas listas al Intendente Municipal quien, dentro del quinto día, elegirá de cada lista un número igual al de concejales que integran el respectivo grupo político proponente, integrando con ellos la lista definitiva de mayores contribuyentes. Con los restantes propuestos formará las listas de suplentes, quienes sustituirán a los titulares de las mismas en el orden que les asignara. En el supuesto de que los grupos políticos en la sesión citada al efecto no propusieren su lista o lo hicieren en número insuficiente, el Intendente Municipal la integrará o completará en su caso con contribuyentes inscriptos en la nómina aprobada por el Concejo.\nAmbas nóminas definitivas serán comunicadas dentro de los tres días al Concejo Deliberante.\n6. - Son causas de excusación para formar parte de las listas de mayores contribuyentes:\na) Enfermedad o edad mayor de sesenta años.\nb) Cambio de su domicilio real.\n7. - La vigencia de cada lista caduca el día 30 de abril de cada.\nARTICULO 4º:\nComunicar, elevar copia al Honorable Concejo   Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 141]\nBoletines/Florentino Ameghino\nDecreto Nº181/19\nDecreto Nº 181/19\nPublicado en versión extractada\nFlorentino Ameghino, 03/05/2019\nACEPTANDO RENUNCIA DEL AGENTE MUNICIAL\n\n[DOC 142]\nBoletines/Florentino Ameghino\nDecreto Nº213/19\nDecreto Nº 213/19\nPublicado en versión extractada\nFlorentino Ameghino, 05/05/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 143]\nBoletines/Florentino Ameghino\nDecreto Nº182/19\nDecreto Nº 182/19\nFlorentino Ameghino, 06/05/2019\nPROMULGANDO ORDENANZA Nº 1102/2019\nVisto\nEl Convenio suscrito entre la Subsecretaria de Relaciones Municipales del Ministerio del Interior, Obras Públicas y Vivienda, representado por su Sub Secretario, Lic. Lucas Delfino (DNI: 30.745.399) y el Municipio de Florentino Ameghino, representado por su Intendente Sr. Calixto Agustín Tellechea (DNI: 10.347.120), y\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.-\nPromúlguese la Ordenanza Nº 1102/2019, sancionada\n____________ por el Honorable Concejo Deliberante en Sesión ordinaria.-------------------------------------------------------------------\nARTICULO 2º.-\nComuníquese, elévese copia al Honorable Concejo ____________ Deliberante, pase a Contaduría, Dese al R. Municipal y Archívese.------------------------------------------------------------------\n\n[DOC 144]\nBoletines/Florentino Ameghino\nDecreto Nº183/19\nDecreto Nº 183/19\nFlorentino Ameghino, 06/05/2019\nPROMULGANDO ORDENANZA Nº 1103/2019\nVisto\nEl Convenio suscrito entre la Subsecretaria de Agroindustria del Ministerio de Producción y Trabajo, representada por el Secretario de Gobierno de Agroindustria, Abogado Luis Miguel Etchevere, con domicilio en la Avenida Paseo Colon N°982, Piso 1° de la Ciudad Autónoma de Buenos Aires y el Municipio de Florentino Ameghino, representado por su Intendente Médico Veterinario Calixto Agustín Tellechea, con domicilio en la calle 9 de julio N°668 de la Localidad de Florentino Ameghino, y\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.-\nPromúlguese la Ordenanza Nº 1103/2019, sancionada\n____________ por el Honorable Concejo Deliberante en Sesión ordinaria.-------------------------------------------------------------------\nARTICULO 2º.-\nComuníquese, elévese copia al Honorable Concejo ____________ Deliberante, pase a Contaduría, Dese al R. Municipal y Archívese.------------------------------------------------------------------\n\n[DOC 145]\nBoletines/Florentino Ameghino\nDecreto Nº184/19\nDecreto Nº 184/19\nFlorentino Ameghino, 06/05/2019\nPROMULGANDO ORDENANZA Nº 1104/2019\nVisto\nEl expediente administrativo “G” 4127-2196/2019, por el cual se llama a Licitación Privada N°04/2019, para la “Adquisición de elementos de señalización para puesta en valor del espacio público en las calles 30, 5, y 7 de Ameghino”, por un presupuesto oficial de $1.388.514,80 (Pesos: un millón trecientos ochenta y ocho mil quinientos catorce con ochenta centavos), y\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.-\nPromúlguese la Ordenanza Nº 1104/2019, sancionada\n____________ por el Honorable Concejo Deliberante en Sesión ordinaria.-------------------------------------------------------------------\nARTICULO 2º.-\nComuníquese, elévese copia al Honorable Concejo ____________ Deliberante, pase a Contaduría, Dese al R. Municipal y Archívese.------------------------------------------------------------------\n\n[DOC 146]\nBoletines/Florentino Ameghino\nDecreto Nº185/19\nDecreto Nº 185/19\nFlorentino Ameghino, 06/05/2019\nPROMULGANDO ORDENANZA Nº 1105/2019\nVisto\nLa Licitación Publica N°02/2019, realizada el día 28 de marzo de 2019, para la concesión del Servicio de Confitería, Restaurant, Kiosco y Local para depósito de la Terminal de Ómnibus de Ameghino, y\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.-\nPromúlguese la Ordenanza Nº 1105/2019, sancionada\n____________ por el Honorable Concejo Deliberante en Sesión ordinaria.-------------------------------------------------------------------\nARTICULO 2º.-\nComuníquese, elévese copia al Honorable Concejo ____________ Deliberante, pase a Contaduría, Dese al R. Municipal y Archívese.------------------------------------------------------------------\n\n[DOC 147]\nBoletines/Florentino Ameghino\nDecreto Nº186/19\nDecreto Nº 186/19\nFlorentino Ameghino, 06/05/2019\nPROMULGANDO ORDENANZA Nº 1106/2019\nVisto\nEl expediente administrativo “G” 4127-2146/2019, por el cual se llama a Licitación Pública N°01/2019, para la “Construcción de 8 viviendas – Plan Solidaridad II” con un presupuesto oficial de $10.637.741,10 (Pesos: diez millones seiscientos treinta y siete mil setecientos cuarenta y uno con diez centavos), y\nConsiderando\nEl art. 108 inc. 2º de la Ley Orgánica de las Municipalidades.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.-\nPromúlguese la Ordenanza Nº 1106/2019, sancionada\n____________ por el Honorable Concejo Deliberante en Sesión ordinaria.-------------------------------------------------------------------\nARTICULO 2º.-\nComuníquese, elévese copia al Honorable Concejo ____________ Deliberante, pase a Contaduría, Dese al R. Municipal y Archívese.------------------------------------------------------------------\n\n[DOC 148]\nBoletines/Florentino Ameghino\nDecreto Nº187/19\nDecreto Nº 187/19\nPublicado en versión extractada\nFlorentino Ameghino, 06/05/2019\nINCORPORANDO PERSONAL TEMPORARIO MENSUALIZADO.-\n\n[DOC 149]\nBoletines/Florentino Ameghino\nDecreto Nº188/19\nDecreto Nº 188/19\nPublicado en versión extractada\nFlorentino Ameghino, 06/05/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 150]\nBoletines/Florentino Ameghino\nDecreto Nº189/19\nDecreto Nº 189/19\nPublicado en versión extractada\nFlorentino Ameghino, 06/05/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 151]\nBoletines/Florentino Ameghino\nDecreto Nº190/19\nDecreto Nº 190/19\nFlorentino Ameghino, 06/05/2019\nLLAMANDO A CONCURSO DE PRECIOS Nº 18/2019.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Marcos Ceretta, para la compra de 400 toneladas de tosca 60/40 para la obra de infraestructura y complementaria para las 50 viviendas de calle 10 , y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Concurso de Precios Nº 18/2019, para la compra de 400 toneladas de tosca 60/40, por un presupuesto Oficial de $ 193.600,00 (Pesos: ciento noventa y tres mil seiscientos con cero centavos).------------------------------------------------------------\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2886/2019, que serán abiertos el día 28 de mayo de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.-------------------------------------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 152]\nBoletines/Florentino Ameghino\nDecreto Nº193/19\nDecreto Nº 193/19\nFlorentino Ameghino, 06/05/2019\nADJUDICANDO LICITACION PUBLICA Nº 02/2019.-\nVisto\nQue, por Expediente Nº 4127-2264/2019, se procedió a la apertura de los sobres de la Licitación Pública Nº 05/2019, “Adquisición de bascula para pesaje de camiones y de cinta transportadora para Planta de Tratamiento de Residuos Sólidos Urbanos”;\nQue, se han cumplido con los requisitos legales del proceso licitatorio;\nQue, en la mencionada licitación se presentaron cuatro oferentes: Basculas Magnino SRL quien cotiza por un total de $751.400,00 (Pesos: setecientos cincuenta y un mil cuatrocientos con cero centavos)\nConsiderando\nQue, con fecha 6 de mayo de 2019 se recepciona la Ordenanza Nº1106/2019 autorizando al Departamento Ejecutivo a tener como válida la única oferta presentada;\nQue la Ordenanza en cuestión es Promulgada bajo Decreto Nº186-2019 de fecha 6 de mayo de 2019;\nPOR ELLO EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar la Licitación Pública N°1/2019 “Construcción de 8 viviendas - Plan Solidaridad”, al único oferente, GRUPO GAMA S.R.L., por un total de $12.887.926,22 (Pesos: doce millones ochocientos ochenta y siete mil novecientos veinte seis con veintidós centavos).------------------------------------------------------------------\nARTICULO 2º.-\nPrevia firma del contrato y cumplidos los requisitos  legales, autorizar a la Contaduría Municipal, a que libre las Ordenes de pago correspondientes, según forma de pago convenida contra las correspondientes facturas debidamente conformadas.------------------\nARTICULO 3º.-\nComunicar, Elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, dar al Registro Municipal y Archivar.\n\n[DOC 153]\nBoletines/Florentino Ameghino\nDecreto Nº191/19\nDecreto Nº 191/19\nFlorentino Ameghino, 07/05/2019\nADJUDICANDO    CONCURSO DE PRECIOS Nº 10/2019.-\nVisto\nQue, el día 2 de mayo de 2019 a las 11:00 horas, se procedió a la apertura de sobres del Concurso de Precios Nº 10/2019 “Adquisición de rastra de disco – tipo excéntrica”, y\nConsiderando\nQue, se han presentado dos oferentes,\nAgro Ventas S.R.L,\nquien cotizo por un total de $485.000,00 (Pesos: cuatrocientos ochenta y cinco mil con cero centavos) y como segundo oferente\nEl Surco Tractores S.A.\nque cotizo $490.000,00 (cuatrocientos noventa mil con cero centavos), ambos presentando garantia.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar el Concurso de Precios Nº 10/2019 “Adquisición de rastra de disco – tipo excéntrica”, al oferente que más abajo se detalla:\nAGRO VENTAS S.R.L.\nItem 1) 1 rastra de disco excéntrica tipo vial\n$485.000,00.-\nTOTAL ADJUDICADO\nSon pesos:\ncuatrocientos ochenta y cinco mil con cero centavos ($485.000,00).-\nARTICULO 2º.-\nAutorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 154]\nBoletines/Florentino Ameghino\nDecreto Nº192/19\nDecreto Nº 192/19\nFlorentino Ameghino, 07/05/2019\nADJUDICANDO LICITACION PRIVADA Nº 04/2019.-\nVisto\nQue, por Expediente Nº 4127-2196/2019, el día 22 de marzo de 2019 a las 11:00hs, se procedió a la apertura de los sobres de la Licitación Privada Nº 04/2019 “Adquisición de elementos de señalización para puesta en valor del espacio público en las calles 30, 5 y 7 de Ameghino”, y\nConsiderando\nQue, se han cumplido con los requisitos legales del proceso licitatorio;\nQue, se han presentado un solo oferente la empresa\nMONTONE SRL.\ncotizando por un total de $1.567.347,53 (Pesos: un millón quinientos sesenta y siete mil trecientos cuarenta y siete con cincuenta y tres centavos) presentando garantía y cotizando todos los ítems.\nQue, el Honorable Consejo Deliberante por ordenanza 1104/2019 aprueba la única oferta presentada por MONTONE SRL.\nPOR ELLO EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar la Licitación Privada N°4/2019 “Adquisición de elementos de señalización para puesta en valor del espacio público en las calles 30, 5 y 7 de Ameghino”, a\nMONTONE SRL.\nque cotiza por un total de\n$1.567.347,53\n(Pesos: un millón quinientos sesenta y siete mil trecientos cuarenta y siete con cincuenta y tres centavos).---\nARTICULO 2º.- Autorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, Elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, dar al Registro Municipal y Archivar.\n\n[DOC 155]\nBoletines/Florentino Ameghino\nDecreto Nº214/19\nDecreto Nº 214/19\nPublicado en versión extractada\nFlorentino Ameghino, 08/05/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 156]\nBoletines/Florentino Ameghino\nDecreto Nº194/19\nDecreto Nº 194/19\nPublicado en versión extractada\nFlorentino Ameghino, 09/05/2019\nAPLICANDO SANCION DISCIPLINARIA.\n-\n\n[DOC 157]\nBoletines/Florentino Ameghino\nDecreto Nº195/19\nDecreto Nº 195/19\nFlorentino Ameghino, 09/05/2019\nLLAMANDO A LICITACION PRIVADA Nº 06/2019.-\nVisto\nLa solicitud del Secretario de Obras y Servicios Públicos, Marcos Ceretta, para la compra de 30.000 litros de gasoil grado II para el funcionamiento de maquinarias y vehículos en general de dicha secretaría, ya que es de vital importancia a fin de lograr dar un servicio continuo y acorde a la demanda de nuestra comunidad, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Licitación Privada Nº 06/2019, para la adquisición de 30.000 litros de gasoil grado II por un presupuesto Oficial de $ 1.305.000,00 (Pesos: un millón trecientos cinco mil).------\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2894/2019, que serán abiertos el día 6 de junio de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.----\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.--------\n\n[DOC 158]\nBoletines/Florentino Ameghino\nDecreto Nº196/19\nDecreto Nº 196/19\nFlorentino Ameghino, 10/05/2019\nLLAMANDO A CONCURSO DE PRECIOS Nº 20/2019 “PROVISION DE 110 M3 HORMIGON H-23”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Marcos Ceretta, en la que solicita la provisión de 110 m3 de hormigón H-23, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Concurso de Precios Nº 20/2019, para la provisión de 110 m3 de hormigón H-23 por un presupuesto Oficial de $ 605.000, 00 (Pesos: seiscientos cinco mil con cero centavos).--\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2897/2019, que serán abiertos el día 19 de junio de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.----\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 159]\nBoletines/Florentino Ameghino\nDecreto Nº197/19\nDecreto Nº 197/19\nPublicado en versión extractada\nFlorentino Ameghino, 13/05/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 160]\nBoletines/Florentino Ameghino\nDecreto Nº198/19\nDecreto Nº 198/19\nFlorentino Ameghino, 13/05/2019\nLLAMANDO A CONCURSO DE PRECIOS Nº 13/2019.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Marcos Ceretta, en la que solicita la contratación de mano de obra para la construcción de la plaza Plan Federal III, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Concurso de Precios Nº 13/2019, para la contratación de mano de obra para la construcción de la plaza Plan Federal III, por un presupuesto Oficial de $ 782.200,00 (Pesos: setecientos ochenta y dos mil doscientos con cero centavos).----------\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2899/2019, que serán abiertos el día 5 de junio de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.-------------------------------------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 161]\nBoletines/Florentino Ameghino\nDecreto Nº199/19\nDecreto Nº 199/19\nPublicado en versión extractada\nFlorentino Ameghino, 13/05/2019\nRECHAZAR LA OFERTA DEL CONCURSO DE PRECIOS Nº 17/2019.-\n\n[DOC 162]\nBoletines/Florentino Ameghino\nDecreto Nº200/19\nDecreto Nº 200/19\nPublicado en versión extractada\nFlorentino Ameghino, 13/05/2019\nINCORPORAR PERSONAL TEMPORARIO MENSUALIZADO -\n\n[DOC 163]\nBoletines/Florentino Ameghino\nDecreto Nº201/19\nDecreto Nº 201/19\nFlorentino Ameghino, 13/05/2019\nLLAMANDO A LICITACION PRIVADA N°07/2019 - ADQUISICION DE MATERIALES DE CONSTRUCCION “MEJOR VIVIR”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Marcos Ceretta, en la que solicita la “Adquisición de materiales de construcción Mejor Vivir”, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Licitación Privada Nº07/2019, para la Adquisición de materiales de construcción Mejor Vivir, por un presupuesto Oficial de $1.594.491,60 (Pesos: un millón quinientos noventa y cuatro mil cuatrocientos noventa y uno con sesenta centavos). -----------------------------------------------------------------\nARTICULO 2º.-\nLos Presupuestos deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “g” 4127/2901/2019, la fecha de apertura es el día 11 de junio, a las 11:00hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.----------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal Archivar.---------\n\n[DOC 164]\nBoletines/Florentino Ameghino\nDecreto Nº202/19\nDecreto Nº 202/19\nFlorentino Ameghino, 15/05/2019\nLLAMANDO A CONCURSO DE PRECIOS N°21/2019 - ADQUISICION DE MATERIALES DE CONSTRUCCION “MEJOR VIVIR”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Marcos Ceretta, en la que solicita la “Adquisición de materiales de construcción Mejor Vivir”, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Concurso de Precios Nº21/2019, para la Adquisición de materiales de construcción Mejor Vivir, por un presupuesto Oficial de $829.372,00 (Pesos: ochocientos veintinueve mil trecientos setenta y dos con cero centavos). -----------------------\nARTICULO 2º.-\nLos Presupuestos deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “g” 4127/2905/2019, la fecha de apertura es el día 18 de junio, a las 11:00hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.----------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal Archivar.---------\n\n[DOC 165]\nBoletines/Florentino Ameghino\nDecreto Nº203/19\nDecreto Nº 203/19\nFlorentino Ameghino, 15/05/2019\nDEJANDO SIN EFECTO CONCURSO DE PRECIOS N°18/2019.-\nVisto\nEl Expediente “G” 4127/2886/2019, llamando a concurso de precios N°18/2019 “Adquisición 400 toneladas de tosca bruta 60/40”, y\nConsiderando\nQue, por razones administrativas el concurso de precios 18/2019 no se llevara adelante, quedando vacante su número y expediente.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º\n: Dejar sin efecto concurso de precios N° 18/2019, con Expediente “G” 4127/2886/2019.--------------------------------------------\nARTÍCULO 2°\n: Comunicar, notificar, elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, a la Secretaría de Obras y Servicios Públicos, al Comando de Patrulla Rural, Dar al Registro Municipal y Archivar.----------------------------------------------------------------------\n\n[DOC 166]\nBoletines/Florentino Ameghino\nDecreto Nº204/19\nDecreto Nº 204/19\nFlorentino Ameghino, 16/05/2019\nADJUDICANDO    CONCURSO DE PRECIOS Nº 16/2019.-\nVisto\nQue, el día 15 de mayo de 2019 a las 11:00 horas, se procedió a la apertura de sobres del Concurso de Precios Nº 16/2019 “Adquisición de vehículo utilitario 5 plazas”, y\nConsiderando\nQue, se han presentado un solo oferente,\nLENS S.A.\n, quien cotizo por un total de $658.000,00 (Pesos: seiscientos cincuenta y ocho mil con cero centavos).-\nQue, la oferta es de evidente conveniencia para el municipio ya que no supera el presupuesto oficial.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar el Concurso de Precios Nº 16/2019 “Adquisición de vehículo utilitario 5 plazas”, al oferente que más abajo se detalla:\nLENS S.A.\nItem 1) Utilitario de 5 plazas                                       $658.\n000,00.-\nTOTAL ADJUDICADO\nSon pesos:\nseiscientos cincuenta y ocho mil ($658.000,00).-\nARTICULO 2º.-\nAutorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 167]\nBoletines/Florentino Ameghino\nDecreto Nº205/19\nDecreto Nº 205/19\nFlorentino Ameghino, 16/05/2019\nMODIFICANDO ARTÍCULO 1º DEL DECRETO 120/2016.-\nVisto\nQue, por Decreto 120/2016, se integra la Junta Evaluadora de Discapacidad de Florentino Ameghino, y\nConsiderando\nQue, es necesario modificar el Artículo 1º de dicho Decreto, a fin de incorporar integrantes que formarán parte de la Junta.-\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nD E C R E T A\nARTICULO 1º.-\nLa Junta Evaluadora para la emisión del Certificado Único de Discapacidad, estará integrada a partir de junio del corriente por los siguientes profesionales:\nPresidente:\nPizzi Yesica Gisela - DNI: 33.465.226 - Trabajadora Social – MP: 17295\n1º Vocal: Dra. García Paula - DNI: 26.319.086 - MP: 71270\n2º Vocal:\nNatalia Grottoli - DNI: 36.738.480 - Fonoaudióloga - MP: 5240.-\n3º Vocal:\nGasparini Jorgelina Elizabeth, Trabajadora Social, DNI: 29.616.990, Matrícula en trámite.-\n4º Vocal:\nGiuliana Jesica Bravo DNI: 36.682.760 - Lic. en Psicología - MP:  10.761\nPersonal Administrativo:\nSilvia Alejandra Araya DNI: 254.677.852, autorizada para realizar cargas de los certificados de discapacidad.---\nARTICULO 2º.-\nDicha Junta funcionará los días miércoles, en horario de 14:30 hs, sito en Avenida San Martín Nº 281, de la Ciudad de Ameghino, Partido de Florentino Ameghino.-----------------------------\nARTICULO 3º.- Comuníquese, elévese copia al Honorable Consejo\nDeliberante, pase a Dirección de Salud, Contaduría Municipal y Archívese.------------------------------------------------------------------\n\n[DOC 168]\nBoletines/Florentino Ameghino\nDecreto Nº206/19\nDecreto Nº 206/19\nPublicado en versión extractada\nFlorentino Ameghino, 17/05/2019\nAPLICANDO SANCION DISCIPLINARIA.\n-\n\n[DOC 169]\nBoletines/Florentino Ameghino\nDecreto Nº207/19\nDecreto Nº 207/19\nPublicado en versión extractada\nFlorentino Ameghino, 17/05/2019\nRECATEGORIZANDO AGENTE MUNICIPAL.-\n\n[DOC 170]\nBoletines/Florentino Ameghino\nDecreto Nº208/19\nDecreto Nº 208/19\nPublicado en versión extractada\nFlorentino Ameghino, 17/05/2019\nRECATEGORIZANDO PERSONAL.-\n\n[DOC 171]\nBoletines/Florentino Ameghino\nDecreto Nº209/19\nDecreto Nº 209/19\nPublicado en versión extractada\nFlorentino Ameghino, 20/05/2019\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 172]\nBoletines/Florentino Ameghino\nDecreto Nº210/19\nDecreto Nº 210/19\nFlorentino Ameghino, 20/05/2019\nLLAMANDO A CONCURSO DE PRECIOS Nº 19/2019.-\nVisto\nLa solicitud del Secretario de Obras y Servicios Públicos, Marcos Ceretta, para la contratación de transporte para fletes de 400 toneladas de tosca 60/40, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamase a Concurso de Precios Nº 19/2019, para la contratación transporte para fletes de 400 toneladas de tosca 60/40, por un presupuesto Oficial de $ 212.960,00 (Pesos: doscientos doce mil novecientos sesenta).-------------------------------------------------\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2911/2019, que serán abiertos el día 18 de junio de 2019 a las 11:30 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.-------------------------------------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 173]\nBoletines/Florentino Ameghino\nDecreto Nº211/19\nDecreto Nº 211/19\nFlorentino Ameghino, 20/05/2019\nLLAMANDO A CONCURSO DE PRECIOS Nº 14/2018 “ADQUISICION DE JUEGOS DE PLAZA PLAN FEDERAL III”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos Ingeniero Marcos Ceretta en la que solicita la adquisición de juegos de Plaza Plan Federal III, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlamar a Concurso de Precios Nº 14/2019, para la adquisición de juegos de Plaza Plan Federal III por un presupuesto Oficial de $ 246.211,01.- (Pesos: doscientos cuarenta y seis mil doscientos once con un centavo).----------------------------------------\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2912/2019, que serán abiertos el día 28 de junio de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.-------------------------------------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 174]\nBoletines/Florentino Ameghino\nDecreto Nº212/19\nDecreto Nº 212/19\nFlorentino Ameghino, 20/05/2019\nADJUDICANDO    CONCURSO DE PRECIOS Nº 12/2019.-\nVisto\nQue, el día 21 de mayo de 2019 a las 11:00 horas, se procedió a la apertura de sobres del Concurso de Precios Nº 12/2019 “Provisión de hormigón para la construcción de la Plaza Plan Federal III en Ameghino”, y\nConsiderando\nQue, se han presentado un solo oferente,\nHORMIGONERA AMEGHINO\nquien cotizo por un total de $449.650,00 (Pesos: cuatrocientos cuarenta y nueve mil seiscientos cincuenta con cero centavos).-\nQue, la oferta es de evidente conveniencia para el municipio ya que no supera el presupuesto oficial.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar el Concurso de Precios Nº 12/2019 “Provisión de hormigón para la construcción de la Plaza Plan Federal III en Ameghino”, al oferente que más abajo se detalla:\nHORMIGONERA AMEGHINO\nItem 1) 85m3 hormigón elaborado H-21                   $449.\n650,00.-\nTOTAL ADJUDICADO\nSon pesos:\ncuatrocientos cuarenta y nueve mil seiscientos cincuenta con cero centavos ($449.650,00).-\nARTICULO 2º.-\nAutorizar a la Contaduría Municipal, libre las Ordenes  de Pago correspondientes, a la orden y por los montos detallados en el Artículo 1º y contra la correspondiente factura debidamente conformada, por la Secretaría de Obras y Servicios Públicos.-----------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo  Deliberante, pasar a contaduría, dar al R. Municipal y Archivar.--------\n\n[DOC 175]\nBoletines/Florentino Ameghino\nDecreto Nº215/19\nDecreto Nº 215/19\nFlorentino Ameghino, 28/05/2019\nADJUDICANDO LICITACION PUBLICA Nº 05/2019.-\nVisto\nQue, por Expediente Nº 4127-2264/2019, se procedió a la apertura de los sobres de la Licitación Pública Nº 05/2019, “Adquisición de bascula para pesaje de camiones y de cinta transportadora para Planta de Tratamiento de Residuos Sólidos Urbanos”;\nQue, se han cumplido con los requisitos legales del proceso licitatorio;\nConsiderando\nQue, en la mencionada licitación se presentaron cuatro oferentes:\n•\nBasculas Magnino S.R.L\nquien cotiza por un total de $751.400,00 (Pesos: setecientos cincuenta y un mil cuatrocientos con cero centavos) por el ítem 1, no cotiza ítem 2 y no presenta garantía;\n•\nMRG Equipamientos S.R.L\ncotizando por un total de $867.000,00 (Pesos: ochocientos sesenta y siete mil con cero centavos) + IVA, solo cotiza ítem 2 y no presenta garantía ni planilla de cotización, sin constituir domicilio en la localidad de Ameghino;\n•\nBásculas Casilda S.A.\ncuya cotización es de $948.250,00 (Pesos: novecientos cuarenta y ocho mil doscientos cincuenta con cero centavos), sin cotizar ítem 2 y presentando garantía;\n•\nDEISA S.A.\ncotiza $867.900,00 (Pesos: ochocientos sesenta y siete mil novecientos con cero centavos), presentando matricula profesional a nombre de Sergio Norberto Barbero debidamente certificada, sin cotizar ítem 1 y presenta garantía;\nQue, se recibió un sobre el día 16 de mayo de 2019 a las 12:05 hs. por lo cual no fue considerado;\nQue, el Secretario de Obras y Servicios Públicos, Marcos Ceretta, presenta una nota solicitando la adjudicación del ítem 1) Bascula para pesar camiones a la empresa Basculas Casilda S.A. por ser la única en cumplir los requisitos y la documentación solicitada según el pliego y el ítem 2) Cinta Transportadora a la firma “DEISA S.A.” por ser la mejor oferta económica y por haber presentado la documentación correspondiente en orden;\nPOR ELLO EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nAdjudicar la Licitación Pública N°5/2019 ““Adquisición de bascula para pesaje de camiones y de cinta transportadora para Planta de Tratamiento de Residuos Sólidos Urbanos” por un total de $1.816.150,00 (Pesos: un millón ochocientos dieciséis mil ciento cincuenta con cero centavos), a los oferentes que se detallan a continuación:\nBÁSCULAS CASILDA S.A.:\nItem 1) Báscula para pesar camiones                  $948.250,00.-\nTOTAL ADJUDICADO:\n$948.250,00 (novecientos cuarenta y ocho mil doscientos cincuenta con cero centavos).-\nDEISA S.A.:\nItem 2) Cinta transportadora                                $867.900,00.-\nTOTAL ADJUDICADO:\n$867.900,00 (Pesos: ochocientos sesenta y siete mil novecientos con cero centavos).-\nARTICULO 2º.-\nCumplidos los requisitos legales, autorizar a la Contaduría Municipal, a que libre las Órdenes de pago correspondientes, según forma de pago convenida contra las correspondientes facturas debidamente conformadas.------------------\nARTICULO 3º.-\nComunicar, Elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, dar al Registro Municipal y Archivar.\n\n[DOC 176]\nBoletines/Florentino Ameghino\nDecreto Nº216/19\nDecreto Nº 216/19\nFlorentino Ameghino, 29/05/2019\nMODIFICAR LA NOMINA DE LA COMISION DE EMERGENCIA AGROPECUARIA.-\nVisto\nLa creación de la Comisión de Emergencia a nivel municipal, por Decreto Nº 023 de fecha 13 de Enero de 1992; y\nConsiderando\nQue, por el transcurso del tiempo se hace necesario actualizar la  composición de la misma.-\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nD E C R E T A\nARTICULO 1º:\nModificar la Comisión de Emergencia Agropecuaria a nivel municipal, la que quedara conformada de acuerdo al siguiente orden:\nPRESIDENTE                     Intendente Municipal         Dr. Calixto A. Tellechea\nPor el Honorable C.\nDeliberante                          Presidente HCD                  Sabino L. Lahitte\nSecretaria de Obras Publicas                                          Marcos Ceretta\nDirector de Producción, Industria y                              Sergio Trezza.\nDesarrollo Territorial\nPor Banco Provincia                                                         Roberto M. Strazzoni\nPor Banco Nación Argentina                                          Juan Pablo González.\nPor Centro de Control Lechero de Ameghino              Justin Keene.\nPor Sociedad Rural Pdo. F. Ameghino                         Lisandro Santos\nCámara de Comercio                                                        Eduardo Parra\nARTICULO 2º:\nLa Comisión que por el Artículo 1º se designa, deberá  ajustarse a las pautas establecidas en la Resolución Nº 1 de la CEABA y a las instrucciones que de la aludida Comisión emanen.\nARTICULO 3º:\nComunicar al HCD,  elevar al Tribunal de Cuentas, pasar a   la Contaduría, División Catastro y Secretaria de Obras y Servicios Públicos, remitir copia a la Comisión de Emergencia Agropecuaria de la provincia de Buenos Aires, Dar al R municipal, cumplir y archivar.-\n\n[DOC 177]\nBoletines/Florentino Ameghino\nDecreto Nº217/19\nDecreto Nº 217/19\nPublicado en versión extractada\nFlorentino Ameghino, 30/05/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO MENSUALIZADO.-\n\n[DOC 178]\nBoletines/Florentino Ameghino\nDecreto Nº218/19\nDecreto Nº 218/19\nPublicado en versión extractada\nFlorentino Ameghino, 30/05/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 179]\nBoletines/Florentino Ameghino\nDecreto Nº219/19\nDecreto Nº 219/19\nPublicado en versión extractada\nFlorentino Ameghino, 30/05/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 180]\nBoletines/Florentino Ameghino\nDecreto Nº220/19\nDecreto Nº 220/19\nPublicado en versión extractada\nFlorentino Ameghino, 30/05/2019\nAUTORIZAR ACCESO A LOS SERVICIOS ADHERIDOS DE SIGSA .-\n\n[DOC 181]\nBoletines/Florentino Ameghino\nDecreto Nº221/19\nDecreto Nº 221/19\nPublicado en versión extractada\nFlorentino Ameghino, 30/05/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO JORNALIZADO.-\n\n[DOC 182]\nBoletines/Florentino Ameghino\nDecreto Nº222/19\nDecreto Nº 222/19\nPublicado en versión extractada\nFlorentino Ameghino, 31/05/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO MENSUALIZADO.-\n\n[DOC 183]\nBoletines/Florentino Ameghino\nDecreto Nº268/19\nDecreto Nº 268/19\nFlorentino Ameghino, 01/07/2019\nLLAMANDO A LICITACION PUBLICA Nº 06/2019 “CONSTRUCCION DE PILETA PUBLICA EN PARQUE MUNICIPAL”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Marcos Ceretta, quien solicita la construcción de pileta publica en Parque Municipal, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nD  E  C R  E  T  A\nARTÍCULO 1º.-\nLlámese a Licitación Pública Nº 06/2019, para construcción de pileta pública en Parque Municipal por un presupuesto Oficial de $4.500.000,00 (Pesos: cuatro millones quinientos mil con cero centavos).---------------------------------------\nARTICULO 2º.-\nLos presupuestos debidamente firmados deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/2937/2019, que serán abiertos el día 30 de julio de 2019 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.-------------------------------------------\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 184]\nBoletines/Florentino Ameghino\nResolución Nº158/19\nResolución Nº 158/19\nPublicado en versión extractada\nFlorentino Ameghino, 22/04/2019\nAMPLIANDO DESIGNACION PERSONAL TEMPORARIO MENSUALIZADO.-\n\n[DOC 185]\nBoletines/Florentino Ameghino\nResolución Nº456/19\nResolución Nº 456/19\nPublicado en versión extractada\nFlorentino Ameghino, 21/06/2019\nOTORGANDO BECA.-\n\n[DOC 186]\nBoletines/Florentino Ameghino\nResolución Nº431/19\nResolución Nº 431/19\nPublicado en versión extractada\nFlorentino Ameghino, 25/06/2019\nOTORGANDO SUBSIDIO.-\n\n[DOC 187]\nBoletines/Florentino Ameghino\nResolución Nº432/19\nResolución Nº 432/19\nPublicado en versión extractada\nFlorentino Ameghino, 25/06/2019\nOTORGANDO SUBSIDIO-\n\n[DOC 188]\nBoletines/Florentino Ameghino\nResolución Nº433/19\nResolución Nº 433/19\nPublicado en versión extractada\nFlorentino Ameghino, 26/06/2019\nOTORGANDO SUBSIDIO.-\n\n[DOC 189]\nBoletines/Florentino Ameghino\nResolución Nº434/19\nResolución Nº 434/19\nFlorentino Ameghino, 26/06/2019\nVisto\nLa nota elevada por el Secretario de Gobierno y Hacienda, Nahuel Mittelbach, en la que solicita autorización para abonar los gastos que ocasionara la visita a la Residencia Municipal del Defensor de la tercera edad, Eugenio Semino, y\nConsiderando\nQue, la visita se realizara el día jueves 27 de junio de 2019.-\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nR  E  S  U  E  L  V  E\nARTÍCULO 1º.-\nAutorizar a la Contaduría Municipal a que libre orden de pago, contra presentación de facturas, para abonar los gastos que ocasionara la visita a la Residencia Municipal del Defensor de la tercera edad, Eugenio Semino.----------------------------------------------------\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 190]\nBoletines/Florentino Ameghino\nResolución Nº435/19\nResolución Nº 435/19\nPublicado en versión extractada\nFlorentino Ameghino, 26/06/2019\nOTORGANDO SUBSIDIO\n\n[DOC 191]\nBoletines/Florentino Ameghino\nResolución Nº436/19\nResolución Nº 436/19\nPublicado en versión extractada\nFlorentino Ameghino, 26/06/2019\nOTORGANDO SUBSIDIO\n\n[DOC 192]\nBoletines/Florentino Ameghino\nResolución Nº437/19\nResolución Nº 437/19\nPublicado en versión extractada\nFlorentino Ameghino, 26/06/2019\nOTORGANDO SUBSIDIO.-\n\n[DOC 193]\nBoletines/Florentino Ameghino\nResolución Nº438/19\nResolución Nº 438/19\nPublicado en versión extractada\nFlorentino Ameghino, 26/06/2019\nOTORGANDO SUBSIDIO\n\n[DOC 194]\nBoletines/Florentino Ameghino\nResolución Nº439/19\nResolución Nº 439/19\nPublicado en versión extractada\nFlorentino Ameghino, 26/06/2019\nOTORGANDO SUBSIDIO.-\n\n[DOC 195]\nBoletines/Florentino Ameghino\nResolución Nº440/19\nResolución Nº 440/19\nPublicado en versión extractada\nFlorentino Ameghino, 26/06/2019\nOTORGANDO SUBSIDIO\n\n[DOC 196]\nBoletines/Florentino Ameghino\nResolución Nº441/19\nResolución Nº 441/19\nPublicado en versión extractada\nFlorentino Ameghino, 26/06/2019\nOTORGANDO SUBSIDIO.-\n\n[DOC 197]\nBoletines/Florentino Ameghino\nResolución Nº442/19\nResolución Nº 442/19\nFlorentino Ameghino, 28/06/2019\nVisto\nLa nota elevada por la Coordinadora de Seguridad Transito y Monitoreo, Luciana Garnica, en la que solicita autorización para que se abonen gastos originados en la realización de la capacitación dictada por la Agencia Nacional de Seguridad Vial a realizarse los días 11 y 12  de Julio de 2019, y\nConsiderando\nQue, para realizar dicha capacitación, se originaran diversos gastos.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nR  E  S  U  E  L  V  E\nARTICULO 1º.-\nAutorizar a la Contaduría Municipal, libre órdenes de ____________ pago, contra la correspondiente presentación de las facturas, por los gastos originados, debido a la realización de la “Capacitación de Seguridad Vial y Concientización en Transito” a realizarse los días 11 y 12 de Julio de 2019.-----------------------------\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo _____________ Deliberante, pasar a Contaduría, Dar al R. Municipal y Archivar.----------------------------------------------------------------\n\n[DOC 198]\nBoletines/Florentino Ameghino\nResolución Nº443/19\nResolución Nº 443/19\nPublicado en versión extractada\nFlorentino Ameghino, 28/06/2019\nOTORGANDO SUBSIDIOS.-\n\n[DOC 199]\nBoletines/Florentino Ameghino\nResolución Nº444/19\nResolución Nº 444/19\nPublicado en versión extractada\nFlorentino Ameghino, 28/06/2019\nOTORGANDO SUBSIDIO\n\n[DOC 200]\nBoletines/Florentino Ameghino\nResolución Nº445/19\nResolución Nº 445/19\nPublicado en versión extractada\nFlorentino Ameghino, 28/06/2019\nOTORGANDO SUBSIDIOS.-\n\n[DOC 201]\nBoletines/Florentino Ameghino\nResolución Nº446/19\nResolución Nº 446/19\nFlorentino Ameghino, 28/06/2019\nVisto\nLa nota elevada por el Director de Producción, Industria y Desarrollo Territorial, Sergio Trezza, en la que solicita se autorice la cobertura de gastos que ocasionara la realización de las actividades de promoción y acciones territoriales GIRSU, y\nConsiderando\nQue, se realizara un evento organizado por la Dirección Director de Producción, Industria y Desarrollo Territorial y la Dirección de Cultura y Educación de la Municipalidad de Florentino Ameghino, los días 29 y 30 de junio de 2019.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nR  E  S  U  E  L  V  E\nARTICULO 1º.-\nAutorizar a la Contaduría Municipal a que libre orden de pago, por los gastos que ocasionara la realización de las actividades de promoción y acciones territoriales GIRSU los días 29 y 30 de junio.-\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 202]\nBoletines/Florentino Ameghino\nResolución Nº447/19\nResolución Nº 447/19\nPublicado en versión extractada\nFlorentino Ameghino, 28/06/2019\nOTORGANDO SUBSIDIOS.-\n\n[DOC 203]\nBoletines/Florentino Ameghino\nResolución Nº448/19\nResolución Nº 448/19\nPublicado en versión extractada\nFlorentino Ameghino, 28/06/2019\nAUTORIZANDO GASTOS.-\n\n[DOC 204]\nBoletines/Florentino Ameghino\nResolución Nº449/19\nResolución Nº 449/19\nPublicado en versión extractada\nFlorentino Ameghino, 28/06/2019\nORDEN DE DEVOLUCION\n\n[DOC 205]\nBoletines/Florentino Ameghino\nResolución Nº450/19\nResolución Nº 450/19\nPublicado en versión extractada\nFlorentino Ameghino, 01/07/2019\nAUTORIZANDO GASTOS.-\n\n[DOC 206]\nBoletines/Florentino Ameghino\nResolución Nº452/19\nResolución Nº 452/19\nFlorentino Ameghino, 01/07/2019\nVisto\nEl expediente 4127-2922/2019 iniciado el día 4 de junio de 2019, y\nConsiderando\nLa solicitud del Sr. Pablo Antonio Rosales, DNI: 12.474.678 solicitando autorización para la circulación de un “trencito de la alegría”, destinado a niños acompañados por un adulto responsable.\nQue, el solicitante presento la documentación correspondiente; DNI, inscripción en el DNRPA, seguro de responsabilidad civil, fotos y título de propiedad del vehículo, cedula de identificación del automotor y licencia de conducir.\nQue, no existiendo normativa específica sobre la actividad de referencia, corresponde expedirse mediante resolución, con alcance particular al solicitante.\nQue, sin prejuicio de ello, la presente actividad posee causa lícita, lo que con determinadas condiciones establecidas no genera perjuicios a terceros.\nQue, en efecto, constituye una fuente de trabajo para un vecino ameghinense y una nueva atracción para la comunidad.\nQue, se genera el compromiso de girar las presentes actuaciones al Honorable Concejo Deliberante, a fin de que regule a instancia legislativa, el alcance, los derechos y las obligaciones de quienes soliciten realizar actividades similares, sin que dicha tarea obstaculice el inicio de las mismas por parte del Sr. Rosales.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nR  E  S  U  E  L  V  E\nARTICULO 1º.-\nAutorizar a Pablo Antonio Rosales, DNI: 12.474.678 a poner en funcionamiento comercial el vehículo Peugeot tipo 12 sedan, modelo 03-504GRII, año 1986, dominio RJR430, que será utilizado bajo la denominación como “trencito de la alegría”; destinado al entretenimiento y paseo de niñas, niños y sus familias en el distrito de Florentino Ameghino.------------------------------------------------------\nARTICULO 2°.-\nEstablecer las siguientes condiciones para el funcionamiento de la actividad, cuyo incumplimiento total o parcial de cualquiera de ellas implicará la clausura inmediata del vehículo, sin perjuicio de las demás acciones administrativas y/o legales que resulten aplicables:\n- La actividad será desarrollada los días sábados, domingos y feriados de 11.00 a 23.00 hs. Asimismo se podrán autorizar otros días en caso de eventos específicos, previa solicitud del interesado.\n- El conductor podrá detener su marcha con el objeto de subir y bajar pasajeros únicamente en las siguientes intersecciones: Calle 5 y 30. Calle 10 y 13. Circunvalación de acceso al Barrio San Miguel.\n- El vehículo podrá circular únicamente por el recorrido que se establece en el Anexo Único que forma parte del presente.\n- La velocidad máxima será de 20 km/h.\n- La capacidad máxima de pasajeros del vehículo será de 32 personas en total, sin incluir conductor y cuidador.\n- Los menores de edad deberán estar acompañados por un mayor responsable.\n- El autorizado deberá garantizar todas las medidas de seguridad tendientes a evitar que los pasajeros corran peligro alguno. A su vez, deberá cumplir con las medidas de seguridad establecidas en la normativa aplicable.\n- Sin perjuicio de lo establecido, deberá ajustarse a la normativa establecida en la Ley Nacional Nº 24449 y Ley Provincial Nº 13927.\nARTICULO 3°.-\nEl Municipio se libera de toda responsabilidad civil por daños y perjuicios que puedan derivar del conductor, sus dependientes y/o terceros y sus bienes, en ejercicio de la actividad.------------------\nARTICULO 4º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 207]\nBoletines/Florentino Ameghino\nResolución Nº453/19\nResolución Nº 453/19\nPublicado en versión extractada\nFlorentino Ameghino, 01/07/2019\nOTORGANDO SUBSIDIO.-\n\n[DOC 208]\nBoletines/Florentino Ameghino\nResolución Nº454/19\nResolución Nº 454/19\nPublicado en versión extractada\nFlorentino Ameghino, 01/07/2019\nOTORGANDO SUBSIDIO.-\n\n[DOC 209]\nBoletines/Florentino Ameghino\nResolución Nº455/19\nResolución Nº 455/19\nPublicado en versión extractada\nFlorentino Ameghino, 02/07/2019\nOTORGANDO SUBSIDIOS.-\n\n[DOC 210]\nBoletines/Florentino Ameghino\nResolución Nº457/19\nResolución Nº 457/19\nPublicado en versión extractada\nFlorentino Ameghino, 02/07/2019\nOTORGANDO SUBSIDIO\n\n[DOC 211]\nBoletines/Florentino Ameghino\nResolución Nº458/19\nResolución Nº 458/19\nPublicado en versión extractada\nFlorentino Ameghino, 02/07/2019\nOTORGANDO SUBSIDIO-\n\n[DOC 212]\nBoletines/Florentino Ameghino\nResolución Nº459/19\nResolución Nº 459/19\nPublicado en versión extractada\nFlorentino Ameghino, 02/07/2019\nOTORGANDO SUBSIDIOS.-\n\n[DOC 213]\nBoletines/Florentino Ameghino\nResolución Nº460/19\nResolución Nº 460/19\nPublicado en versión extractada\nFlorentino Ameghino, 02/07/2019\nAUTORIZANDO GASTOS\n\n[DOC 214]\nBoletines/Florentino Ameghino\nResolución Nº461/19\nResolución Nº 461/19\nPublicado en versión extractada\nFlorentino Ameghino, 03/07/2019\nOTORGANDO BECA.-\n\n[DOC 215]\nBoletines/Florentino Ameghino\nResolución Nº462/19\nResolución Nº 462/19\nPublicado en versión extractada\nFlorentino Ameghino, 03/07/2019\nOTORGANDO BECA.-\n\n[DOC 216]\nBoletines/Florentino Ameghino\nResolución Nº463/19\nResolución Nº 463/19\nPublicado en versión extractada\nFlorentino Ameghino, 03/07/2019\nOTORGANDO BECA.-\n\n[DOC 217]\nBoletines/Florentino Ameghino\nResolución Nº464/19\nResolución Nº 464/19\nPublicado en versión extractada\nFlorentino Ameghino, 03/07/2019\nOTORGANDO BECA.-\n\n[DOC 218]\nBoletines/Florentino Ameghino\nResolución Nº465/19\nResolución Nº 465/19\nPublicado en versión extractada\nFlorentino Ameghino, 03/07/2019\nOTORGANDO SUBSIDIO.-\n\n[DOC 219]\nBoletines/Florentino Ameghino\nResolución Nº466/19\nResolución Nº 466/19\nPublicado en versión extractada\nFlorentino Ameghino, 03/07/2019\nAUTORIZANDO GASTOS.-\n\n[DOC 220]\nBoletines/Florentino Ameghino\nResolución Nº467/19\nResolución Nº 467/19\nPublicado en versión extractada\nFlorentino Ameghino, 03/07/2019\nOTORGANDO SUBSIDIO-\n\n[DOC 221]\nBoletines/Florentino Ameghino\nResolución Nº468/19\nResolución Nº 468/19\nPublicado en versión extractada\nFlorentino Ameghino, 03/07/2019\nOTORGANDO SUBSIDIO\n\n[DOC 222]\nBoletines/Florentino Ameghino\nResolución Nº469/19\nResolución Nº 469/19\nPublicado en versión extractada\nFlorentino Ameghino, 03/07/2019\nOTORGANDO SUBSIDIO-\n\n[DOC 223]\nBoletines/Florentino Ameghino\nResolución Nº470/19\nResolución Nº 470/19\nPublicado en versión extractada\nFlorentino Ameghino, 04/07/2019\nOTORGANDO SUBSIDIO-\n\n[DOC 224]\nBoletines/Florentino Ameghino\nResolución Nº471/19\nResolución Nº 471/19\nPublicado en versión extractada\nFlorentino Ameghino, 04/07/2019\nAUTORIZANDO AYUDA ECONOMICA.-\n\n[DOC 225]\nBoletines/Florentino Ameghino\nResolución Nº472/19\nResolución Nº 472/19\nPublicado en versión extractada\nFlorentino Ameghino, 04/07/2019\nAUTORIZANDO GASTOS Y PAGO DE COMBUSTIBLE.PATRULLA RURAL F.AMEGHINO.-\n\n[DOC 226]\nBoletines/Florentino Ameghino\nResolución Nº473/19\nResolución Nº 473/19\nPublicado en versión extractada\nFlorentino Ameghino, 04/07/2019\nOTORGANDO BECA.-\n\n[DOC 227]\nBoletines/Florentino Ameghino\nResolución Nº474/19\nResolución Nº 474/19\nPublicado en versión extractada\nFlorentino Ameghino, 05/07/2019\nAUTORIZANDO GASTOS.-\n\n[DOC 228]\nBoletines/Florentino Ameghino\nResolución Nº475/19\nResolución Nº 475/19\nPublicado en versión extractada\nFlorentino Ameghino, 05/07/2019\nAUTORIZANDO GASTOS.-\n\n[DOC 229]\nBoletines/Florentino Ameghino\nResolución Nº476/19\nResolución Nº 476/19\nPublicado en versión extractada\nFlorentino Ameghino, 05/07/2019\nAUTORIZANDO GASTOS.-\n\n[DOC 230]\nBoletines/Florentino Ameghino\nResolución Nº477/19\nResolución Nº 477/19\nPublicado en versión extractada\nFlorentino Ameghino, 05/07/2019\nAUTORIZANDO GASTOS.-\n\n[DOC 231]\nBoletines/Florentino Ameghino\nResolución Nº478/19\nResolución Nº 478/19\nPublicado en versión extractada\nFlorentino Ameghino, 05/07/2019\nOTORGANDO SUBSIDIO.-\n\n[DOC 232]\nBoletines/Florentino Ameghino\nResolución Nº479/19\nResolución Nº 479/19\nPublicado en versión extractada\nFlorentino Ameghino, 05/07/2019\nOTORGANDO SUBSIDIO.-\n\n[DOC 233]\nBoletines/Florentino Ameghino\nResolución Nº480/19\nResolución Nº 480/19\nPublicado en versión extractada\nFlorentino Ameghino, 05/07/2019\nOTORGANDO SUBSIDIO.-\n\n[DOC 234]\nBoletines/Florentino Ameghino\nResolución Nº481/19\nResolución Nº 481/19\nPublicado en versión extractada\nFlorentino Ameghino, 05/07/2019\nAUTORIZANDO GASTOS.-\n\n[DOC 235]\nBoletines/Florentino Ameghino\nResolución Nº482/19\nResolución Nº 482/19\nPublicado en versión extractada\nFlorentino Ameghino, 10/07/2019\nOTORGANDO BECA.-\n\n[DOC 236]\nBoletines/Florentino Ameghino\nResolución Nº483/19\nResolución Nº 483/19\nPublicado en versión extractada\nFlorentino Ameghino, 10/07/2019\nOTORGANDO BECA.-\n\n[DOC 237]\nBoletines/Florentino Ameghino\nResolución Nº484/19\nResolución Nº 484/19\nPublicado en versión extractada\nFlorentino Ameghino, 10/07/2019\nOTORGANDO BECA.-\n\n[DOC 238]\nBoletines/Florentino Ameghino\nResolución Nº485/19\nResolución Nº 485/19\nPublicado en versión extractada\nFlorentino Ameghino, 10/07/2019\nAUTORIZANDO BONO CONTRIBUCION A CLUB ATLETICO AMEGHINO.-\n\n[DOC 239]\nBoletines/Florentino Ameghino\nResolución Nº486/19\nResolución Nº 486/19\nPublicado en versión extractada\nFlorentino Ameghino, 10/07/2019\nOTORGANDO SUBSIDIOS.-\n\n[DOC 240]\nBoletines/Florentino Ameghino\nResolución Nº487/19\nResolución Nº 487/19\nPublicado en versión extractada\nFlorentino Ameghino, 10/07/2019\nOTORGANDO SUBSIDIO\n\n[DOC 241]\nBoletines/Florentino Ameghino\nResolución Nº488/19\nResolución Nº 488/19\nPublicado en versión extractada\nFlorentino Ameghino, 10/07/2019\nOTORGANDO SUBSIDIOS.-\n\n[DOC 242]\nBoletines/Florentino Ameghino\nResolución Nº489/19\nResolución Nº 489/19\nFlorentino Ameghino, 10/07/2019\nVisto\nLa nota elevada por el Secretario de Cultura, Educación y Deportes, Alejandro Sánchez, en la que solicita autorización para abonar los gastos que ocasionara la realización de la cuarta fecha del campeonato de rural Bike del noroeste bonaerense, y\nConsiderando\nQue, dicha inauguración se realizara el día 4 de agosto en la localidad de Blaquier.-\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nR  E  S  U  E  L  V  E\nARTÍCULO 1º.-\nAutorizar a la Contaduría Municipal a que libre orden de pago, contra presentación de facturas, para abonar los gastos que ocasionaran la realización de la cuarta fecha del campeonato de rural Bike del noroeste bonaerense.--------------------------------------------\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 243]\nBoletines/Florentino Ameghino\nResolución Nº490/19\nResolución Nº 490/19\nPublicado en versión extractada\nFlorentino Ameghino, 11/07/2019\nOTORGANDO SUBSIDIOS.-\n\n[DOC 244]\nBoletines/Florentino Ameghino\nResolución Nº491/19\nResolución Nº 491/19\nPublicado en versión extractada\nFlorentino Ameghino, 11/07/2019\nOTORGANDO SUBSIDIO\n\n[DOC 245]\nBoletines/Florentino Ameghino\nResolución Nº492/19\nResolución Nº 492/19\nPublicado en versión extractada\nFlorentino Ameghino, 11/07/2019\nOTORGANDO SUBSIDIOS.-\n\n[DOC 246]\nBoletines/Florentino Ameghino\nResolución Nº493/19\nResolución Nº 493/19\nPublicado en versión extractada\nFlorentino Ameghino, 12/07/2019\nOTORGANDO BECA\n\n[DOC 247]\nBoletines/Florentino Ameghino\nResolución Nº494/19\nResolución Nº 494/19\nPublicado en versión extractada\nFlorentino Ameghino, 12/07/2019\nOTORGANDO SUBSIDIOS.-\n\n[DOC 248]\nBoletines/Florentino Ameghino\nResolución Nº495/19\nResolución Nº 495/19\nPublicado en versión extractada\nFlorentino Ameghino, 12/07/2019\nOTORGANDO SUBSIDIO\n\n[DOC 249]\nBoletines/Florentino Ameghino\nResolución Nº496/19\nResolución Nº 496/19\nPublicado en versión extractada\nFlorentino Ameghino, 12/07/2019\nOTORGANDO SUBSIDIO-\n\n[DOC 250]\nBoletines/Florentino Ameghino\nResolución Nº497/19\nResolución Nº 497/19\nPublicado en versión extractada\nFlorentino Ameghino, 15/07/2019\nAUTORIZANDO GASTOS.-\n\n[DOC 251]\nBoletines/Florentino Ameghino\nResolución Nº498/19\nResolución Nº 498/19\nPublicado en versión extractada\nFlorentino Ameghino, 15/07/2019\nOTORGANDO SUBSIDIOS.-\n\n[DOC 252]\nBoletines/Florentino Ameghino\nResolución Nº499/19\nResolución Nº 499/19\nPublicado en versión extractada\nFlorentino Ameghino, 15/07/2019\nOTORGANDO SUBSIDIOS.-\n\n[DOC 253]\nBoletines/Florentino Ameghino\nResolución Nº500/19\nResolución Nº 500/19\nPublicado en versión extractada\nFlorentino Ameghino, 15/07/2019\nOTORGANDO SUBSIDIOS.-\n\n[DOC 254]\nBoletines/Florentino Ameghino\nResolución Nº510/19\nResolución Nº 510/19\nPublicado en versión extractada\nFlorentino Ameghino, 15/07/2019\nOTORGANDO SUBSIDIOS.-\n\n[DOC 255]\nBoletines/Florentino Ameghino\nResolución Nº501/19\nResolución Nº 501/19\nPublicado en versión extractada\nFlorentino Ameghino, 16/07/2019\nAUTORIZANDO GASTOS Y PAGO DE COMBUSTIBLE.POLICIA COMUNAL F.AMEGHINO.-\n\n[DOC 256]\nBoletines/Florentino Ameghino\nResolución Nº502/19\nResolución Nº 502/19\nPublicado en versión extractada\nFlorentino Ameghino, 16/07/2019\nOTORGANDO BECAS.-\n\n[DOC 257]\nBoletines/Florentino Ameghino\nResolución Nº503/19\nResolución Nº 503/19\nPublicado en versión extractada\nFlorentino Ameghino, 16/07/2019\nOTORGANDO BECAS.-\n\n[DOC 258]\nBoletines/Florentino Ameghino\nResolución Nº504/19\nResolución Nº 504/19\nPublicado en versión extractada\nFlorentino Ameghino, 16/07/2019\nOTORGANDO BECAS.-\n\n[DOC 259]\nBoletines/Florentino Ameghino\nResolución Nº505/19\nResolución Nº 505/19\nPublicado en versión extractada\nFlorentino Ameghino, 16/07/2019\nAUTORIZANDO GASTOS.-\n\n[DOC 260]\nBoletines/Florentino Ameghino\nResolución Nº506/19\nResolución Nº 506/19\nFlorentino Ameghino, 16/07/2019\nVisto\nLa nota elevada por el Secretario de Cultura, Educación y Deportes, Alejandro Sánchez, en la que solicita autorización para abonar los gastos que ocasionara la realización de la Feria de Ciencias Distrital, y\nConsiderando\nQue, dicho evento se realizara el día 19 de julio de 2019.-\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nR  E  S  U  E  L  V  E\nARTÍCULO 1º.-\nAutorizar a la Contaduría Municipal a que libre orden de pago, contra presentación de facturas, para abonar los gastos que ocasionaran la realización de la Feria de Ciencias Distrital.-------------\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, Dar al R. Municipal y Archivar.-------\n\n[DOC 261]\nBoletines/Florentino Ameghino\nResolución Nº507/19\nResolución Nº 507/19\nPublicado en versión extractada\nFlorentino Ameghino, 16/07/2019\nOTORGANDO SUBSIDIO.-\n\n[DOC 262]\nBoletines/Florentino Ameghino\nResolución Nº508/19\nResolución Nº 508/19\nPublicado en versión extractada\nFlorentino Ameghino, 16/07/2019\nOTORGANDO SUBSIDIO.-\n\n[DOC 263]\nBoletines/Florentino Ameghino\nResolución Nº509/19\nResolución Nº 509/19\nPublicado en versión extractada\nFlorentino Ameghino, 16/07/2019\nOTORGANDO BECAS.-\n\n[DOC 264]\nBoletines/Florentino Ameghino\nEdicto\nEDICTO\nLICITACION PUBLICA MUNICIPAL Nº07/2019\nLa Municipalidad de Florentino Ameghino llama a Licitación Pública para la ampliación y modernización del sector de guardia del Hospital Municipal Felipe A. Pelaez, con un presupuesto oficial de $9.545.636,35 (pesos nueve millones quinientos cuarenta y cinco mil seiscientos treinta y seis con treinta y cinco centavos). Los interesados podrán adquirir el pliego de Bases y Condiciones en la Oficina de Compras de la Municipalidad de Florentino Ameghino, sita en Calle 9 de Julio Nº668 de Ameghino, Partido de Florentino Ameghino, Provincia de Buenos Aires, horario de atención de 08:00 a 12:00 hs.-\nº\nValor del Pliego de Bases y Condiciones: $9.546,00.-\nApertura de las Ofertas: 29 de agosto de 2019, en el Salón Dorado del Palacio Municipal, a las 11:00 hs.-\n"
}