{
  "number": "53º",
  "date": "21/05/2020",
  "description": "53º de Florentino Ameghino",
  "link": "/bulletins/3669",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Florentino Ameghino\nDecreto Nº015/20\nDecreto Nº 015/20\nFlorentino Ameghino, 09/01/2020\nCONVOCANDO A INSCRIPCION Y/O ACTUALIZACION DE DATOS PARA VIVIENDAS-\nVisto\nLa necesidad de actualizar la base de datos de demanda habitacional del Municipio de Florentino Ameghino, y\nConsiderando\nQue la misma tiene por objeto conocer la cuantía de grupos familiares que demandan una vivienda financiada y construida por el Estado.\nQue mediante la presente convocatoria, se busca generar una base de datos actualizada que permita definir estrategias y políticas tendientes a garantizar el acceso a la vivienda propia.\nQue el Municipio pondrá en funcionamiento una plataforma digital y online para el registro de los interesados en ingresar a la base de datos, sin perjuicio de la correspondiente declaración jurada en formato papel, la que deberá preservarse.\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nDecreta\nARTÍCULO 1º: Convocar retroactivamente a partir del 06 de enero de 2020, fecha en que se produjo la apertura de inscripción y/o actualización de datos a todas aquellas familias interesadas en adquirir una vivienda financiada y construida por el Estado. --------------------\nARTICULO 2º: Establecer que la presente convocatoria estará vigente desde el 06 al 21 de enero del año 2020. Las inscripciones y/o actualizaciones se realizarán de lunes a viernes, de 13 a 17 hs., en el Centro Integrador Comunitario, sito en calle 11 y 14 de esta ciudad.—\nARTICULO 3º: Dar publicidad de la presente a través de la Oficina de Prensa, en distintos medios de comunicación y mediante publicación en dependencias municipales.---------------------------------------------\n\n[DOC 2]\nBoletines/Florentino Ameghino\nDecreto Nº069/20\nDecreto Nº 069/20\nFlorentino Ameghino, 21/02/2020\nPRORROGANDO PLAZO PARA INSCRIPCION Y/O ACTUALIZACION DE DATOS DE VIVIENDAS-\nVisto\nLa necesidad de prorrogar el plazo para la inscripción y/o actualización de la base de datos de demanda habitacional del Municipio de Florentino Ameghino, y\nConsiderando\nQue, en virtud del cotejo de la base de datos existente en el municipio con las nuevas actualizaciones e inscripciones que se llevaron a cabo durante el mes de enero del corriente año se ha detectado que han quedado familias sin acceder a la referida actualización.\nQue, como se ha expresado anteriormente, la misma tiene por objeto conocer la cuantía de grupos familiares que demandan una vivienda financiada y construida por el Estado y por ello se deben extremar los recaudos a fin de evitar que grupos familiares queden excluidos de la base de datos.-\nEL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nDecreta\nARTÍCULO 1º: Prorrogar el plazo de inscripción y/o actualización de datos a todas aquellas familias interesadas en adquirir una vivienda financiada y construida por el Estado. --------------------------------------------------------\nARTICULO 2º: Establecer que la prórroga de la convocatoria estará vigente desde el día 09 al 20 de marzo del año 2020. Las inscripciones y/o actualizaciones se realizarán de lunes a viernes, de 08:00 a 12:00 horas, en el Centro Integrador Comunitario, sito en calle 11 y 14 de esta ciudad. ------\nARTICULO 3º: Comunicar, dar publicidad de la presente a través de la Oficina de Prensa en distintos medios de comunicación y mediante publicación en dependencias municipales, elevar copia al Honorable Concejo Deliberante, dar al Registro Municipal y archivar.---------------------------------------------\n"
}