{
  "number": "7º",
  "date": "16/02/2018",
  "description": "7º de Florentino Ameghino",
  "link": "/bulletins/668",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Florentino Ameghino\nDecreto Nº009/18\nDecreto Nº 009/18\nPublicado en versión extractada\nFlorentino Ameghino, 02/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 2]\nBoletines/Florentino Ameghino\nDecreto Nº017/18\nDecreto Nº 017/18\nPublicado en versión extractada\nFlorentino Ameghino, 05/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 3]\nBoletines/Florentino Ameghino\nDecreto Nº018/18\nDecreto Nº 018/18\nPublicado en versión extractada\nFlorentino Ameghino, 05/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 4]\nBoletines/Florentino Ameghino\nDecreto Nº020/18\nDecreto Nº 020/18\nPublicado en versión extractada\nFlorentino Ameghino, 08/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 5]\nBoletines/Florentino Ameghino\nDecreto Nº021/18\nDecreto Nº 021/18\nPublicado en versión extractada\nFlorentino Ameghino, 08/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 6]\nBoletines/Florentino Ameghino\nDecreto Nº023/18\nDecreto Nº 023/18\nPublicado en versión extractada\nFlorentino Ameghino, 09/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 7]\nBoletines/Florentino Ameghino\nDecreto Nº024/18\nDecreto Nº 024/18\nPublicado en versión extractada\nFlorentino Ameghino, 09/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 8]\nBoletines/Florentino Ameghino\nDecreto Nº025/18\nDecreto Nº 025/18\nPublicado en versión extractada\nFlorentino Ameghino, 11/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 9]\nBoletines/Florentino Ameghino\nDecreto Nº030/18\nDecreto Nº 030/18\nFlorentino Ameghino, 15/01/2018\nDISPONIENDO PAGO ADICIONAL POR FUNCION Y/O DEDICACION EXCLUSIVA.-\nVisto\nLa Ordenanza Complementaria para el año 2018, promulgada el día 05 de Enero del corriente mediante Decreto Nº016, y la necesidad de ordenar el pago de adicionales, y\nConsiderando\nLo estipulado en el ARTICULO 4º inciso A el que reza: Adicional por funcion: Cuando el agente desempeñe funciones jerárquicas previstas en las estructuras orgánicas-funcionales aprobadas en la forma que impone este Estatuto, percibirá este adicional cuyo monto será el porcentaje que seguidamente se establece: Jefe de Division: de hasta el 100% del sueldo de su categoría; Director: de hasta el 100% del sueldo de su categoría; Inciso C el que reza: Adicional por actividad exclusiva: El personal que se desempeñe cubriendo cargos previstos en el respectivo Plantel Básico, con exigencia de actividad exclusiva conforme con lo que establezca la Municipalidad de Florentino Ameghino, tendrá derecho a este adicional que será hasta el 30% del sueldo de categoría salarial. Su percepción será incompatible con la de adicional por bloqueo de título.-\nPor ello: EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nDecreta\nARTÍCULO 1º.-\nDisponer el pago por Adicional por Función y/o Adicional por Actividad Exclusiva desde el 01/01/2018 hasta el 31/12/2018 a las personas que se detallan en el anexo que forma parte del presente.-\nARTICULO 2º:\nComunicar, elevar copia al Honorable Concejo Deliberante, Dirección de Personal, pasar a Contaduría, Dar al R. Municipal y Archivar.-\nAnexos\nAnexo Decreto 030/18\nPersonas que perciben Adicional por Función y/o Adicional por Actividad Exclusiva\nDESCARGAR\n\n[DOC 10]\nBoletines/Florentino Ameghino\nDecreto Nº031/018\nDecreto Nº 031/018\nFlorentino Ameghino, 15/01/2018\nRECATEGORIZANDO PERSONAL.-\nVisto\nLa promulgación del Decreto Nº 016/18, dictado por el Departamento Ejecutivo aprobando la Ordenanza Nº 1039, que fija el Cálculo de recursos y Presupuesto de gastos para el año 2018, y en el cual se fijan las distintas áreas que componen la organicidad jerárquica y escalafonario del Ejecutivo Municipal,\nLa nota elevada por el Director de Recursos Humanos en la que solicita se cambie de categorías a agentes municipales de planta permanente y personal temporario;\nLo normado en el art. 20 inc. e), art.24, art.25, art.98 apartado 1 y ccs del Estatuto para el personal de la Municipalidad de Florentino Ameghino, y\nConsiderando\nQue, de un minucioso análisis surge la necesidad de adecuar categorías vigentes a agentes municipales; a partir del mes de Enero del corriente año inclusive;\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nDecreta\nARTICULO 1º\n.-. Designar a la Sra. Bricco Nora Clelia, legajo 6565 en la categoría de Medico Hospital Full.-\nARTICULO 2°\n.- Designar al Sr. Calvo Mauro Eduardo, legajo 6609 en la categoría de Jefe de Division A.-\nARTICULO 3°\n.- Designar al Sr. Sierra Mario, legajo 6678 en la categoría de Jefe de Division B.-\nARTICULO 4°\n.- Designar a la Sra. Ingliso María Marta, legajo 6602 en la categoría de Jefe de Division B.-\nARTICULO 5°\n.- Designar a la Sra. Aguirre Natalia Valeria Jorgelina legajo 52409 en la categoría de Jefe de Division A.-\nARTICULO 6°\n.- Designar al Sr. Pérez Héctor Leonel, legajo 6836 en la categoría de Jefe de Division B.-\nARTICULO 7°\n.- Designar a la Sra. Moro Griselda Beatriz, legajo 6677 en la categoría de Oficial Superior B.-\nARTICULO 8°\n.- Designar a la Sra. Cofiño Adriana, legajo 51730 en la categoría de Oficial Superior B.-\nARTICULO 9°\n.- Designar a la Sra. Tripodi Laura Gabriela, legajo 6792 en la categoría equivalente a Jefe de Division A.-\nARTICULO 10°\n.- Designar al Sr. Burgos Ibar Matías, legajo 7017 en la categoría equivalente a Jefe de Division B.-\nARTICULO 11°\n.- Designar al Sr. Herrera Arnaldo Sebastián, legajo 51986 en la categoría equivalente a Oficial Superior A.-\nARTICULO 12°\n.- Designar a la Sra. Lavaselli María Cecilia, legajo 7080 en la categoría equivalente a Jefe de Division A.-\nARTICULO 13º\n: Los agentes temporarios designados en este decreto serán incorporados en condiciones remuneratorias equivalentes al personal de planta permanente que ocupe igual cargo, así como también tendrán derecho a percibir las bonificaciones establecidas en la ordenanza anual complementaria para el año 2018 para el personal administrativo, obrero, de servicio y maestranza, técnico y profesional, según corresponda a la tarea que desempeñe.--\nARTICULO 14º\n.- Comunicar, elevar copia al Honorable Concejo Deliberante, pasar a Recursos Humanos, a Contaduría, Dar al R. Municipal y Archívese.--\n\n[DOC 11]\nBoletines/Florentino Ameghino\nDecreto Nº032/18\nDecreto Nº 032/18\nPublicado en versión extractada\nFlorentino Ameghino, 15/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 12]\nBoletines/Florentino Ameghino\nDecreto Nº033/18\nDecreto Nº 033/18\nPublicado en versión extractada\nFlorentino Ameghino, 15/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 13]\nBoletines/Florentino Ameghino\nDecreto Nº034/18\nDecreto Nº 034/18\nPublicado en versión extractada\nFlorentino Ameghino, 16/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 14]\nBoletines/Florentino Ameghino\nDecreto Nº038/18\nDecreto Nº 038/18\nFlorentino Ameghino, 19/01/2018\nAJUSTE DE AUMENTO DE SUELDO SEGÚN IPC ANUALIZADO (CLAUSULA GATILLO).-\nVisto\nEl Decreto N°736/2017 de fecha 29 de noviembre de 2017 que ratifica el convenio colectivo de trabajo, y\nConsiderando\nQue, en su anexo fechado el 23/11/2017, obra acta en la que en su punto b) se acordó con los representantes gremiales la revisión del aumento de los sueldos aplicando la cláusula gatillo si el porcentaje anualizado del IPC 2017 llegaba a superar el 24% anual;\nQue, el informe del Instituto de estadística y censo da cuenta que finalmente el porcentaje de aumento del índice mencionado supero el 24% anual, por lo que se debe tener en cuenta este porcentaje como el que se debe aplicar para llegar a la cláusula gatillo total;\nQue, el aumento que resulta se aplicara retroactivamente sobre las remuneraciones aplicables a partir del mes de noviembre de 2017.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nDecreto\nARTICULO 1º.\nAutorizar a Contaduría Municipal y a la Direccion de Recursos Humanos a que liquiden el aumento que corresponda, aplicable a todos los sueldos, desde el mes de noviembre de 2017, calculando que el aumento total de las remuneraciones en 2017 alcanza al 24%, en consecuencia deberá liquidarse la diferencia entre lo ya aumentado y el 24% antes dicho.-\nARTICULO 2º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Dirección de Salud, a Contaduría, a la Secretaría de Recursos Humanos, Dar al R. Municipal y Archivar.-\n\n[DOC 15]\nBoletines/Florentino Ameghino\nDecreto Nº039/18\nDecreto Nº 039/18\nFlorentino Ameghino, 19/01/2018\nCAMBIO DE FUNCION AGENTE MUNICIPAL.-\nVisto\nLa nota enviada por el Director de Recursos Humanos Sr. Alejandro Paltanavicius en la que informa la necesidad de designar una persona que esté a cargo del Personal del Hospital, y\nConsiderando\nQue, la agente municipal Gudiño Mirta Graciela se desempeña en el cargo de Jefe de Personal del Hospital;\nQue, a partir del 22 de enero del corriente año Gudiño hará uso de su Licencia por descanso anual y posterior jubilación;\nQue, es menester designar una persona que cumpla la funcion de controlar al Personal del Hospital para el normal funcionamiento del mismo.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nDecreta\nARTICULO 1º.\nDesignar a partir del 22 de Enero de 2018 a Sandra Elizabeth Cañon, Legajo 6578 como Jefe de Division A quien estará a cargo del Personal del Hospital, con un adicional por funcion del 40%.-\nARTICULO 2º\n. Comunicar, elevar copia al Honorable Concejo Deliberante, pasar a Dirección de Salud, a Contaduría, a la Secretaría de Recursos Humanos, Dar al R. Municipal y Archivar.-\n\n[DOC 16]\nBoletines/Florentino Ameghino\nDecreto Nº040/18\nDecreto Nº 040/18\nPublicado en versión extractada\nFlorentino Ameghino, 19/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 17]\nBoletines/Florentino Ameghino\nDecreto Nº041/18\nDecreto Nº 041/18\nPublicado en versión extractada\nFlorentino Ameghino, 22/01/2018\nAPLICANDO SANCION DISCIPLINARIA A AGENTE MUNICIPAL.-\n\n[DOC 18]\nBoletines/Florentino Ameghino\nDecreto Nº042/18\nDecreto Nº 042/18\nFlorentino Ameghino, 22/01/2018\nAUTORIZANDO EGRESO E INGRESO VECINOS DE CALLE 30 ENTRE 3 Y 5.-\nVisto\nEl Decreto N°458/2016 de fecha 07 de Diciembre de 2016 Ordenando Cierre de Calle el que reza: “Ordenar el cierre de la calle 30 entre 3 y 5 de esta ciudad de Ameghino, desde el mes de Noviembre hasta del mes de Abril de cada año, durante los días viernes y sábados, en el horario de 21:00 a 02:00 horas, y los días domingo y feriados de 20:30 a 00:30 horas. Asimismo, podrá la comuna autorizarlo también en ocasiones que estime especiales y en días de vísperas de feriado”, y\nConsiderando\nQue, en la calle antes mencionada se encuentran domicilios de vecinos con la necesidad de ingresar o egresar en los días que se ordena el cierre de calle;\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nDecreta\nARTICULO 1º.\nAutorizar al corrido del vallado para el ingreso o egreso de las personas que se domicilian en Calle 30 entre 3 y 5 en los dias y horarios de cierre de la calle.-\nARTICULO 2º.-\nComunicar a la Policía Comunal y al Encargado deTransito, elevar copia al Honorable Consejo Deliberante, pasar a Dirección de Salud, a Contaduría, a la Secretaría de Recursos Humanos, Dar al R. Municipal y Archivar.-\n\n[DOC 19]\nBoletines/Florentino Ameghino\nDecreto Nº043/18\nDecreto Nº 043/18\nFlorentino Ameghino, 22/01/2018\nEXPEDIR CERTIFICADO DE APTITUD AMBIENTAL.-\nVisto\nLa solicitud de fojas 1 presentada por El Diamante SRL referida a la Categorización Industrial del proyecto de instalación de un establecimiento que se dedicara a la fabricación de Chacinados y Salazones, y\nConsiderando\nQue, surge de las constancia de este expediente que la firma requirente, cumple con los requisitos exigidos por la Ley 11.459 (y sus modificatorias) y su Decreto Reglamentario;\nQue, en consecuencia y tal como lo dictamina la Direccion de Ordenamiento Ambiental Territorial (Resolución 324/16), corresponde a este Municipio otorgar el Certificado de Aptitud Ambiental conforme lo establece el art.28 del Decreto Reglamentario 1741/96;\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nDecreta\nARTÍCULO 1º\n: Expedir Certificado de Aptitud Ambiental dentro de la Primera Categoría a la firma El Diamante SRL para la fabricación de Chacinados y Salazones en calle 9 N°488 de Florentino Ameghino.-\nARTICULO 2º:\nPase a la Oficina de Inspección a sus efectos.-\nARTICULO 3°.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, Secretaría de Recursos Humanos, Dar al R. Municipal y Archivar.-\n\n[DOC 20]\nBoletines/Florentino Ameghino\nDecreto Nº044/18\nDecreto Nº 044/18\nPublicado en versión extractada\nFlorentino Ameghino, 22/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 21]\nBoletines/Florentino Ameghino\nDecreto Nº045/18\nDecreto Nº 045/18\nPublicado en versión extractada\nFlorentino Ameghino, 22/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 22]\nBoletines/Florentino Ameghino\nDecreto Nº046/18\nDecreto Nº 046/18\nFlorentino Ameghino, 26/01/2018\nLLAMANDO A CONCURSO DE PRECIOS Nº 02/2018 “ADQUISICION DE MATERIALES GRUESOS SECTOR JUEGOS DE PLAZA SAN MARTIN”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos Ingeniero Marcos Ceretta en la que solicita la adquisición de materiales gruesos sector juegos de Plaza San Martin, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nDecreta\nARTÍCULO 1º\n.- Llamar a Concurso de Precios Nº 02/2018, para la adquisición de materiales gruesos sector Plaza San Martin por un presupuesto Oficial de $ 282.599,50.- (Pesos: Doscientos ochenta y dos mil quinientos noventa y nueve con cincuenta centavos).-\nARTICULO 2º\n.- Las ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/1753/2018, que serán abiertos el día 16 de Febrero de 2018 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.-\nARTICULO 3º\n.- Comunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-\n\n[DOC 23]\nBoletines/Florentino Ameghino\nDecreto Nº047/18\nDecreto Nº 047/18\nPublicado en versión extractada\nFlorentino Ameghino, 26/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 24]\nBoletines/Florentino Ameghino\nDecreto Nº048/18\nDecreto Nº 048/18\nPublicado en versión extractada\nFlorentino Ameghino, 26/01/2018\nAPLICANDO SANCION DISCIPLINARIA DE APERCIBIMIENTO.-\n\n[DOC 25]\nBoletines/Florentino Ameghino\nDecreto Nº049/18\nDecreto Nº 049/18\nPublicado en versión extractada\nFlorentino Ameghino, 26/01/2018\nAPLICANDO SANCION DISCIPLINARIA DE AGENTE MUNICIPAL.-\n\n[DOC 26]\nBoletines/Florentino Ameghino\nDecreto Nº050/18\nDecreto Nº 050/18\nPublicado en versión extractada\nFlorentino Ameghino, 26/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 27]\nBoletines/Florentino Ameghino\nDecreto Nº051/18\nDecreto Nº 051/18\nPublicado en versión extractada\nFlorentino Ameghino, 26/01/2018\nCONCEDIENDO LICENCIA POR DESCANSO ANUAL.-\n\n[DOC 28]\nBoletines/Florentino Ameghino\nDecreto Nº052/18\nDecreto Nº 052/18\nFlorentino Ameghino, 26/01/2018\nAUTORIZANDO PAGO EN CONCEPTO DE VIANDA.-\nVisto\nEl Decreto Nº 016/18, dictado por el Departamento Ejecutivo, mediante el cual se promulga la Ordenanza Nº 1039, que fija el Cálculo de recursos y Presupuesto de gastos para el año 2018.\nEl Estatuto para el empleado de la Municipalidad de Florentino Ameghino, aprobado por Ordenanza 928/16.-\nLa Ley Orgánica de las Municipalidades, Decreto-Ley 6769/58, y\nConsiderando\nQue, para prestar diferentes servicios a la comuna se requiere personal municipal afectado a tareas que requieren jornada extendida, lo que no permite regresar a su domicilio para almorzar.-\nQue, el artículo 20 inc. e) del referido estatuto dispone:\n“El personal de la Planta Permanente de la Municipalidad de Florentino Ameghino tiene derecho a:\nuna remuneración justa conformada por distintos componentes que tengan relación con el nivel escalafonario alcanzado, la función efectivamente desempeñada en el cumplimiento del trabajo…”\nQue, en el mismo sentido el artículo 24 establece: “\nEl Departamento Ejecutivo o el Presidente del Honorable Concejo Deliberante de acuerdo a sus respectivos ámbitos de competencia, determinarán el régimen remuneratorio del personal de la Municipalidad de Florentino Ameghino, teniendo en consideración las propuestas sindicales. El mismo deberá encontrarse dentro de los límites aprobados por la ordenanza de creación de cálculo de recursos y presupuestos de gastos, y ordenanza anual complementaria, y sujeto a los principios y derechos mínimos establecidos en el presente Estatuto”.-\nQue, conforme lo expresa el artículo 8° de la Ordenanza Complementaria para el año 2018, es potestad del Departamento Ejecutivo reglamentar lo dispuesto en la mencionada ordenanza.-\nQue, la Ley Orgánica de las Municipalidades dispone expresamente en su artículo 108 la atribución del Departamento Ejecutivo de reglamentar las ordenanzas y fijar los viáticos (Conf. Art. 108 inciso 3 y 15 L.O.M.-).-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nDecreta\nARTÍCULO 1º\n: Otorgar, en concepto de vianda, al personal no jerárquico que se encuentre prestando tareas, cumpliendo jornada extendida y sin posibilidad de regresar a su domicilio para almorzar, un importe de Pesos Ciento Veinte ($ 120.-), por cada día trabajado bajo esta modalidad.-\nARTICULO 2°:\nEl concepto de Vianda referido ut-supra, será “no remunerativo”, por lo que no estará sujeto a retenciones.-\nARTICULO 3°:\nEl presente tendrá vigencia a partir del mes de enero de 2018.-\nARTICULO 4°\n: Comunicar, elevar copia al Honorable Concejo Deliberante, a la Dirección de Recursos Humanos, pasar a Contaduría, Dar al R. Municipal y Archivar.-\n\n[DOC 29]\nBoletines/Florentino Ameghino\nDecreto Nº053/18\nDecreto Nº 053/18\nFlorentino Ameghino, 29/01/2018\nLLAMANDO A CONCURSO DE PRECIOS N°03/2018 PARA CONTRATACION DE MANO DE OBRA DE ALBAÑILERIA PARA SECTOR JUEGOS PLAZA SAN MARTIN.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos Ing.Marcos Cristóbal Ceretta en la que solicita la “Contratación de mano de obra de albañilería para sector juegos plaza San Martin”, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nDecreta\nARTÍCULO 1º.\n- Llamar a Concurso de Precios Nº03/2018, para la Contratación de mano de obra de albañilería para sector juegos Plaza San Martin, por un presupuesto Oficial de $238.500,00 (Pesos: Doscientos treinta y ocho mil quinientos).-\nARTICULO 2º.\n-Los Presupuestos deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “g” 4127/1754, la fecha de apertura es el día 23/02/2018, a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.-\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal Archivar.-\n\n[DOC 30]\nBoletines/Florentino Ameghino\nDecreto Nº054/18\nDecreto Nº 054/18\nFlorentino Ameghino, 30/01/2018\nLLAMANDO A LICITACION PRIVADA N°02/2018 ADQUISICION COMBUSTIBLE Y LUBRICANTES.-\nVisto\nLa nota suscrita y elevada por el Jefe de Division A perteneciente a Servicios Públicos Jorge Roveda en la que solicita la “Adquisición de combustible y lubricantes”, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nDecreta\nARTÍCULO 1º.-\nLlamar a Licitación Privada Nº02/2018, para la Adquisición de combustible y lubricantes, por un presupuesto Oficial de $552.000,00 (Pesos: Quinientos cincuenta y dos mil).-\nARTICULO 2º.-\nLos Presupuestos deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “g” 4127/1758, la fecha de apertura es el día 23/02/2018, a las 11:30 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.-\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal Archivar.-\n\n[DOC 31]\nBoletines/Florentino Ameghino\nDecreto Nº055/18\nDecreto Nº 055/18\nPublicado en versión extractada\nFlorentino Ameghino, 30/01/2018\nDISPONIENDO EL CESE DE AGENTE MUNICIPAL.-\n\n[DOC 32]\nBoletines/Florentino Ameghino\nDecreto Nº056/18\nDecreto Nº 056/18\nPublicado en versión extractada\nFlorentino Ameghino, 31/01/2018\nDISPONIENDO EL CESE DE AGENTE MUNICIPAL.-\n\n[DOC 33]\nBoletines/Florentino Ameghino\nDecreto Nº059/18\nDecreto Nº 059/18\nFlorentino Ameghino, 01/02/2018\nINCORPORANDO PERSONAL TEMPORARIO JORNALIZADO.-\nVisto\nLa nota enviada por el Director de Recursos Humanos Sr. Alejandro Paltanavicius en la que solicita la designación de Casco Francisco Javier.-\nQue para dar cumplimiento a las prestaciones de las distintas áreas de la Municipalidad de Florentino Ameghino, y atento a la necesidad de incorporar personal en el área de la Secretaria de Obras Públicas, Produccion y Medio Ambiente, y\nConsiderando\nLo dispuesto en el artículo 94, ss. yccs. del Estatuto Municipal 928/16, arts. 111, ss. Y ccs. de la Ley 14.656.-\nLo expuesto en el visto, razones de mejor servicio.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones,\nDecreta\nARTÍCULO 1º\n: Incorporar como personal temporario Jornalizado 30 horas semanales, desde 01/02/2018 hasta el 30/04/2018 a Francisco Javier Casco, DNI: 41.996.686, legajo 7117 para desempeñar tareas en Secretaria de Obras Públicas, Produccion y Medio Ambiente.-\nARTICULO 2º:\nEl agente designado en este decreto será incorporado en condiciones remuneratorias equivalentes al personal de planta permanente que ocupe igual cargo, así como también tendrá derecho a percibir las bonificaciones establecidas en la ordenanza anual complementaria para el año 2018 para el personal administrativo, obrero, de servicio y maestranza, técnico y profesional, según corresponda a la tarea que desempeñe.-\nARTICULO 3°.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a Contaduría, Secretaría de Recursos Humanos, Dar al R. Municipal y Archívese.-\n\n[DOC 34]\nBoletines/Florentino Ameghino\nDecreto Nº063/18\nDecreto Nº 063/18\nPublicado en versión extractada\nFlorentino Ameghino, 06/02/2018\nRECHAZANDO TELEGRAMA LEY N° 23.789 .-\n\n[DOC 35]\nBoletines/Florentino Ameghino\nDecreto Nº064/18\nDecreto Nº 064/18\nPublicado en versión extractada\nFlorentino Ameghino, 06/02/2018\nRECHAZANDO TELEGRAMA LEY N° 23.789 .-\n\n[DOC 36]\nBoletines/Florentino Ameghino\nDecreto Nº065/18\nDecreto Nº 065/18\nPublicado en versión extractada\nFlorentino Ameghino, 06/02/2018\nRECHAZANDO TELEGRAMA LEY N° 23.789.-\n\n[DOC 37]\nBoletines/Florentino Ameghino\nDecreto Nº066/18\nDecreto Nº 066/18\nFlorentino Ameghino, 06/02/2018\nLLAMANDO A CONCURSO DE PRECIOS Nº 04/2018 “PROVISION DE HORMIGON PARA PAÑOL EN GALPON CORRALON MUNICIPAL”.-\nVisto\nLa nota suscrita y elevada por el Jefe de Division A de Obras y Servicios Públicos Sr. Jorge Roveda en la que solicita la provisión de hormigón para pañol en galpón corralón municipal, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nDecreta\nARTÍCULO 1º.-\nLlamar a Concurso de Precios Nº 04/2018, para la provisión de hormigón para pañol en galpón corralón municipal, por un presupuesto Oficial de $ 273.750, 40.- (Pesos: Doscientos setenta y tres mil setecientos cincuenta con cuarenta centavos) -\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/1765/2017, que serán abiertos el día 01 de Marzo de 2018 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.-\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-\n\n[DOC 38]\nBoletines/Florentino Ameghino\nDecreto Nº067/18\nDecreto Nº 067/18\nFlorentino Ameghino, 06/02/2018\nLLAMANDO A LICITACION PRIVADA Nº 01/2018 “CONTRATACION DE MANO DE OBRA Y MATERIALES SEGUNDA ETAPA DE LA AMPLIACION RED DE GAS DE AMEGHINO”.-\nVisto\nLa nota suscrita y elevada por el Secretario de Obras y Servicios Públicos, Ing. Marcos Ceretta en la que solicita se licite la Contratación de mano de obra y materiales Segunda Etapa de la Ampliación de la Red de Gas de Ameghino, y\nConsiderando\nLo dispuesto en los arts. 151, ss. y ccds. de la Ley Orgánica de las Municipalidades.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones.\nDecreta\nARTÍCULO 1º.-\nLlamar a Licitación Privada Nº 01/2018, para la “contratación de mano de obra y materiales segunda etapa de la ampliación de la Red de Gas de Ameghino”, por un presupuesto Oficial de $ 1.085.422,04.- (Pesos: Un millón ochenta y cinco mil cuatrocientos veintidós con 04/100).-\nARTICULO 2º.-\nLas ofertas debidamente firmadas deberán presentarse en sobres cerrados en la Municipalidad de Florentino Ameghino, en un todo de acuerdo a lo determinado en el Pliego de Bases y Condiciones obrante en Expediente “G” 4127/1757/2018, que serán abiertos el día 09 de Marzo de 2018 a las 11:00 hs, en la Municipalidad de Florentino Ameghino, ante la presencia de los interesados que deseen asistir.-\nARTICULO 3º.-\nComunicar, elevar copia al Honorable Concejo Deliberante, pasar a contaduría, Dar al R. Municipal y Archivar.-\n\n[DOC 39]\nBoletines/Florentino Ameghino\nResolución Nº026/18\nResolución Nº 026/18\nPublicado en versión extractada\nFlorentino Ameghino, 16/01/2018\nOTORGANDO SUBSIDIO.-\n\n[DOC 40]\nBoletines/Florentino Ameghino\nResolución Nº027/18\nResolución Nº 027/18\nPublicado en versión extractada\nFlorentino Ameghino, 17/01/2018\nOTORGANDO SUBSIDIO.-\n\n[DOC 41]\nBoletines/Florentino Ameghino\nResolución Nº028/18\nResolución Nº 028/18\nPublicado en versión extractada\nFlorentino Ameghino, 17/01/2018\nOTORGANDO SUBSIDIO.-\n\n[DOC 42]\nBoletines/Florentino Ameghino\nResolución Nº029/18\nResolución Nº 029/18\nPublicado en versión extractada\nFlorentino Ameghino, 17/01/2018\nOTORGANDO BECAS.-\n\n[DOC 43]\nBoletines/Florentino Ameghino\nResolución Nº030/18\nResolución Nº 030/18\nFlorentino Ameghino, 17/01/2018\nVisto\nAUTORIZANDO GASTOS.\nLa nota elevada por la Dirección General de Cultura y Educación, Consejo Escolar de Florentino Ameghino, Secretaria Sra. Cardosii, María de los Ángeles, solicitando la intervención para que se gestione el pago de la factura de la red de gas natural de la Escuela Primaria N° 15 y.-\nConsiderando\nQue dicha Institución no pueden solventar los gastos.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nResuelve\nARTÍCULO 1º.-\nAutorizar a la Contaduría Municipal a que libre orden de pago, contra la presentación de facturas, por la suma de\n$ 694.68\n(Pesos: seiscientos noventa y cuatro con sesenta y ocho) por gastos de las facturas de la Red de Gas Natural correspondiente a los meses de febrero y marzo del año 2018, de la Institución Educativa Escuela Primaria N° 15 de nuestra localidad.-\nARTICULO 2º.-\nComuníquese, elévese copia al Honorable Concejo Deliberante, pase a Contaduría, Dese al R. Municipal y Archívese.-\n\n[DOC 44]\nBoletines/Florentino Ameghino\nResolución Nº031/18\nResolución Nº 031/18\nPublicado en versión extractada\nFlorentino Ameghino, 18/01/2018\nOTORGANDO SUBSIDIO.-\n\n[DOC 45]\nBoletines/Florentino Ameghino\nResolución Nº032/18\nResolución Nº 032/18\nPublicado en versión extractada\nFlorentino Ameghino, 18/01/2018\nOTORGANDO SUBSIDIOS.-\n\n[DOC 46]\nBoletines/Florentino Ameghino\nResolución Nº033/18\nResolución Nº 033/18\nPublicado en versión extractada\nFlorentino Ameghino, 18/01/2018\nOTORGANDO SUBSIDIOS.-\n\n[DOC 47]\nBoletines/Florentino Ameghino\nResolución Nº034/18\nResolución Nº 034/18\nPublicado en versión extractada\nFlorentino Ameghino, 18/01/2018\nOTORGANDO SUBSIDIO.-\n\n[DOC 48]\nBoletines/Florentino Ameghino\nResolución Nº035/18\nResolución Nº 035/18\nPublicado en versión extractada\nFlorentino Ameghino, 19/01/2018\nOTORGANDO SUBSIDIO.-\n\n[DOC 49]\nBoletines/Florentino Ameghino\nResolución Nº036/18\nResolución Nº 036/18\nPublicado en versión extractada\nFlorentino Ameghino, 19/01/2018\nOTORGANDO SUBSIDIO.-\n\n[DOC 50]\nBoletines/Florentino Ameghino\nResolución Nº037/18\nResolución Nº 037/18\nPublicado en versión extractada\nFlorentino Ameghino, 22/01/2018\nOTORGANDO SUBSIDIOS.-\n\n[DOC 51]\nBoletines/Florentino Ameghino\nResolución Nº041/18\nResolución Nº 041/18\nPublicado en versión extractada\nFlorentino Ameghino, 24/01/2018\nOTORGANDO SUBSIDIOS.-\n\n[DOC 52]\nBoletines/Florentino Ameghino\nResolución Nº044/18\nResolución Nº 044/18\nPublicado en versión extractada\nFlorentino Ameghino, 25/01/2018\nOTORGANDO SUBSIDIOS.-\n\n[DOC 53]\nBoletines/Florentino Ameghino\nResolución Nº046/18\nResolución Nº 046/18\nPublicado en versión extractada\nFlorentino Ameghino, 26/01/2018\nOTORGANDO SUBSIDIOS.-\n\n[DOC 54]\nBoletines/Florentino Ameghino\nResolución Nº049/18\nResolución Nº 049/18\nPublicado en versión extractada\nFlorentino Ameghino, 29/01/2018\nOTORGANDO SUBSIDIO.-\n\n[DOC 55]\nBoletines/Florentino Ameghino\nResolución Nº051/18\nResolución Nº 051/18\nPublicado en versión extractada\nFlorentino Ameghino, 30/01/2018\nOTORGANDO SUBSIDIO.-\n\n[DOC 56]\nBoletines/Florentino Ameghino\nResolución Nº053/18\nResolución Nº 053/18\nFlorentino Ameghino, 31/01/2018\nVisto\nAUTORIZANDO GASTOS.-\nLa nota elevada por la Directora de Educación y Cultura, Srta. Josefina Lahitte en la que solicita autorización de gastos a la suma de $5000 (Pesos cinco mil); para la compra de telas y artículos de mercería para la decoración del 24° Festival del Pueblo\nConsiderando\nQué, por la realización del 24° Festival del Pueblo generaran gastos.-\nPor ello EL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nResuelve\nARTÍCULO 1º.-\nAutorícese a la Contadora Municipal a que abone el monto de $5000 (Pesos: cinco mil) para gastos que se generaran por el 24° Festival del Pueblo 2018, contra la presentación de facturas o devolución del monto.-\nARTICULO 2º.-\nComuníquese, elévese copia al Honorable Concejo Deliberante, pase a Contaduría, Dese al R. Municipal y Archívese.-\n\n[DOC 57]\nBoletines/Florentino Ameghino\nResolución Nº058/18\nResolución Nº 058/18\nFlorentino Ameghino, 02/02/2018\nVisto\nAUTORIZANDO GASTOS.-\nLa nota elevada por la Coordinadora Distrital de Política Socio-Educativa, Prof. Yesica Ledesma, en la que solicita se le abonen los gastos del Programa Patios Abiertos, que se detalla en el Artículo 1° de la presente y;\nConsiderando\nQué, dicho Programa origina gastos, y la Coordinadora de Política Socio-Educativa del Distrito de Florentino Ameghino, la Prof. Yesica Ledesma, en que solicita que se le abone la suma de $7000- (Pesos siete mil) por gastos que ocasionan.\nPor ello EL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nResuelve\nARTÍCULO 1º.-\nAutorícese a la Contadora Municipal a que abone la orden de pago por la suma de $7000 (Pesos: siete mil) a la coordinadora de Política Socio-Educativa Prof. Yesica Ledesma, contra la correspondiente presentación de facturas, por gastos originados debido al desarrollo del Programa Patios Abiertos.-\nARTICULO 2º.-\nComuníquese, elévese copia al Honorable Concejo Deliberante, pase a Contaduría, Dese al R. Municipal y Archívese.-\n\n[DOC 58]\nBoletines/Florentino Ameghino\nResolución Nº061/18\nResolución Nº 061/18\nFlorentino Ameghino, 02/02/2018\nVisto\nAUTORIZANDO GASTOS.-\nLa nota elevada por la Dirección de Educación y Cultura Sra. Josefina Lahitte, solicitando apoyo económico para solventar gastos por la compra de un colchón de una plaza para la casa del Estudiante de Ameghino en la ciudad de la Plata y.-\nConsiderando\nQue dicha compra es necesaria ya que ingresa un nuevo estudiante a la misma.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nResuelve\nARTÍCULO 1\nº.-\nAutorizar a la Contaduría Municipal a que libre orden de pago, contra la presentación de facturas o devolución del monto, por la suma de\n$ 1500\n(Pesos: mil quinientos) por gastos de la compra de un colchón de una plaza, para la casa del Estudiantes de Ameghino en la ciudad de la Plata.-\nARTICULO 2º.-\nComuníquese, elévese copia al Honorable Concejo Deliberante, pase a Contaduría, Dese al R. Municipal y Archívese.-\n\n[DOC 59]\nBoletines/Florentino Ameghino\nResolución Nº062/18\nResolución Nº 062/18\nPublicado en versión extractada\nFlorentino Ameghino, 05/02/2018\nOTORGANDO BECAS.-\n\n[DOC 60]\nBoletines/Florentino Ameghino\nResolución Nº064/18\nResolución Nº 064/18\nPublicado en versión extractada\nFlorentino Ameghino, 05/02/2018\nOTORGANDO SUBSIDIOS.-\n\n[DOC 61]\nBoletines/Florentino Ameghino\nResolución Nº065/18\nResolución Nº 065/18\nPublicado en versión extractada\nFlorentino Ameghino, 07/02/2018\nOTORGANDO SUBSIDIOS.-\n\n[DOC 62]\nBoletines/Florentino Ameghino\nResolución Nº066/18\nResolución Nº 066/18\nPublicado en versión extractada\nFlorentino Ameghino, 07/02/2018\nOTORGANDO SUBSIDIO.-\n\n[DOC 63]\nBoletines/Florentino Ameghino\nResolución Nº067/18\nResolución Nº 067/18\nPublicado en versión extractada\nFlorentino Ameghino, 07/02/2018\nOTORGANDO SUBSIDIO-\n\n[DOC 64]\nBoletines/Florentino Ameghino\nResolución Nº068/18\nResolución Nº 068/18\nPublicado en versión extractada\nFlorentino Ameghino, 07/02/2018\nOTORGANDO BECA.-\n\n[DOC 65]\nBoletines/Florentino Ameghino\nResolución Nº069/18\nResolución Nº 069/18\nFlorentino Ameghino, 07/02/2018\nVisto\nAUTORIZANDO GASTOS.-\nLa nota elevada por el Secretario de Educación Cultura y Deporte, Prof. Alejandro Rene Sánchez, solicitando subsidio a nombre del Club Social y Deportivo Blaquier y.-\nConsiderando\nQue dicho subsidio es para el acondicionamiento del alambrado perimetral del campo de juego de dicho Club, el mismo será utilizado por las divisiones infantiles de la Institución, que estarán participando durante este año en la Liga de General Villegas.-\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus atribuciones\nResuelve\nARTÍCULO 1\nº.-\nAutorizar a la Contaduría Municipal a que libre orden de pago, a nombre del Presidente de la Institución Sr. Palma Héctor DNI: 21.444.821, la suma de $ 10320 (Pesos: diez mil trecientos veinte) contra la presentación de facturas de dichos gastos.-\nARTICULO 2º.-\nComuníquese, elévese copia al Honorable Concejo Deliberante, pase a Contaduría, Dese al R. Municipal y Archívese.-\n\n[DOC 66]\nBoletines/Florentino Ameghino\nResolución Nº070/18\nResolución Nº 070/18\nPublicado en versión extractada\nFlorentino Ameghino, 07/02/2018\nOTORGANDO SUBSIDIOS.-\n\n[DOC 67]\nBoletines/Florentino Ameghino\nResolución Nº071/18\nResolución Nº 071/18\nPublicado en versión extractada\nFlorentino Ameghino, 07/02/2018\nOTORGANDO SUBSIDIO-\n\n[DOC 68]\nBoletines/Florentino Ameghino\nResolución Nº063/18\nResolución Nº 063/18\nPublicado en versión extractada\nFlorentino Ameghino, 08/02/2018\nOTORGANDO SUBSIDIO.-\n"
}