{
  "number": "38º",
  "date": "15/03/2020",
  "description": "38º de General Pueyrredon",
  "link": "/bulletins/3367",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Pueyrredon\nDecreto Nº0439-20\nDecreto Nº 0439-20\nGeneral Pueyrredon, 14/03/2020\nVisto\nla situación de emergencia sanitaria, producida por irrupción del virus coronavirus (COVID 19), y\nConsiderando\nQue con fecha 11 de Marzo de 2020, la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS), declaró el brote del nuevo coronavirus como una pandemia, teniendo en cuenta la cantidad de personas infectadas.\nQue la evolución de la situación epidemiológica exige que se adopten medidas rápidas, eficaces y urgentes, que preserven las cuestiones de sanidad de la población.\nQue en el marco de la emergencia sanitaria y de la situación epidemiológica actual, resulta necesario implementar acciones y políticas excepcionales para el adecuado cumplimiento de las recomendaciones dispuestas por los organismos competentes, teniendo como fundamental premisa el resguardo de la salud de la población.\nQue el artículo 4º de la Ordenanza 24710, encomienda al Departamento Ejecutivo adoptar las acciones que permiten difundir las medidas sanitarias oportunas, convenientes y necesarias para la prevención, detección y control del virus.\nQue el Departamento Ejecutivo adopta la medida de suspensión de clases en la totalidad de las instituciones educativas, sean estas publicas o privadas, municipales, provinciales o nacionales en todos los niveles, en consonancia con las recomendaciones brindadas por los especialistas con competencia correspondiente, a fin de  planificar la prevención, mitigación e intervención destinada a la protección de la comunidad del Partido de General Pueyrredon, y así evitar la proliferación del virus.\nPor ello,\nEl INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nSuspéndanse el dictado de clases en las instituciones educativas públicas y privadas, municipales, provinciales y nacionales, en todos los niveles, a partir del día 16 de Marzo y hasta el 31 de Marzo de 2020.\nARTÍCULO 2º.-\nEl presente decreto será refrendado por los señores Secretarios de Gobierno, Salud y Educación.\nARTÍCULO 3º.-\nRegístrese, dése al Boletín Municipal, y comuníquese.\nBERNABEI                PUBLISI                     BONIFATTI                MONTENEGRO\n\n[DOC 2]\nBoletines/General Pueyrredon\nDecreto Nº0440/20\nDecreto Nº 0440/20\nGeneral Pueyrredon, 15/03/2020\nVisto\nla situación de emergencia sanitaria, producida por irrupción del nuevo coronavirus (COVID 19), y\nConsiderando\nQue con fecha 11 de marzo de 2020, la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS), declaró el brote del nuevo coronavirus como una pandemia, teniendo en cuenta la cantidad de personas infectadas.\nQue la evolución de la situación epidemiológica exige que se adopten medidas rápidas, eficaces y urgentes, que preserven las cuestiones de sanidad de la población.\nQue en el marco de la emergencia sanitaria y de la situación epidemiológica actual, resulta necesario implementar acciones y políticas excepcionales para abordar  la situación.\nPor ello,\nEl INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nOtórgase una licencia de carácter excepcional a los trabajadores de la Administración Central y de los Entes Descentralizados, cualquiera sea su posición Jerárquica, Agrupamiento, Categoría o Régimen, que hayan ingresado a la República Argentina desde los países establecidos por el Decreto 260/2020 del Poder Ejecutivo Nacional y sus actualizaciones, por un lapso de catorce (14) días corridos, según indicación de la autoridad sanitaria, a fin que permanezcan en sus hogares con el objeto de dar acabado cumplimiento a las previsiones sanitarias emanadas de autoridad competente.\nARTÍCULO 2º.-\nOtórgase una licencia de carácter excepcional a los trabajadores cuyos convivientes hubieran ingresado a la República Argentina, procedentes de los países indicados en el artículo anterior, por un lapso de (14) días corridos, a contar desde que hubieran tomado contacto con los mismos, dejándose expresamente establecido que la misma tiene por efecto el acabado cumplimiento de la correspondiente cuarentena.\nARTÍCULO 3º.-\nOtórgase licencia de carácter excepcional, hasta el 31 de marzo de 2020, al personal comprendido en los puntos que seguidamente se detallan:\nQuienes hayan cumplido 65 o más años de edad a la fecha de la presente, o que los cumplan durante su vigencia.\nMujeres embarazadas.\nPersonas con depresión inmunológica de cualquier origen.\nPersonas que padezcan diabetes tipo 1.\nPersonas con insuficiencia renal.\nPersonas hipertensas o con patologías cardiovasculares.\nPersonas trasplantadas.\nPersonas con patologías oncológicas.\nPersonas con antecedentes de patología respiratoria crónica o cursando infecciones respiratorias.\nARTÍCULO 4º.-\nLas licencias establecidas en los artículos precedentes no afectarán la percepción de las remuneraciones normales y habituales, como así tampoco los adicionales que por ley, ordenanza o convenio le correspondiere percibir a los trabajadores.\nARTÍCULO 5º.-\nLas licencias excepcionales previstas en el presente Decreto serán de carácter extraordinaria por las causas y circunstancias anteriormente descriptas, no pudiéndose computar a ningún otro tipo de licencia establecida normativamente o por convenio y que pudieran corresponder al uso y goce de los trabajadores.\nARTÍCULO 6.-\nQuienes se encuentren comprendidos en los supuestos del artículo 3º deberán hacerlo saber a las oficinas de personal de la administración central y Entes Descentralizados. Dicha manifestación surtirá los efectos de una declaración jurada.\nARTÍCULO 7º.-\nSe establecerá –en la medida de lo posible - para los trabajadores que estén abarcados por las citadas licencias, distintos mecanismos de “teletrabajo” o modalidades de trabajo no presencial.\nARTÍCULO 8º.-\nSuspéndase, a partir del dictado del presente, el otorgamiento de todo tipo de licencias, a excepción de las otorgadas en el presente, para el personal de la Secretaría de Salud, Secretaría de Desarrollo Social,  Secretaria de Seguridad, Subsecretaría de Inspección General, Subsecretaria de Informática, Defensa Civil y Dirección de Lealtad Comercial y Centro de Atención al Vecino.\nARTÍCULO 9º.-\nSuspéndanse, a partir del dictado del presente, los plazos en toda la administración pública municipal y las audiencias fijadas en el ámbito de Dirección General de Protección al Consumidor hasta el 31 de marzo de 2020.\nARTÍCULO 10º.-\nSuspéndanse, a partir del dictado del presente,  las audiencias en el ámbito de la Justicia de Faltas,   con excepción de las causas relacionadas con clausuras, secuestros  o donde se encuentre comprometida la seguridad pública o aquellas en que los señores Jueces de Faltas así lo establezcan, hasta el 31 de marzo de 2020. Se invita  a abonar y/o consultar multas por Web, por teléfono o en su defecto, en caso de urgencia, en la Mesa de Entradas ubicada en la planta baja del Tribunal Municipal de Faltas.\nARTÍCULO 11º.-\nEstablécese, a partir del dictado del presente, la reprogramación de los turnos otorgados en el ámbito del Departamento Licencias de Conducir. Quedarán exceptuadas las renovaciones de licencias otorgándose prioridad a los  profesionales.\nARTÍCULO 12º.-\nEstablécese que mientras perdure la emergencia sanitaria declarada por la Ordenanza 24710, la totalidad del personal municipal de la administración central y entes descentralizados, estará afectado a la misma y a disposición del Departamento Ejecutivo. En tal sentido, los señores Secretarios o Presidentes de Entes, podrán disponer su reestructuración funcional, mediante traslados, cambio de dependencia, tareas y toda otra medida que se considere conveniente a los fines de garantizar la adecuada atención de la emergencia.\nARTÍCULO 13º.-\nSe informará a todos los trabajadores municipales acerca de los protocolos, medidas sanitarias y modalidades de trabajo durante la Emergencia Administrativa Sanitaria declarada mediante Ordenanza 24710, según criterios epidemiológicos. Asimismo, se determinarán los centros de atención y líneas telefónicas para evacuar dudas y/o analizar las problemáticas que vayan surgiendo.\nARTÍCULO 14º.-\nEl presente decreto será refrendado por el Sr.  Secretario de Gobierno.\nARTÍCULO 15º.-\nRegístrese, dése al Boletín Municipal, y comuníquese.\nBONIFATTI                                      MONTENEGRO\n"
}