{
  "number": "139º",
  "date": "03/05/2022",
  "description": "139º de General Viamonte",
  "link": "/bulletins/6966",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Viamonte\nDecreto Nº081\nDecreto Nº 081\nGeneral Viamonte, 18/02/2022\nVisto\nLa Ordenanza N° 3594 sancionada por el Honorable Concejo Deliberante de General Viamonte el día 14 de Febrero de 2022; y\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A :\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3594\n, sancionada por el HONORABLE CONCEJO DELIBERANTE, el día 14 de Febrero de 2022, mediante la cual se aprueban las actuaciones labradas en la\nLICITACIÓN PÚBLICA N° 02/2022\npara\n“ ADJUDICACIÓN DEL PERMISO DE EXPLOTACIÓN DE LA CABINA DE REMISES UBICADA EN LA TERMINAL DE OMNIBUS DE GENERAL VIAMONTE”,\nautorizando al Departamento Ejecutivo a conceder al Sr.\nTALLEDO CARLOS JAVIER, CUIT N° 20-23689699-5,\ncon domicilio legal en Calle Paso N°196, de la ciudad de Los Toldos, la adjudicación de la misma, por la suma de Pesos Doce Mil Quinientos ( $ 12.500,00), en concepto de canon correspondiente al primer año de explotación y de Pesos Dieciocho Mil Quinientos ($ 18.500,00), para el canon correspondiente al segundo año.-\n\n[DOC 2]\nBoletines/General Viamonte\nDecreto Nº082\nDecreto Nº 082\nGeneral Viamonte, 18/02/2022\nVisto\nEl\nSegundo Llamado a Concurso N° 01/2022\n, correspondiente a la\n“ADQUISICIÓN DE INSUMOS Y EQUIPOS INFORMATICOS PARA EXTENSIÓN UNIVERSITARIA UNNOBA EN LOS TOLDOS’’\npara los objetos 4 y 9, y\nConsiderando\nQue, a la apertura de dicho concurso no se presentó ningún oferente.-\nQue corresponde en consecuencia, dictar el acto administrativo que declare desierto el aludido Concurso de Precios.-\nPor, ello;\nEL INDENTENDE MUNICIPAL;\nD E C R E T A\nArtículo 1*.-\nDeclárase desierto el\nSEGUNDO LLAMADO A CONCURSO DE PRECIOS N* 01/2022,\ntendiente a la\n“ADQUISICIÓN DE INSUMOS Y EQUIPOS INFORMATICOS PARA EXTENSIÓN UNIVERSITARIA UNNOBA EN LOS TOLDOS’’\npara los objetos 4 y 9\n;\npor los supuestos invocados en el exordio.-\nArtículo 2*.\n-\nSe autoriza la Contratación Directa, conforme artículo 156 inc 5 de la L.O.M., debiendo proceder la Oficina de Compras y la Dirección de Modernización  efectivizar la misma.-\nArtículo 3°.-\nComuníquese, tome razón quien corresponda, dése al Registro Oficial Municipal de Decretos y archívese.\n\n[DOC 3]\nBoletines/General Viamonte\nDecreto Nº083\nDecreto Nº 083\nGeneral Viamonte, 18/02/2022\nVisto\nEl Expediente n° 4053-07/2022 correspondiente a la\nLICITACIÓN PÚBLICA N° 02/2022\npara\n“ ADJUDICACIÓN DEL PERMISO DE EXPLOTACIÓN DE LA CABINA DE REMISES UBICADA EN LA TERMINAL DE OMNIBUS DE GENERAL VIAMONTE”;\ny\nConsiderando\nQue en fecha 03 de Febrero de 2022, y en el marco del Expediente de referencia, se llevó a cabo la apertura de sobres de la Licitación Pública N° 02/2022, a la cuál se presentó un solo oferente; el Sr. Carlos Javier TALLEDO, cuyo presupuesto ofrecido es de\nPesos Doce Mil Quinientos ($ 12.500,00),\nen concepto de canon correspondiente al primer año de explotación y de\nPesos Dieciocho Mil Quinientos ($ 18.500,00)\n, para el canon correspondiente al segundo año.-\nQue del dictamen del Contador Municipal y de la Asesora Letrada, surge que sin perjuicio de encontrarse cumplidos los requisitos legales y formales que rigen el procedimiento de la Licitación, en virtud de haberse registrado una sola oferta, corresponde dar cumplimiento con el Artículo 155 del Decreto Ley N° 6769 (Ley Orgánica de las Municipalidades).-\nQue en cumplimiento con lo dispuesto en el mencionado artículo, el día 04 de Febrero del corriente año se eleva la solicitud al Honorable Concejo Deliberante y el día 14 de Febrero, el referido cuerpo deliberativo sanciona la Ordenanza 3594, promulgada por el Departamento Ejecutivo mediante Decreto N° 083/2022.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A :\nArtículo 1°:\nAdjudícase  al Sr.\nTALLEDO CARLOS JAVIER, CUIT N° 20-23689699-5,\ncon domicilio legal en Calle Paso N°196, de la ciudad de Los Toldos, la\nLICITACIÓN PÚBLICA N° 02/2022  “ ADJUDICACIÓN DEL PERMISO DE EXPLOTACIÓN DE LA CABINA DE REMISES UBICADA EN LA TERMINAL DE OMNIBUS DE GENERAL VIAMONTE”,\nconforme la propuesta que cotizará en\nla suma de\nPesos Doce Mil Quinientos ( $ 12.500,00),\nen concepto de canon correspondiente al primer año de explotación y de\nPesos Dieciocho Mil Quinientos ($ 18.500,00)\n, para el canon correspondiente al segundo año.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 4]\nBoletines/General Viamonte\nDecreto Nº086\nDecreto Nº 086\nGeneral Viamonte, 21/02/2022\nVisto\nLa nota presentada por la Secretaria de Salud, Lic. Carolina MARTINEZ; y\nConsiderando\nQue, mediante la misma solicita declarar de Interés Municipal la participación del Dr. Julio Monti, Médico Pediatra del Hospital de General Viamonte, en el “Programa de Formación Profesional en Leucodistrofias”, organizado por la Fundación Lautaro te Necesita y el Consultorio de Neurogenética del Hospital Ramos Mejía, a llevarse a cabo desde el mes de marzo hasta diciembre del corriente año inclusive.-\nQue, dicho programa tiene un costo de inscripción de $30.000 y constará de 22 clases quincenales y virtuales de 1 hs. de duración, de las cuales 20 serán asincrónicas y 2 sincrónicas, con foros de preguntas y evaluación final.-\nQue, el Dr. Monti, fue beneficiado por la “Fundación Lautaro te Necesita”, con una beca del 50% del valor de la inscripción, debiendo abonar el saldo restante de $15.000.-\nQue dicha solicitud cuenta con el aval del Secretario de Gobierno.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°.- Declárese de\nINTERES MUNICIPAL\nla\nPARTICIPACIÓN\ndel\nDr. Julio MONTI\n, Médico Pediatra del Hospital Municipal de General Viamonte, en el “\nPROGRAMA DE FORMACIÓN PROFESIONAL EN LEUCODISTROFIAS”,\na llevarse a cabo de manera virtual desde el mes de Marzo a Diciembre del corriente año inclusive, por los motivos invocados en el exordio.-\nArtículo 2°.-\nDeclárese de\nINTERÉS MUNICIPAL\n, los gastos que demande la Participación enunciada ut-supra, previa intervención del Departamento Contable, para producir informe sobra la situación presupuestaria para atender los gastos mencionados\nArtículo 3°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese\n\n[DOC 5]\nBoletines/General Viamonte\nDecreto Nº087\nDecreto Nº 087\nGeneral Viamonte, 24/02/2022\nVisto\nLa necesidad de proceder al\nLLAMADO\na\nLICITACIÓN PÚBLICA N° 04/2022,\npara la\n“ADQUISICION DE MINIBUS 0KM CON PLATAFORMA ELEVADORA Y ANCLAJES PARA DOS SILLAS DE RUEDAS PARA EL CENTRO DE DIA DESPERTAR”\n; y\nConsiderando\nQue, se ha elaborado la documentación pertinente para proceder al llamado a Licitación que prevén las disposiciones legales vigentes para lograr la explotación de dicho servicio.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°.- Llámese a Licitación Pública N° 04/2022, para el\n“ADQUISICION DE MINIBUS 0KM CON PLATAFORMA ELEVADORA Y ANCLAJES PARA DOS SILLAS DE RUEDAS PARA EL CENTRO DE DIA DESPERTAR\n”\nascendiendo el Presupuesto Oficial a la suma de\nPesos Diez Millones\n($ 10.000.000).-\nArtículo 2°.-\nLa apertura de las Propuestas  se efectuará en  Secretaría Legal y Técnica, el día 16 de marzo de 2022, a las 10:00 horas; reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como rechazarlas a todas.-\nArtículo 3°.-\nLos interesados en formular Propuestas, solicitarán en la Oficina de Compras de la Municipalidad de General Viamonte, el Pliego de Bases y Condiciones que rige la presente, de Lunes a Viernes de 8.00 a 12.00 horas y hasta las 09:00 hs. del día 16/03/2022, previo pago de la suma de\nPesos Veinte Mil ($20.000)\n.-\nArtículo 4°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 6]\nBoletines/General Viamonte\nDecreto Nº089\nDecreto Nº 089\nGeneral Viamonte, 25/02/2022\nVisto\nLa nota presentada por el Secretario de Gobierno del Municipio de General Viamonte; y\nConsiderando\nQue mediante la misma solicita una ayuda económica destinada a la Cooperativa Eléctrica de San Emilio Limitada, con el fin de paliar la dificultosa situación financiera que la misma está atravesando y así poder afrontar distintos gastos para seguir prestando el servicio eléctrico como se merecen los asociados.-\nQue es función de éste Gobierno atender dentro de sus posibilidades todas las necesidades de las distintas Instituciones de nuestro medio y del Partido.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°\n.-Otorgase a la\nCOOPERATIVA ELÉCTRICA DE SAN EMILIO LIMITADA,\nen la persona de su Presidente Sr.\nNICOLÁS ALFREDO INTILANGELO (DNI. 07.683.765)\n, un Subsidio por la suma de\nPESOS\nDOS MILLONES DOSCIENTOS  CUARENTA Y CINCO MIL ($ 2.245.000,00).\nEl mismo se hará efectivo en doce (12) cuotas, mensuales y consecutivas, pagaderas de la siguiente manera:\n1:\nPesos TRESCIENTOS NUEVE MIL ($ 309.000,00)\n,\nc/u\n, las primeras cinco (5) pagaderas con retroactividad al mes de Enero y  hasta el mes de Mayo, inclusive .-\n2:\nPesos CIEN MIL ($ 100.000,00) c/u\n, las siete (7) cuotas restantes pagaderas desde el mes de Junio hasta Diciembre, inclusive.-\nArtículo 2°\n.- La erogación que determina el cumplimiento de lo dispuesto por el Art. 1*, deberá imputarse a:\n1110100000            Departamento Ejecutivo\n1110101000            Conducción Superior\n01.02.00                  Subsidio al Sector Público y Privado\n5.1.8.0                     Transferencias a Cooperativas\nArtículo 3°\n.- La\nCOOPERATIVA ELÉCTRICA DE SAN EMILIO LIMITADA\n, deberá rendir cuentas del Subsidio recibido a la Municipalidad, a efectos de su rendición ante el Honorable Tribunal de Cuentas.-\nArtículo 4°\n.-\nComuníquese, tome razón quiénes corresponda, dése al Registro Oficial Municipal de Decretos y archívese.-\n\n[DOC 7]\nBoletines/General Viamonte\nLicitación Pública Nº07/2022\nLicitación  Pública Nº 07/2022\nLICITACION PÚBLICA\nEXPEDIENTE N° 4053-72/2022\nSEGUNDO LLAMADO A LICITACION PUBLICA N° 07/2022 PARA LA OBRA “SOBRETECHO PALACIO MUNICIPAL.-\nPRESUPUESTO\n$9.583.000 (Pesos Nueve Millones Quinientos Ochenta y Tres Mil)\nOFICIAL\nVALOR DEL\n$ 9.500 (PESOS NUEVE MIL QUINIENTOS).-\nPLIEGO\nADQUISICION\nEl pliego se entregara en la oficina de la Secretaría de Obras  Públicas, pudiendo\nDEL PLIEGO\nconsultarse el mismo previo a la compra de Lunes a Viernes de 7:00 a 13:00 y hasta\nlas 09:00 hs. del día 12/05/2022.-\nPRESENTACION\nSerán recibidas en la Oficina de la Secretaría Legal y Técnica, sita en planta baja del\nDE OFERTAS\nPalacio Municipal, hasta la hora fijada para la apertura de sobres.-\nACTO DE\n12 de mayo de 2022, a las 10 horas en la Oficina de la Secretaría Legal y Técnica del\nAPERTURA\nMunicipio, ante los representantes de las Firmas que deseen concurrir.-\n"
}