{
  "number": "21º",
  "date": "30/05/2018",
  "description": "21º de General Lavalle",
  "link": "/bulletins/962",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Lavalle\nOrdenanza Nº2126/2018\nOrdenanza Nº 2126/2018\nGeneral Lavalle, 23/02/2018\nVISTO: El Expediente N° 4045-2546/2018 llamado a Licitación para la Concesión y Explotación del Parador de Ómnibus de General Lavalle y;\nCONSIDERANDO:  Que, el Departamento Ejecutivo procedió a la elaboración del Pliego de Bases Condiciones. y\nQue, de acuerdo a lo establecido por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Administración, corresponde la aprobación y autorización por parte del Honorable Concejo Deliberante.\nPOR ELLO:\nEl Honorable Cuerpo Deliberante de General Lavalle, en uso de sus atribuciones que le son propias sanciona la siguiente:\nORDENANZA N° 2126/2018\nORDENANZA\nARTICULO 1°: Autorícese al Departamento Ejecutivo a realizar el llamado a Licitación Pública para la concesión y explotación del Parador de Ómnibus de General Lavalle.\nARTÍCULO 2°: Apruébese el Pliego de Bases y Condiciones obrante en el Expediente a fojas 2 a 15\ndel Expediente 4045-2546/2018.\nARTICULO 3°: Comuníquese al D.E. para su conocimiento y efecto y publíquese en el Boletín.Dada en en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Extraordinaria a los 23 Días del mes de Febrero de año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 2]\nBoletines/General Lavalle\nOrdenanza Nº2127/2018\nOrdenanza Nº 2127/2018\nGeneral Lavalle, 23/02/2018\nVISTO: El Expediente Municipal N° 4045-2538/17 REGULACION ENGORDE INTENSIVO A CORRAL. ADHESIÓN LEY 14.867; y\nCONSIDERANDO:  Que, a través de la Ley 14.867, promulgada por Decreto 2095 del 27 de Diciembre de 2016, se procedió a regular la actividad de los establecimientos destinados al engorde intensivo de bovinos/bubalinos a corral.\nQue, dice el Artículo 3° \"Son objetivos de la presente Ley, regular el funcionamiento de los establecimientos señalados en el Artículo 1° a los efectos de proteger la salud humana, el ambiente, los recursos naturales, mediante preservación de la calidad de los alimentos generados, respetando la sanidad y los principios generales de bienestar animal. El organismo de Aplicación determinará los parámetros técnicos sobre densidad de animales que serán considerados para definir aquellos establecimientos no comprendidos como engordes intensivos a corral pero que deberán ajustarse a las consideraciones establecidas en la presente Ley\". Que dicha Ley dispone en al ARTÍCULO 9° \"En virtud del Artículo 3° facúltese a la Autoridad de Aplicación a definir criterios que permitan generar, mediante el uso de los parámetros técnicos incorporados a un algoritmo, la distancia mínima para funcionar respecto de la planta urbana, suburbana y/o rural con asentamiento de población agrupada más cercana independientemente del Distrito Municipal donde se encuentren radicadas. Los Municipios a través de sus Honorables Concejos Deliberantes podrán disponer de una distancia mínima, la que deberá ser respetada en el algoritmo\". Que el ARTÍCULO 18° establece \"Invitase a los Municipios a adherir a la presente Ley\". Que corresponde de tal forma dictar la ordenanza de adhesión a la Ley, y fijar la distancia mínima para funcionar respecto de la planta urbana, suburbana y/o rural con asentamiento de población agrupada.\nPOR ELLO:\nEl Honorable Cuerpo Deliberante de General Lavalle, en uso de sus atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1°: Adhiérase a la Ley 14.867 (regulación del funcionamiento de los establecimientos destinados al engorde intensivo de bovinos/bubalinos a corral).\nARTÍCULO 2°: Fíjese en Mil (1.000) metros la distancia mínima para funcionar respecto de la planta urbana, suburbana y/o rural con asentamiento de población agrupada más cercana,\nsegún las facultades establecidas en el Artículo 9° de la Ley 14.867.\nARTÍCULO 3°: Comuníquese al D.E. para su conocimiento y efecto y publíquese en el Boletín Oficial.Dada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Extraordinaria a los 23 Días del mes de Febrero de año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 3]\nBoletines/General Lavalle\nOrdenanza Nº2128/2018\nOrdenanza Nº 2128/2018\nGeneral Lavalle, 23/02/2018\nVISTO:\nEl Expediente Municipal N° 4045-2007/16. caratulado \"Creación del Registro de Pequeñas Unidades Productivas Alimenticias (RePUPA)\".\nCONSIDERANDO:  Que, es creciente el número de emprendimientos de elaboración artesanal de alimentos que surgen como alternativa para mejorar la situación económica de numerosas familias, y la necesidad de reglamentar esta actividad generadora de empleo genuino,\nQue, existen en el Partido personas que elaboran alimentos en sus domicilios para su comercialización.\nQue, el no reconocimiento de dicha situación, no significa que las personas dejen de realizarlo.\nQue, el Código Alimentario Argentino (Ley 18.284) en su Artículo 152° habilita la elaboración de alimentos en cocinas.\nQue, es necesario apoyar el desarrollo de la economía social generando un marco inclusivo.\nQue, es necesario el control sanitario en los lugares de elaboración y en los productos. Que, esta falta de control sanitario involucra riesgos para la salud de la población. Que, estos productores enfrentan dificultades de comercialización, quedando condenados al comercio informal de sus productos. POR ELLO:\nEl Honorable Cuerpo Deliberante de General Lavalle, en uso de sus atribuciones que le son propias sanciona la siguiente:\nORDENANZA N°2128 /2018\nORDENANZA\nARTICULO 1°: Créase en el ámbito del Partido de General Lavalle el Registro de Pequeñas Unidades Productivas Alimenticias (RePUPA de ahora en adelante). •\nARTÍCULO 2: El presente Registro de Pequeñas Unidades Productivas Alimenticias (RePupA) es de carácter personal e intransferible.\nARTÍCULO 3°: Entiéndase por Pequeñas Unidades Productivas Alimenticias (PUPA de ahora en adelante) a las unidades mínimas productivas que se dediquen a la elaboración y, su posterior comercialización, de productos alimenticios llevada a cabo por pequeños productores. ARTÍCULO 4°: Es requisito para la inscripción al RePUPA: a) Ser ciudadanos mayores de edad, según la Lcy 20.744 y sus modificatorias. b) Ser menores de edad de acuerdo a lo establecido en la Ley 26.390, referida a la prohibición del Trabajo Infantil y Protección de Trabajo Adolescente. c) Poseer domicilio registrado en el Partido General Lavalle. d) En cada domicilio registrado en RePUPA, podrá vincularse una PUPA, en aquellos casos que existan salas de elaboración que permitan vincular más de una unidad productiva, su autorización deberá ser evaluada por la Unidad de Gestión, creada en el Artículo 18° de la presente Ordenanza. Por cada unidad productiva podrán inscribirse hasta tres miembros. e) Las PUPAS deberán: 1) Tener ante la AFIP la condición de Monotributista, independientemente de la categoría y carácter del mismo. 2) Según corresponda, deberán estar inscriptos en el Registro Nacional de la Agricultura Familiar, creado por Resolución N°255/07 del Ministerio de Agricultura, Ganadería y Pesca de la Nación y sus modificatorias. ARTÍCULO 5°: Los integrantes del RePUPA que estén en contacto con materias primas o productos elaborados deberán poseer: a) Carnet de manipulador de Alimentos. Los profesionales con incumbencia en la materia alimentaria quedan exceptuados de hacer el curso de manipulación, debiendo acompañar el correspondiente título de formación terciaria o universitaria. b) Libreta sanitaria vigente con su renovación anual. e) Capacitaciones específicas en el proceso de elaboración. ARTICULO 6°: El número de RePUPA se codificará de acuerdo con las características que determine la reglamentación de la presente. Este número de registro tendrá una vigencia de un año. Deberá tramitarse la renovación con cl fin de actualizar la información que oportunamente se solicite en la reglamentación que disponga el Departamento Ejecutivo.\nARTÍCULO 7°: La inscripción anual al RePUPA no podrá superar el tope de inscriptos establecido en la reglamentación de la presente Ordenanza. ARTÍCULO 8°: La información que deberán cumplimentar los titulares de PUPA para proceder a la inscripción en el RePUTA se reglamentará oportunamente por el Departamento Ejecutivo. La información tendrá carácter de declaración jurada. ARTICULO 9°: Los productos elaborados por las PUPAS deberán adecuarse a lo establecido por el Código Alimentario Argentino, Ley 18.284. ARTÍCULO 10°: Los productos Alimenticios que podrán registrarse son aquellos de bajo riesgo epidemiológico, según los parámetros del Código Alimentario Argentino (Ley 18.284). El listado de los rubros de alimentos permitidos será reglamentado por el Departamento Ejecutivo con el Asesoramiento de la Dirección de Producción Municipal. ARTÍCULO 11°: Las características de las instalaciones, equipos y normas de manipulación higiénica, necesarias para acceder a la registración, serán reglamentadas por el Departamento Ejecutivo.\nARTÍCULO 12°: Las PUPAs podrán comercializar únicamente los productos con valor agregado y que sean elaborados en dicha unidad productiva. ARTÍCULO 13°: Analícese el producto elaborado por la PUPA al iniciar el trámite. en los lugares que establezca la reglamentación de la presente. El periodo para la realización de nuevos análisis se establecerá en la reglamentación. ARTÍCULO 14°: Los productos elaborados en las PUPAs podrán comercializarse dentro de la jurisdicción del Partido de General Lavalle, a través de: a) Establecimientos de elaboración. b) Ferias autorizadas por el Municipio de General Lavalle y por las instituciones competentes, y/o puntos PUPA de venta. c) En los comercios de alimentos habilitados por el Municipio, donde éste contará con una góndola, estante o sector RePUPA con su debido merchandising. Aquellos comercios adheridos a la comercialización de los productos PUPA, deberán tener una etiqueta o calcomanía pegada cn un lugar visible de la vidriera del negocio. ARTÍCULO 15°: Las PUPAs no podrán poseer sucursales de venta propias. ARTÍCULO 16°: Los traslados de productos deberán realizarse estrictamente por los integrantes de la unidad productiva inscripta en el RePUPA.\nARTÍCULO 17°: Créase la Unidad de Gestión como autoridad de aplicación de la presente Ordenanza.\nARTÍCULO 18°: La Unidad de Gestión estará integrada por: a) Un representante de la Dirección de Producción de la Municipalidad de General Lavalle. b) Un representante del sector de Bromatología de la Municipalidad de General Lavalle. c) Un representante de la Subsecretaria de Desarrollo Humano y Calidad de Vida de la Municipalidad de General Lavalle. d) Un representante de Inspección General de la Municipalidad de General Lavalle. ARTÍCULO 19°: La coordinación de la Unidad de Gestión estará a cargo de la Dirección de Producción de la Municipalidad de General Lavalle, que recepcionará el trámite para la obtención, renovación o modificación del RePUPA, articulando las funciones pertinentes a las áreas de Bromatología y Calidad de Vida mencionadas, como la fiscalización del producto y del lugar de elaboración que están a cargo del sector d'e Bromatología. El funcionamiento específico y detallado de la Unidad de Gestión y sus áreas componentes, el inicio del trámite, seguimiento de la actividad desarrollada y sanciones por incumplimiento, será establecido en la reglamentación de la presente Ordenanza. ARTÍCULO 20°: Verificado el cumplimiento de los requisitos establecidos por la presente Ordenanza, la Unidad de Gestión emitirá el Certificado del RePUPA, que deberá contemplar: a) Nombre del Inscripto. b) Descripción del rubro a desarrollar. c) Lista de Productos. d) Domicilio donde se desarrollará la actividad. e) Fecha de Inscripción. 0 Firma del Funcionario Competente. g) Número de RePUPA. 10 Año de Validez del Registro. ARTÍCULO 21°: Los productos a comercializar producidos por una PUPA deberán contar ron una etiqueta, que incluirá la información que indique la reglamentación de la presente. ARTÍCULO 22°: La Unidad de Gestión tendrá la facultad de renovar el RePUPA otorgado a la unidad productiva si detectara que se viola lo indicado en la presente Ordenanza.\nARTÍCULO 23°: Las PUPAS deberán aceptar las inspecciones provenientes de la Unidad de Gestión de la presente Ordenanza y del Ministerio de Trabajo, en el lugar declarado como sector de elaboración, en los horarios y días que oportunamente reglamentará el Departamento Ejecutivo. La negativa a la inspección se considera incumplimiento de los requisitos e implicará la baja de su inscripción en el registro. Las faltas o infracciones que sc detecten serán tramitadas/juzgadas bajo la Ley de Faltas Municipales (Ley 8.751/77), que rigen el marco sancionatorio de todo el espectro de actuación municipal.\nARTICULO 24°: El Departamento Ejecutivo procederá a reglamentar la presente Ordenanza.\n'ARTICULO 25°: Comuníquese, al D.E. para su conocimiento y efecto, y publíquese en el Boletín Oficial. Dada en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria, a los 23 Días del mes de Febrero de dio 2018. Firmandó: Olga Beatriz Ortíz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 4]\nBoletines/General Lavalle\nOrdenanza Nº2129/2018\nOrdenanza Nº 2129/2018\nGeneral Lavalle, 23/02/2018\nVISTO: La vigencia de la Ley 14.449; y CONSIDERANDO:  Que, la sección V de dicha norma establece la participación en las . valorizaciones inmobiliarias generadas por la acción urbanística.\nQue, el Artículo 50° establece la necesidad que cada Municipio dicte su Ordenanza al respecto.\nPOR ELLO:  El Honorable Cuerpo Deliberante de General Lavalle, en uso de sus atribuciones que le son propias sanciona la siguiente:\nORDENANZA N° 2129/2018\nORDENANZA\nARTICULO 1°: Adhiérase a los alcances de la Ley Provincial nro. 14.449, Ley de Hábitat.\nARTÍCULO 2°: Conforme lo establece el Artículo 46° de la Ley 14.449, por las actuaciones administrativas, y/o intervenciones municipales, que produzcan una significativa valorización de los inmuebles, así como las inversiones privadas en infraestructura y equipamiento, autorizadas o promovidas por el Municipio: Se establece a favor de la Municipalidad de General Lavalle el derecho de participación en la renta diferencial urbana, aplicable a todas las personas, físicas o jurídicas, propietarias de inmuebles que se encuentren ubicados dentro de los límites del Partido de General Lavalle y que resultaren beneficiados con un mayor valor de su propiedad producto de disposiciones administrativas del Estado Municipal y ajeno a las acciones realizadas por el propietario.\nARTÍCULO 3°: Hechos generadores de la participación del municipio en las valorizaciones inmobiliarias. Constituyen hechos generadores de la participación del Municipio en las valorizaciones inmobiliarias en su ejido, los siguientes:\na) La incorporación al Área Complementaria o al Área Urbana de inmuebles clasificados dentro del espacio territorial del Área Rural. b) La incorporación al Área Urbana de inmuebles clasificados dentro del espacio territorial del Área Complementaria. e) El establecimiento o la modificación del régimen de usos del suelo o la zonificación territorial. d) La autorización de un mayor aprovechamiento edificatorio de las parcelas, bien sea elevando el Factor de Ocupación del Suelo, el Factor de Ocupación Total y la Densidad en conjunto o individualmente. e) La ejecución de obras cuando no se haya utilizado para su financiación el mecanismo de contribución por mejoras. f) Las autorizaciones administrativas que permitan o generen grandes desarrollos inmobiliarios. g) Autorización y visados de planos de afectación a régimen de propiedad horizontal; unificación y subdivisión de parcelas. h) Todo otro hecho, obra, acción o decisión administrativa que permita, cn conjunto o individualmente, el incremento del valor del inmueble motivo de la misma, por posibilitar su uso más rentable o por el incremento del aprovechamiento de las parcelas con un mayor volumen o área edificable.\nLos hechos generadores descriptos dan lugar a la contribución. ARTICULO 4°: Carácter de la participación municipal en las valorizaciones inmobiliarias. Las participaciones de los Municipios en las valorizaciones inmobiliarias establecidas en la presente Ley, en los casos que corresponda, se hacen efectivas con carácter adicional y complementario a las cesiones establecidas en el Artículo 56° del Decreto-Ley 8912/77 T.O. por el Decreto N° 3389/87 y sus normas modificatorias. ARTICULO 5°: Momento de exigibilidad. La participación en las valorizaciones inmobiliarias solo es exigible cuando se presente para el propietario o poseedor del inmueble cualquiera de las siguientes situaciones: a) Solicitud de permiso de urbanización o construcción, aplicable para cl cobro de la participación en la renta generada por cualquiera de los hechos generadores de que trata el Artículo 46° de la presente Ley. b) Cambio efectivo de uso del inmueble, aplicable para el cobro de la participación en la renta generada por la modificación del régimen o zonificación del suelo.\nc) Actos que impliquen transferencia del dominio sobre el inmueble en forma total o parcial, con excepción de aquellos resultantes de herencias y donaciones sin cargos, aplicable al cobro de la participación en la renta. Momentos de exigibilidad. Cuando se verifiquen los supuestos previstos en los incisos a), b) y e), el Municipio respectivo deberá determinar de oficio el monto y plazo de pago de la contribución.\nARTÍCULO 6°: Formas de Pago. La participación en la renta urbana puede efectivizarse mediante cualquiera de los siguientes medios, siendo ellos de aplicación en forma alternativa o combinada:\na) En dinero efectivo, que será destinado exclusivamente a la construcción o mejoramiento de viviendas y/o construcción de obras de infraestructura de servicios públicos y/o de áreas de recreación y equipamientos sociales en sectores de asentamientos o viviendas de población de bajos recursos. b) Cediendo al Municipio una porción del inmueble objeto de la participación, de valor equivalente a su monto. c) Cediendo al Municipio inmuebles localizados en otras zonas del Área urbana y/o Complementaria, accesibles desde la vía, previo cálculo de equivalencia de valores entre ambos emplazamientos, incorporando las valorizaciones producidas por la aprobación del emprendimicnto y por la modificación de la norma urbanística que se requiera. Formas de Pago. El medio de pago será a elección del sujeto obligado al pago. En los supuestos previstos en los incisos b) y c) cada municipio determinará la equivalencia entre el monto de la contribución y el inmueble cedido en pago. ARTÍCULO 7°: Contribución obligatoria sobre la valorización inmobiliaria. Se fija una contribución obligatoria del veinte por ciento (20%) de la valorización inmobiliaria generada por los hechos enunciados en el Articulo 1° de la presente Ordenanza. A efecto del cálculo de la contribución, la Oficina de Tasación Municipal efectuará la valuación previa y posterior a la ocurrencia de cualquiera de los hechos generadores previstos en el Artículo 1° de la Ordenanza, aplicándole la contribución sobre la diferencia entre ambas valuaciones. El Honorable Concejo Deliberante podrá autorizar, en carácter de excepción por sí o a propuesta del Departamento Ejecutivo, un porcentaje diferente, teniendo en cuenta siempre razones de estricta equidad y justicia distributiva. ARTICULO 8°: Grandes desarrollos inmobiliarios. Determinación presunta y pago a cuenta_ Los sujetos obligados al pago de la contribución establecida pdir el Municipio en que se desarrollen los emprendimicntos indicados en el Artículo 1\" inciso f) de la prestar Ordenanza, tales como emprendimientos de clubes de campo, barrios cerrados y toda otra forma de urbanización cerrada; o cementerios privados o de emprendimientos de grandes\nsuperficies comerciales, quedando incluidos en esta última categoría los establecimientos que\nconformen una cadena de distribución según lo establecido en la Ley N° 12.573 y su\nreglamentación. Siempre que ocupen predios de más de cinco mil metros cuadrados (5.000\nm2), sin importar el área o zona del ejido municipal en las que se instalen, de acuerdo a lo\ndispuesto en los incisos b) y c) del Artículo 4°, cederán como pago a cuenta de la\ndeterminación definitiva, sujeto al cómputo de equivalencia y valorización final, el I0% de la\nsuperficie total de los predios afectados a sus equivalentes en dinero o suelo urbanizable.\nDeterminación presunta y pago a cuenta. En aquellos casos en que el sujeto obligado opte por\nrealizar el pago a cuanta del 10% de la superficie total de los predios afectados en dinero o\nsuelo urbanizable, a los efectos del cómputo de su equivalencia deberá considerarse el precio\nde adquisición del bien abonado o el de la valuación fiscal a ese momento si fuese superior.\nARTÍCULO 9°: Contribuyentes. La obligación de pago del Tributo establecido en esta\nOrdenanza se aplicará a:\n1) Los titulares de dominio de los inmuebles.\n2) Los usufructuarios de los inmuebles.\n3) Los poseedores a títulos de dueño de los inmuebles.\n4) En caso de transferencia de dominio. El transmitente.\n5) Si del análisis efectuado por la oficina de catastro municipal, con posterioridad a la\nconfección de la escritura de dominio o boleto de compraventa, se determinare un\nimporte del inmueble mayor al de los instrumentos citados, el adquirente será el\nresponsable de la diferencia del pago no efectuada en su momento.\n6) En caso de transferencia por herencia, los herederos.\nARTÍCULO 10°: Comuníquese al Departamento Ejecutivo para su conocimiento y efectos y.\npublíquese en el Boletín Oficial.Dada en la Sala de Sesiones del Honorablel eliberante en Sesión Extraordinaria a los\n23 Días del mes de Febrero de año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O.\nTellechea. Secretaria.\n\n[DOC 5]\nBoletines/General Lavalle\nOrdenanza Nº2132/2018\nOrdenanza Nº 2132/2018\nGeneral Lavalle, 23/02/2018\nVISTO:  El Expediente Municipal N° 4045-2563/2018; y CONSIDERANDO:  Que, la Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (\"Convención de Belém do Pará\"), ratificada por la Argentina y aprobada por el Congreso de la Nación mediante Ley Nacional N° 24.632, establece en su Artículo 3° que 'toda mujer tiene derecho a una vida libre de violencia, tanto en el ámbito público como en el privado\",\nQue, la Ley N° 12.569 establece el procedimiento a nivel provincial a aplicarse en los casos de violencia familiar;\nQue mediante de la Ley Nacional N° 26.485 se sancionó un conjunto de disposiciones destinadas a prevenir, sancionar y erradicar la violencia contra las mujeres en los ámbitos en que se desarrollan sus relaciones interpersonales.\nQue el Artículo 2° inciso b) de aquel plexo normativo prevé entre sus propósitos, los de promover y garantizar el derecho de las mujeres a vivir una vida sin violencia;\nQue la violencia familiar y de género resultan problemáticas complejas, multicausales y que por lo tanto necesitan de una respuesta estatal articulada que suda a partir de un abordaje integral, interdisciplinario e interinstitucional;\nQue el abordaje y la erradicación de la violencia familiar y de género constituyen, para el Municipio de General Lavalle, una política de Estado prioritaria; Que existen organismos nacionales y provinciales especializados en la materia, y es necesario contar con un área municipal específica que trabaje una forma integrada con ellos. capitalizando las herramientas, programas y asistencia con las que cuentan;\nQue urge la implementación de políticas públicas municipales de prevención y asistencia para las personas en situación de violencia de género, para lo cual resulta fundamental contar con un área especifica que se ocupe de la problemática dentro del ámbito municipal;\nQue la creación de tal área es especialmente recomendada por el Concejo Nacional de las Mujeres y la Subsecretaría de Género y Diversidad Sexual de la Provincia de Buenos Aires, organismo competente en la materia a nivel nacional y provincial respectivamente;\nPOR ELLO:\nEl Honorable Cuerpo Deliberante de General Lavalle, en uso de sus atribuciones que le son propias sanciona la siguiente:\nORDENANZA N°2132/2018\nORDENANZA\nARTICULO 1°: Créase en el Municipio de General Lavalle el Área Municipal de Género, que tendrá a su cargo la prevención, la sensibilización, la asistencia y el abordaje de la problemática de la violencia de género.\nARTÍCULO 2°: El Área Municipal de Género del Municipio de General Lavalle integrará el organigrama de gobierno del Departamento Ejecutivo, bajo la órbita de la Subsecretaría de Calidad de Vida y Desarrollo Humano y dependiente del Intendente Municipal.\nARTÍCULO 3°: El área creada mediante el Artículo 1° del presente tendrá como funciones y objetivos:\n1. Promover e implementar políticas que contribuyan a la plena igualdad jurídica, social, económica, laboral, política y cultural entre las personas bajo la jurisdicción del Municipio, sin distinción de género, identidad de género u orientación sexual. 2. Brindar asesoramiento, atención y contención a personas en situación de violencia de género. 3. Proyectar medidas que incorporen la perspectiva de género en las políticas de gobierno y la identificación de espacios prioritarios de intervención. 4. Prevenir y contribuir con la erradicación de todo tipo de violencia y maltrato contra las mujeres o por causas de identidad de género u orientación sexual. 5. Planificar las acciones necesarias para el desarrollo coordinado y conjunto de políticas de concientización y prevención en la temática de género cori organismos gubernamentales, no\ngubernamentales, asociaciones civiles y cualquier otra organización que tenga objetivos afines al Área. 6. Articular con los organismos competentes en la materia a nivel provincial y nacional. 7. Ofrecer talleres abiertos a otras áreas del gobierno local, instituciones, dependencias barriales, centros de salud y sociales, etc. Sobre temáticas de género, diversidad sexual y prevención de la violencia. 8. Concentrar a nivel Municipal la estadística de los casos que hayan sido recibidos en cualquier ámbito de atención de casos de violencia de género, con el objeto de general estadísticas distritales que reflejen el estado de situación de la problemática, y que a su vez sirvan para alimentar el Registro Único de Casos de Violencia de Género creado mediante Ley Provincial N° 14.603. 9. Coordinar la mesa local intersectorial de Violencia Familiar que dispone el artículo 20 inciso c) del Decreto N° 2875/05, reglamentario de la Ley Provincial N° 12.569, (texto según Artículo 14° del anexo Único del Decreto N° 436/15). 10. Tener a su cargo el programa de Asistencia a las personas en situación de violencia de género, que deberá constar con un equipo interdisciplinario de contención y asesoramiento que cuente con, al menos, profesionales de la abogacía, psicología y trabajo social. 11. Gestionar el Hogar de Protección Integral que funcionará en el ámbito del municipio, determinando los protocolos de intervención que funcionarán en cl mismo, los cuales tomarán como base para su funcionamiento los documentos técnicos aprobados por la Resolución de la Secretaria de Derechos Humanos de la Provincia de Buenos Aires N° 403/2016.\nARTICULO 4: Desígnese a Gabriela Tellechea, D.N.I. 27.625.213, a cargo del Área Municipal de Género.\nARTÍCULO 5°: Comuníquese al D.E. para su conocimiento y efecto y publíquese en el Boletín Oficial.\nDada en la Sala de Sesiones del Honorable Conclo Deliberante en Sesión Extraordinaria a los 23 Días del mes de Febrero de año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria. A.\n\n[DOC 6]\nBoletines/General Lavalle\nOrdenanza Nº2133/2018\nOrdenanza Nº 2133/2018\nGeneral Lavalle, 23/02/2018\nVISTO: El Expediente Municipal N° 4045-1289/2011; y CONSIDERANDO:\nGeneral Lavalle, 23 de febrero de 2018.\nQue, obra agregado a fs.18 y 19 de la Ordenanza Municipal N° 1615/2011 y su Decreto Promulgatorio N° 488/2011, mediante la cual se procede a la adquisición de la propiedad por Prescripción Adquisitiva de Dominios cuyos datos catastrales: Circ.!: Secc. 13; Manzana 34a de General Lavalle,\nQue, la Escribanía General de Gobierno hubo intervenido oportunamente en la tramitación de dicha Prescripción Adquisitiva solicitando a fs. 30 del presente se adecúe al acto administrativo el plano agregado a fs. 23;\nPOR ELLO:\nEl Honorable Cuerpo Deliberante de General Lavalle, en uso de sus atribuciones que le son propias sanciona la siguiente:\nORDENANZA N° 2133/2018\nORDENANZA\nARTICULO 1°: Declárese adquirida la propiedad por Prescripción Adquisitiva de Dominio del lote identificado como: Circ. I Secc. B; Quinta 34; Manzana 34a, Parcela le.\nARTÍCULO 2°: Una vez cumplimentados con los actos administrativos de rigor elévese el Expediente Municipal N° 4045-1289/2011 a la Escribanía General de Gobierno para la continuación del correspondiente trámite de regularización.\nARTÍCULO 3°: Comuníquese, al D.E. p cimiento y efecto y publíquese en el Boletín Oficial. Dada en la Sala de Sesiones del Honorable Concejo Delibernte a los 23 Días del mes de Febrero de año 2018, Olga betriz ortiz Presidente; Carla O. Tellechea Secretaria.\n\n[DOC 7]\nBoletines/General Lavalle\nOrdenanza Nº2135/2018\nOrdenanza Nº 2135/2018\nGeneral Lavalle, 06/04/2018\nVISTO:\nEl Expediente Municipal Nº 4045-2200/16, caratulado \"Convenio Marco de Colaboración entre el Ministerio de Trabajo, Empleo y Seguridad Social de la Nación y la Municipalidad de General Lavalle y Creación de Oficina de Empleo\";\nCONSIDERANDO:\nQue, con el objeto de generar mecanismos de intercambio de información y asesoramiento mutuo que permitan conocer e Implementar políticas públicas de empleo y formación profesional, fomentar las mismas, así como también elaborar y ejecutar acciones conjuntas entre el Municipio y la Nación que atiendan a las particularidades de cada territorio en materia de empleo y formación profesional, se ha hecho efectivo el convenio cuya convalidación se peticiona;\nQue, dicho convenio tiene como objeto planificar, desarrollar y ejecutar acciones conjuntas y/o coordinadas en materia de empleo y formación profesional en el Municipio de General Lavalle;\nPOR ELLO:\nEl Honorable Cuerpo Deliberante de General Lavalle, en uso de sus atribuciones que le son propias sanciona la siguiente:\nORDENANZA N° 2135/2018\nORDENANZA\nARTICULO 1º: Convalídese el Convenio Marco de Colaboración entre el Ministerio de Trabajo,\nEmpleo y Seguridad Social de la Nación y la Municipalidad de General Lavalle, por los motivos y\nfundamentos obrantes en los Considerandos de la presente. ARTICULO 2º: comuniquese al D.E para su conocimiento y efecto y publiquese en el boletin oficial. Dada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Ordinaria a los 5 Días del mes de abril del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O.Tellechea, Secretaria.\n\n[DOC 8]\nBoletines/General Lavalle\nOrdenanza Nº2136/2018\nOrdenanza Nº 2136/2018\nGeneral Lavalle, 06/04/2018\nVISTO:\nEl Expediente Municipal N9 4045-2063/2016.\nCONSIDERANDO:\nGeneral Lavalle, 6 de abril de 2018\nQue, es de gran importancia y de aporte significativo para toda la comunidad; la suscripción del convenio entre la Municipalidad de General Lavalle y la Subsecretaria de Transporte de la Pcia. De Bs. As., en relación con la colaboración entre ambos entes para optimizar las acciones de habilitación, fiscalización y control de servicios de transporte escolar.;\nQue, resulta ser facultad del Honorable Concejo Deliberante, autorizar a\nDepartamento Ejecutivo a suscribir contratos y convenios en tal sentido;\nPOR ELLO:\nEl Honorable Cuerpo Deliberante de General Lavalle, en uso de sus atribuciones que le son propias sanciona la siguiente:\nORDENANZA N°2136/2017\nORDENANZA\nARTICULO 1º: Autorizase al Departamento Ejecutivo a suscribir Convenio entre la Municipalidad de General Lavalle y la Subsecretaria de Transporte de la Pcia. De Bs. As.; respecto de la facultad de autorizar y controlar la prestación de Servicios Públicos de autotransporte de Pasajeros especializados en categoría Escolar, cuyo recorrido no exceda los límites territoriales del municipio, en los términos del Artículo 179 -infine-del Decreto-ley N216.378/57 (Ley Orgánica del Transporte de Pasajeros).\nARTICULO 29: comuníquese al D.E. para su conocimiento y efecto y publiquese en el boletin oficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Ordinaria a los 5 Días del mes de abril del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 9]\nBoletines/General Lavalle\nOrdenanza Nº2137/2018\nOrdenanza Nº 2137/2018\nGeneral Lavalle, 19/04/2018\nVISTO:\nLa Ley Provincial N2 6703 de la Policía Sanitaria y Fomento Ganadero. La Resolución N2 06/2015 del Ministerio de Asuntos Agrarios de la Provincia de Buenos Aires, donde se declara de Interés Ministerial el Programa \"Rodeo Sano= Mas Terneros\"; y\nCONSIDERANDO:\nQue en diferentes reuniones con las instituciones del Sector Agropecuario, Servicio Nacional de Sanidad y Calidad Agropecuaria (SENASA), Sociedad Rural de General Lavalle, productores ganaderos, veterinarios privados y Municipalidad de General Lavalle, se estableció la necesidad de trabajar sobre determinadas cuestiones que hacen a la mejora de la productividad ganadera, como la sanidad animal, entre otros.\nQue en esos espacios se estableció trabajar sobre las enfermedades venéreas (enfermedades de reproducción) como punto de partida en la mejora de la eficiencia productiva de los rodeos de tría.\nQue la existencia de las enfermedades venéreas ep los rodeos de bovinos del Partido de General Lavalle, impacta notable y directarriente en la productividad de los rodeos de cría.\nQue reconociendo la existencia de este problema se decide implementar el \"Plan de Control de Enfermedades Venéreas Bovina\" sobre los reproductores bovinos machos, voluntario en los primeros dos años y obligatorio a partir del tercero.\nQue este mantiene corno primer propósito promover al productor ganadero a que realice el control de enfermedades venéreas sobre los reproductores bovinos del Partido de General Lavalle en pos de tener un rodeo más sano.\nQue desde el Municipio se busca apoyar al productor agropecuario, a través de la bonificación del 10% de la Tasa por Control de Marcas y Señales en conceptos de \"Guía de traslado\" y \"Permiso de Marcación\" a quienes presenten la Constancia de Beneficiario, avalado por los certificados expedidos por el veterinario responsable quien realizó los trabajos, conjuntamente con los protocolos del Laboratorio correspondiente. Que éste no es el único beneficio económico que podrían llegar a tener los productores, ya que, se han realizado gestiones ante la Sociedad Rural de General Lavalle a fin de que se otorguen beneficios a todos aquellos productores que se hayan adherido al Plan y hayan cumplido con todos los requisitos que el mismo estipula. Que dichos Beneficios buscan incrementar la adhesión a dicho Plan; también la concientización para comprender la importancia del control sanitario en los reproductores bovinos, poniendo énfasis en las enfermedades venéreas corno la  Trichomoniasis y la Carnpylobacteriosis (ambas caracterizadas por la producción de abortos, infertilidad temporaria, bajas del porcentaje de preñez y pérdidas de la eficiencia reproductiva en los rodeos bovinos)\nQue en la implementación del Plan de Control de enfermedades venéreas en los reproductores (toros), se busca incrementar la productividad de la ganadería, mejorando los índices de destete y por ende lograr una mayor cantidad de terneros logrados, generando un impacto en la economía del productor y en toda la cadena de la carne que se desarrolla en General Lavalle (consignatarios, transporte, veterinarias, feria, Municipio, comercio en general, etc.)\nPOR ELLO:\nEl Honorable Concejo Deliberante de General Lavalle, en uso de sus funciones que le son propias sanciona la siguiente: ORDENANZA Nº 2137/2018:\nORDENANZA\nARTÍCULO 1º: Establézcase en el Partido de General Lavalle el Plan de Control de Enfermedades Venéreas Bovina 2018/2020, en un todo ,de acuerdo con lo obrante como Anexo I, declarando el mismo de Interés Municipal. ARTÍCULO 2'º: El Plan se desarrollará en conjunto con la Oficina Local SENASA y la Sociedad Rural de General Lavalle.\nARTÍCULO 3º:Aplíquese una bonificación del 10% de la Tasa por Control de Marcas y Señales, en los conceptos de \"Guía de Traslado\" y \"Permiso de Marcación\" a todos aquellos productores que al momento de realizar un trámite u operación en la Oficina de Guías de este Municipio, se encuentren inscriptos en el Programa \"Plan de Control de Enfermedades Venéreas Bovina\", y presenten la Constancia de Beneficiario, avalados por la planilla de control expedida por el veterinario responsable quien realizó los trabajos y protocolos de laboratorio, cumpliendo los requisitos del Plan. ARTÍCULO 4º:Comuníquese al D.E. para su conocimiento y efecto y publíquese en el\nBoletín Oficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Ordinaria a los 19 Días del mes de abril del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 10]\nBoletines/General Lavalle\nOrdenanza Nº2138/2018\nOrdenanza Nº 2138/2018\nGeneral Lavalle, 19/04/2018\nVISTO:\nGeneral Lavalle, 19 de abril de 2018\nLa necesidad de regular en forma específica la situación de los médicos de guardia;\nY CONSIDERANDO:\nQue resulta necesario establecer la facultad del Secretario de Salud para establecer el régimen horario de atención de los profesionales del sistema de salud municipal, especialmente en lo referido a los médicos de guardia. Que, asimismo, resulta pertinente disponer una bonificación no remunerativa para los médicos de planta que presten guardia activa.\nPOR ELLO:\nEl Honorable Concejo Deliberante en uso de sus facultades que la LOM le confiere, sanciona la siguiente:\nORDENANZA Nº 2138/2018\nORDENANZA\nARTICULO 1º: El Secretario de Salud determinará, de acuerdo al régimen horario de cada profesional, los días y horas de consultorio, así como los días y las horas de guardias activas. Las mismas serán comunicadas en forma escrita a cada profesional. ARTICULO 2º: Se establece una bonificación exclusiva para los médicos de guardia pertenecientes a la planta municipal, de carácter no remunerativo, de PESOS DOS MIL ($2.000) por cada guardia efectivamente realizada.\nARTICULO 3º: Comuníquese al Departamento Ejecutivo para su conocimiento y efecto y publíquese en el Boletín Oficial. Dada en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, 19 días del mes de abril de 2018. Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea Secretaria.\n\n[DOC 11]\nBoletines/General Lavalle\nOrdenanza Nº2139/2018\nOrdenanza Nº 2139/2018\nGeneral Lavalle, 19/04/2018\nVISTO:\nEl Expediente Municipal Nº 4045-2633/2018 y;\nCONSIDERANDO:\nQue resulta conveniente y necesario proceder a la unificación del establecimiento de criterios para asignar los valores de los módulos mediante los cuales se establece los montos a percibir por los talleristas cuyas tareas son contratadas por la Secretaría de Cultura, Educación y Protocolo de la Municipalidad de General Lavalle;\nQue a dicho efecto, resulta pertinente establecer la duración y el valor de los módulos a través de los cuales se efectúan las contrataciones;\nQue, resulta ser facultad del Honorable Concejo Deliberante legislar respecto a ésta materia.\nPOR ELLO:\nEl Honorable Concejo Deliberante, en uso de sus atribuciones que le son propias, sanciona la siguiente:\nORDENANZA Nº 2139 /2018\nORDENANZA\nARTÍCULO 1º: Establézcase el VALOR MODULO para el pago de las tareas contratadas y efectivamente prestadas por los talleristas que desarrollan su actividad en el ámbito de la Secretaría de Cultura, Educación y Protocolo, el cual será equivalente a una HORA CATEDRA de trabajo efectivamente realizado, con un valor asignado de PESOS DOSCIENTOS ($ 200,00) cada uno.\nARTÍCULO 2º: Arbítrense los medios necesarios para confeccionar los convenios que oportunamente suscriban los talleristas con la Municipalidad de General Lavalle de de manera tal que se detallen en los términos y condiciones del mismo expresamente los valores consignados en la presente, dejando constancia de la aceptación de lai contratantes respecto de la realización de las tareas con la correspo contraprestación.\nARTÍCULO 3º: Comuníquese al D.E. para su conocimiento y efecto y publíquese en el Boletín Oficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Ordinaria a los 19 Días del mes de abril del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 12]\nBoletines/General Lavalle\nOrdenanza Nº2140/2018\nOrdenanza Nº 2140/2018\nGeneral Lavalle, 19/04/2018\nVISTO:\nEl Expediente Nº 4045-2112/2016, caratulado como: \"Convenio Instituto Nacional Tecnología Industrial - INTI\"; y\nCONSIDERANDO:\nQue el INTI, es un organismo descentralizado del Ministerio de Producción de la Nación, que tiene por como objetivo atender las demandas expresadas por la Industria, el Estado y la base social a través de la generación y transferencia de tecnología industrial;\nQue, existe un Convenio Marco de Asistencia Técnica entre el Instituto Nacional de Tecnología Industrial y la Municipalidad de General Lavalle;\nQue, resulta ser facultad del Honorable Concejo Deliberante, autorizar al Departamento Ejecutivo a suscribir Contratos t1 Convenios en tal sentido;\nPOR ELLO:\nEl Honorable Concejo Deliberante, en uso de sus atribuciones que le son propias, sanciona la siguiente:\nORDENANZA Nº 2140/2018\nORDENANZA\nARTÍCULO 1º: Convalídese el Convenio Marco de Asistencia Técnica suscripto entre el Instituto Nacional de Tecnología Industrial —INTI — y la Municipalidad de General Lavalle; en un todo de acuerdo a lo contenido en el Expediente Municipal 4045-2112/2016.\nARTÍCULO 2º:Comuníquese al D.E. para su conocimiento y efecto y publíquese en el Boletín Oficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Ordinaria a los 19 Días del mes de abril del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 13]\nBoletines/General Lavalle\nOrdenanza Nº2141/2018\nOrdenanza Nº 2141/2018\nGeneral Lavalle, 19/04/2018\nVISTO:\nEl Expediente Nº 4045-2517/2017, caratulado: \"Donación Lote Paraje Pavón\";\nCONSIDERANDO:\nQue mediante nota Nº 493, de fecha 15 de Marzo del corriente, se ofrece en donación, un inmueble identificado catastralrnente como: Circunscripción 9, Sección L, Chacra 3, Parcela lb (042). Que es de vital importancia para la construcción de espacios que brinden servicios a toda la comunidad del Paraje Pavón, contar, por parte de la Municipalidad con la propiedad de los inmuebles destinados a tales fines; Que resulta ser facultad del Honorable Concejo Deliberante aceptar las donaciones a favor de la Municipalidad;\nPOR ELLO:\nEl Honorable Concejo Deliberante, en uso de sus. atAbuciones que le son propias, sanciona la siguiente:\nORDENANZA Nº 2141/2018\nORDENANZA\nARTÍCULO 1º: Aceptase la donación ofrecida a la Municipalidad de General Lavalle, por el Sr. Zeballos, Juan Carlos Modesto, DNI Nº 8.250.580; del inmueble que a continuación se detalla: Circunscripción 9, Sección L, Chacra 3, Parcela lb (042).\nARTÍCULO 2º: Comuníquese al D.E. para su conocimiento y efecto y publiquese en el Boletín Qficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Ordinaria a los 19 Días del mes de abril del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 14]\nBoletines/General Lavalle\nOrdenanza Nº2142/2018\nOrdenanza Nº 2142/2018\nGeneral Lavalle, 19/04/2018\nVISTO:\nExpediente N2 4045-2631/2018, caratulado: \"Convenio Marco Cooperación Administración de Parques Nacionales\".\nCONSIDERANDO:\nQue la Municipalidad y la Administración de Parques Nacionales; tienen por objeto establecer una relación de asistencia, colaboración e intercambio destinado a la realización de tareas de planificación, desarrollo y promoción del turismo local, a fin de integrar el Parque Nacional Campos del Tuyú al territorio municipal; Que ambos organismos desarrollan acciones de cooperación y apoyo mutuo, con el objetivo de promover la conservación de la biodiversidad biológica y el uso sustentable de los recursos naturales en el Parque Nacional Campos del Tuyú; Que resulta ser facultad del Honorable Concejo Deliberante, autorizar al Departamento Ejecutivo a suscribir contratos y Convenios en tal sentido;\nPOR ELLO:\nEl Honorable Concejo Deliberante, en uso de sus atribuciones que le son propias, sanciona la siguiente:\nORDENANZA Nº 2142 /2018\nORDENANZA\nARTÍCULO 1º: Autorícese al Departamento Ejecutivo a suscribir Convenio entre la Administración de Parques Nacionales y la Municipalidad de General Lavalle, Pdo. De General Lavalle, Pcia. de Buenos Aires.\nARTÍCULO 2º:cúmplase, comuníquese a quien corresponda y dese al Registro Municipal. Dada en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria a los días 19 del mes de abril del año 2018, firmando Olga Beatriz Ortiz, Presidente; Carla Tellechea, Secretaria..\n\n[DOC 15]\nBoletines/General Lavalle\nOrdenanza Nº2143/2018\nOrdenanza Nº 2143/2018\nGeneral Lavalle, 19/04/2018\nVISTO:\nEl Expediente Municipal Nº 4045-2172/16;\nCONSIDERANDO:\nQue, es de vital importancia para ésta gestión Municipal el dictado de los actos administrativos tendientes a la puesta en práctica de los mecanismos que acompañen dichas acciones proteccionistas de la especie antes mencionada;\nQue, de acuerdo a lo estipulado en la Ley Orgánica de las Municipalidades, en su artículo Nº 40, es facultad del Honorable Concejo Deliberante, el establecimiento de un régimen de exenciones parciales o totales de tributos municipales, con vigencia en el ejercicio correspondiente al de la fecha en que se dicte la medida;\nQue, en el año 2008 se dictó la Ordenanza Municipál Nº 1278 que eximia a dicho inmueble de la tasa por Servicios Generales Rural refiriendo en ese entonces a la Reserva de Vida Silvestre \"Campos del Tuyú\" pero siendo dicha exención solo vigente para el Ejercicio 2.008;\nQue, se registra en nuestro sistema de recaudación de Rentas Municipal una deuda correspondiente a dicha parcela que contempla los periodos 03/2013 hasta 02/2018;\nQue, no verificándose con posterioridad a ello ordenanza de exención por los periodos siguientes, resulta oportuno efectuar la regularización de dicho inmueble en. relación a la tasa antes descripta;-\nPOR ELIO:\nEl Honorable Cuerpo Deliberante de General Lavalle, en uso de sus atribuciones que le son propias sanciona la siguiente: ORDENANZA                   N°2143/2018\nORDENANZA\nARTICULO 1º: Exímase del pago de la Tasa por Servicios Generales Rural correspondiente al año en curso, en relación al inmueble identificado como Circunscripción IV, Parcela 33G, Inmueble N2 236 de General Lavalle, por los motivos antes expuestos en los considerandos del presente.\nARTÍCULO 2º: Condónase la deuda que verifique el inmueble identificado como Circunscripción IV, Parcela 33G, Inmueble NI 236 de General Lavalle, respeto de los periodos 03/2013 al 04/2017 en concepto de Tasa por Servicios Generales Rural y por los motivos expuestos en los considerandos del presente.\nARTICUL0 3º: Solicítese al Intendente del Parque Nacional Campos del Tuyú, inicie pedido de eximición del pago de la Tasa por Servicios Generales Rural, al inicio de cada año fiscal en curso, a efectos de un mejor ordenamiento administrativo. ARTÍCULO 4º:Comuníquese al D.E. para su conocimiento y efecto y publíquese en el Boletín Oficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Ordinaria a los 19 Días del mes de abril del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 16]\nBoletines/General Lavalle\nOrdenanza Nº2144/2018\nOrdenanza Nº 2144/2018\nGeneral Lavalle, 19/04/2018\nVISTO:\nEl Expediente Municipal Nº 4045-2360/17;\nCONSIDERANDO:\nQue, los inmuebles identificados corno: Circunscripción I, Sección B, Chacra 13; - Circunscripción I, Sección 8, Chacra 20; Circunscripción I, Sección B, Chacra 7 y • Circunscripción X, Sección A, Chacra 1, de General Lavalle, los cuales resultan ser de propiedad de la Administración de Parques Nacionales, lugar donde se desarrolla el proyecto de conservación y cría del Venados de Las Pampas;\nQue, es de vital importancia para esta gestión municipal el dictado de los actos administrativos tendiente a la puesta en prácticas de mecanismos que acompañen dichas acciones proteccionistas de las especies antes mencionadas;\nQue, se registra en nuestro sistema de recaudación de Rentas Municipal deudas correspondientes a las parcelas antes descriptas en conceptos de Tasa por Servicios Generales Rurales — Derechos Mínimos, a saber: Inmueble 7235, periodos 1/2014 a 1/2018 por un monto de $9.177,86; Inmueble 7240, periodos 1/2013 a 1/2018 por un monto de $8.993,38; Inmueble Nº 7233, periodos 1/2013 al 1/2018 e Inmueble Nº 831, periodos 1/2014 al 1/2018;\nQue, no verificándose ordenanzas de exención por los periodos descriptos respecto de las parcelas en cuestión, resulta oportuno efectuar la regularización de dichos inmuebles en relación a la tasa antes descripta;\nQue, de acuerdo a lo estipulado en la Ley Orgánica de las Municipalidades, en su artículo Nº 40, es facultad del Honorable Concejo Deliberante, el establecimiento de un régimen de exenciones parciales o totales de tributos municipales, con vigencia en el ejercicio correspondiente al de la fecha en que se dicte la medida; Que resulta oportuno disponer la condonación de las deudas antes descriptas, así como también la exención de los inmuebles mencionados en relación a la tasa por los servidos Generales Rurales —Derechos Mínimos;\nPOR ELLO:\nEl Honorable Cuerpo Deliberante de General Lavalle, en uso de sus atribuciones que le son propias sanciona la siguiente:\nORDENANZA N°2144 /2018\nORDENANZA\nARTICULO 1º: Exímase del pago de la Tasa por Servicios Generales Rural — Derechos Mínimos, correspondiente al año en curso, en relación a los inmuebles identificados como: Circunscripción I, Sección 13, Chacra 13, Inmueble N9 7235; Circunscripción I, • Sección 13, Chacra 20, Inmueble N9 7240, Circunscripción I, Sección B, Chacra 7, Inmueble N9 7233 y Circunscripción X,Sección A, Chacra 1, Inmueble N9831, de General Lavalle, por los motivos expuestos en los considerandos del presente. ARTÍCULO 2º: Condónase la deuda que verifiquen los inmuebles identificados como: Circunscripción I, Sección B, Chacra 13, Inmueble Nº 7235, periodos 1/2014 al 2/2017, Circunscripción I, Sección 8, Chacra 20, Inmueble Nº 7240, periodos 1/2013 a 2/2017; Circunscripción I, Sección B, Chacra 7, Inmueble N9 7233, periodos 1/2013 a 2/2017 y Circunscripción X, Sección A, Chacra 1, Inmueble N2 831, periodos 1/2014 a 2/2017 de General Lavalle, en conceptos de Tasa por Servicios Generales Rural-Derechos Mínimos y por los motivos expuestos en los considerandos del presentes ARTÍCULO 3º: Solicítese al Intendente del Parque Nacional Campos del Tuyú, inicie pedido de eximición del pago de la Tasa por Servicios Generales Rural, al inicio de cada año fiscal en curso, a efectos de un mejor ordenamiento administrativo.\nARTÍCULO 4º: Comuníquese al D.E. para su conocimiento y efecto y publíquese en el Boletín Oficial.\n\n[DOC 17]\nBoletines/General Lavalle\nOrdenanza Nº2145/2018\nOrdenanza Nº 2145/2018\nGeneral Lavalle, 23/04/2018\nVISTO:\nEl Expediente Municipal Nº 4045-2497/2017 y el Expediente N2 4045-2098/16; CONSIDERANDO:\nQue los Expedientes mencionados fueron tratados en Comisión el día 19 de abril de 2018, por la comisión de Legislación, Interpretación y Reglamento. Que, resulta necesaria la regulación del inmueble identificado como: CIRC. IX, Secc. L, Chacra 38, Parcela 10, ubicado en Paraje Pavón, Partido de General Lavalle, siendo el mismo una Reserva Fiscal.\nQue Escribanía General de Gobierno solicita incorporar Ordenanza de incorporación al dominio Municipal.\nQue, la incorporación del bien antes descripto resulta ser una facultad propia del Honorable Concejo Deliberante.\nPOR ELLO:\nEl Honorable Concejo Deliberante, en uso de sus atribuciones, aprueba la siguiente:\nORDENANZA Nº 2145/2018\nORDENANZA\nARTICULO 1º: Incorpórese al Patrimonio de la Municipalidad de General Lavalle el bien inmueble que se detalla a continuación: Circunscripción IX, SecciónL, Chacra 38, Parcela 10, ubicado en Paraje Pavón, Partido de General Lavalle, conforme Planos 42-290-67 y 42-300-68.\nARTICULO 2º: Autorizase a la Escribania General de Gobierno de la Provincia de\nBuenos Aires a intervenir en la escrituración del inmueble antes descripto.\nARTICULO 3º: Se ordena que los Expedientes denunciados ut supra tramiten por cuerda.\nARTICULO 4º: Comuníquese al Departamento Ejecutivo para su conocimiento y efecto y publíquese en el Boletín Oficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Ordinaria a los 19 Días del mes de abril del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 18]\nBoletines/General Lavalle\nOrdenanza Nº2146/2018\nOrdenanza Nº 2146/2018\nGeneral Lavalle, 27/04/2018\nVISTO:La necesidad de regular en forma expresa el otorgamiento de los Permisos de Amarre y Uso de Banquinas; y\nCONSIDERANDO: Que cada año se procede a otorgar los permisos de amarres y uso de banquina respecto del Puerto Municipal de General Lavalle. -Que corresponde regular cuestiones específicas, como la cantidad de permisos, condiciones para acceso a los mismos, tasas etc.- Que se debe resolver la deuda que poseen las embarcaciones en concepto de Derechos de Uso de Playas y Riberas. - • Que por una cuestión de equidad se debí: acordar el pago de las deudas por este concepto con la Municipalidad de General Lavalle de los deudores -Que como excepción -atento lo denunciado ut supra- se debe acordar un plan de pago/convenio, por única vez, a los efectos de suscribir la documentación que permita resolver el problema de las deudas de años anteriores. -Que el Título VIII, Artículo 462 inciso a) establece la posibilidad de suscribir planes de pago de hasta 12 meses. -Que, sin perjuicio de la presente ordenanza, podrán a través de ordenanzas posteriores continuar en las regulaciones que estimen pertinentes para el mejor funcionamiento del Puerto Municipal, teniendo presente su importancia como generador de fuentes de trabajo.\nPOR ELLO: El Honorable Concejo Deliberante, en uso de sus facultades que la LOM le confiere, sanciona la siguiente:\nORDENANZA Nº 2146/2018\nORDENANZA\nARTICULO 1º: Establezca en treinta y seis (36) los permisos de Amarre y Uso de Banquina a otorgar en el Puerto Municipal de General Lavalle.\nARTICULO 2º: los permisos serán otorgados por Decreto del Departamento Ejecutivo Municipal, y tendrán vigencia de un año calendario, desde 1' de enero hasta el día 31 de diciembre del año de otorgamiento.\nARTICULO 3º: Serán requisitos excluyentes para el otorgamiento de los permisos: a) Que el solicitante no tenga deuda con la Municipalidad de General Lavalle y/o suscriba convenio de pago dentro del año calendario de la totalidad de la deuda que posea.\nb) Que la embarcación por la cual se solicita el permiso no tenga deuda con la Municipalidad de General Lavalle y/o suscriba convenio de pago dentro del año calendario de la totalidad de la deuda que posea. c) Que el solicitante o titular de la embarcación no tenga juicios con la Municipalidad y /o suscriba acuerdo en el expediente pertinente. d) Cumplir con la documentación pedida por la Dirección de Inspección.\nARTICLO 4º: Las personas físicas y/o jurídicas que posean deudas con la Municipalidad de General Lavalle deberán suscribir convenio de reconocimiento de deuda por los años anteriores, por única vez, con un máximo de 12 meses / cuotas.\nARTICULO 5º: Las tasas y/o derechos a abonar serán fijados por las Ordenanzas Fiscal e Impositivas de cada año.\nARTICULO 6º: Comuníquese al Departamento Ejecutivo para su conocimiento y efecto y publíquese en el Boletín Oficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Ordinaria a los 26 Días del mes de abril del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 19]\nBoletines/General Lavalle\nOrdenanza Nº2148/2018\nOrdenanza Nº 2148/2018\nGeneral Lavalle, 11/05/2018\nVISTO\nEl Expediente Municipal Nº 4045-1806/15, iniciado por Secretaria Privada, caratulado \"Autorización Arrendamiento por 25 años\" y;\ntONCIDERANDO;  Que Pesquera Pagos de Santos S.R.L, solicitó con fecha 21 de marzo de 2011 una parcela en el Puerto Municipal. Que a fs. 2 y 3 se solicita la concesión de una parcela frente a la Ria Ajó a favor de la Sociedad Pesquera Pagos de Santos S.R.L. , Que con fecha 18 de febrero del año 2015 se promulgó la Ordenanza Nº 1966/2015 por el cual se autorizó el Ejecutivo a que otorgan a Pagos de Santos el arrendamiento por 25 años, Decreto Municipal Nº 130 /2015. Que la Parcela otorgada fue la,Nº 20. Que con fecha 13 de febrero del año 2015, mediante Ordenanza Nº 1966/2015 se autoriza al Departamento Ejecutivo a otorgar a Pagos de Santos S.R.L. la suscripción de un contrato de arrendamiento, sobre el predio designado como parcela 20, con un plazo de arrendamiento de 25 años, con 5 años de gracia para el relleno del predio. Que el 6 de abril de 2015, el Sr. Fulao Edmundo, solicita el cambio de titularidad de Pagos de Santos S.R.L. a nombre propio es decir Fulao Edmundo, dado que falleció su\nsocio. Que por Decreto Municipal y Ordenanza Nº 1976/2015 se autorizó a suscribir\narrendamiento a nombre del Sr. Fulao Edmundo. Que se modificó la Ordenanza N9 1966/2015 autorizando al Departamento Ejecutivo a otorgar al Sr. Edmundo R. Fulao, mediante suscripción del contrato de arrendamiento correspondiente, sobre el predio designado como Parcela 20 a la vera de la Ría Ajó. Que el día 21 de abril de 2016, Fulao Edmundo solicitó el cambio de parcela pues la otorgada en el año 2011 se inundaba. Que a fs. 5 Artículo 44 de la Ordenanza Nº 1966/2015 establece que en caso de en 411 un año no se cumplimente lo articulado en Artículo 19 a 34 se deja sin efecto el contrato de arrendamiento. Que se debe derogar la Ordenanza Nº 1966/2015 por no cumplir con lo establecido por la misma. POR ELLO:\nEl Honorable Concejo Deliberante, en uso de sus facultades que la LOM le confiere,\nsanciona la siguiente:\nORDENANZA Nº 2148/2018\nORDENANZA\nARTICULO 1º: Deróguese la Ordenanza Nº 1966/2015 y su modificatoria Ordenanza N° 1976/2015, por la cual se otorgaba a la Pesquera Pagos de Santos S.R.L. y posteriormente al Sr. Edmundo R. Fulao, DNI 11.730.313, mediante la suscripción de contrato de arrendamiento correspondiente, el predio designado como Parcela N9 20 a la vera de la Ría de Ajó atento a los considerandos de la presente Ordenanza.\nARTICULO 2º: Comuníquese al Departamento Ejecutivo para su conocimiento y efecto y publíquese en el Boletín Oficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Ordinaria a los 10 Días del mes de Mayo del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 20]\nBoletines/General Lavalle\nDecreto Nº208/2018\nDecreto Nº 208/2018\nGeneral Lavalle, 03/04/2018\nVisto\nLos Convenio celebrados entre la Dirección Provincial del Registro de la Propiedad y la Municipalidad de General Lavalle, a saber: \"CONVENIO MARCO DE COLABORACION, (Artículo 3, apartado IV de la Ley 10.295) TASAS ESPECIALES POR SERVICIOS REGISTRALES A MUNICIPIOS\" y \"Convenio de Afectación al Régimen de Protección de Vivienda previsto por los artículos 244 a 256 del Código Civil y Comercial de la Nación\";\nConsiderando\nQue, resulta necesario para la correcta implementación de ambos servicios registrales la designación de un Administrador, quien será el nexo entre ambas entidades y el autorizado además para la generación de los usuarios que realizarán las cargas de datos y las diligencias necesarias para el cumplimiento de los objetivos planteados en los convenios celebrados: Que, el presente decreto será refrendado por el Sr. Jefe de Gabinete;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES DECRETA\nARTICULO 1º: Designase como ADMINISTRADOR, en su carácter de Secretario Legal y Técnico de la Municipalidad de General Lavalle, al Dr. Leandro Martín Alonso, DNI N° 23.249.969, Tº III F° 95, CUIT N° 23-23249969-9, hal drleandroalonsoOlamail.com; Teléfono: Cel: (2257) 632714, ello en el marco del \"CONVENIO MARCO DE COLABORACION, (Articulo 3, apartado IV de la Ley 10.295) TASAS ESPECIALES POR SERVICIOS RF.GISTRALES A MUNICIPIOS\" y \"Convenio de Afectación al Régimen de Protección de Vivienda previsto por los artículos 244 a 256 del Código Civil y Comercial de la Nación\". ARTICULO 2°: El presente decreto será refrendado por el Sr. Jefe de Gabinete.\nARTICULO 3°: Cúmplase, comuníquese a quien corresponda y dese al Registro Municipal.- Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 21]\nBoletines/General Lavalle\nDecreto Nº211/2018\nDecreto Nº 211/2018\nGeneral Lavalle, 04/04/2018\nVisto\nLa necesidad de contratar un profesional, en la especialidad de Pediatría, para que preste atención médica en el Hospital Municipal Sagrado Corazón de Jesús de General Lavalle y en la sala de Primeros Auxilios Chacras, de acuerdo al Proyecto del Expediente Municipal N° 4045-2335/2017, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente, POR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES DECRETA\nARTICULO 1°: Contrátase a la Dr. Darío Marcelo Humberto Cachagua DNI N° 24.324.319. para efectuar atención médica en' el Hospital Municipal Sagrado Corazón de Jesús los días lunes, martes, miércoles y viernes de 14:00 hs a 16:00 hs. y en sala de Primeros Auxilios Chacra los días jueves de 13:30 hs a 15:30 hs, en la especialidad de Pediatría, por el termino de dos (2) meses, retroactivo al 01 de marzo de 2018 hasta el 30 de abril del corriente año.\nARTICULO 2°: El precio total y convenido para la realización de las tareas es de pesos setenta y dos mil seiscientos ($ 72.600,00), pagaderos en forma mensual la suma de pesos treinta y seis mil trescientos ($ 36.300,00), según certificación por parte de la Secretaría de Salud, Medio Ambiente y Desarrollo Humano.\nARTICULO 3°: El gasto originado en el artículo anterior será tomado de Jurisdicción 1110105000 Secretaría de Salud — Fuente de financiamiento 110 — Categoría Programática: 51.00.00 - 3.4.2.0 Servidos Médicos.\nARTICULO 4º: El presente Decreto será refrendado por el Jefe de Gabinete. ARTICULO 5°: Cúmplase, comuniquese a quien corresponda, y dése Registro Municipal.-\n\n[DOC 22]\nBoletines/General Lavalle\nDecreto Nº213/2018\nDecreto Nº 213/2018\nGeneral Lavalle, 04/04/2018\nVisto\nEl expediente 4045-2558/18. y\nConsiderando\nQue por dicho expediente se dispuso el llamado a Licitación Privada 14° 01/2018 para Adquisición de Luminarias. Que, con fecha 15 de enero se efectúa solicitud de gastos por la .suma de S 732.485,50 para efectuar la compra. Que, por Decreto N° 132/2017 se designo la Comisión de Pre Adjudicación. Que con fecha 07 de marzo se procedió a la apertura de sobres con los distintos oferentes. Que con fecha 03 de abril, consta nota de la Comisión de Pre Adjudicación sugiriendo adjudicar a Alumbrar Patagónica SRL con un presupuesto de $ 533.125,00 la compra en cuestión. Que se debe dictar el acto administrativo de adjudicación, el cual será refrendado por el Jefe de Gabinete.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES DECRETA\nARTICULO 1°: .Adjudíquese a Alumbrar Patagónica SRL, CUIT N° 30-70976642-9, Licitación Privada N° 01/2018 para la Adquisición de Luminarias, por la suma de pesos quinientos treinta y tres mil ciento veinte cinco ($ 533.125,00), en un todo de acuerdo al Expediente Mencionado. ARTICULO 2: La suma autorizada en el articulo 1°, será tomada de Jurisdicción será tomada de Jurisdicción 1110103000- Secretaria de Obras y Servicios Públicos- Unidad ejecutora: 3 — Fuente de financiamiento 133 De Origen Nacional - Categoría programática: 24.79.00- 4.2.2.0 Construcción de Bienes Públicos.\nARTICULO 3: El presente Decreto será refrendado por el Jefe Gabine\nARTICULO 4°:Cúmplase, comuníquese Municipal.- Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 23]\nBoletines/General Lavalle\nDecreto Nº216/2018\nDecreto Nº 216/2018\nGeneral Lavalle, 06/04/2018\nVisto\nLa necesidad de efectuar modificaciones presupuestarias; y\nConsiderando\nQue el ARIICULO 187° de la Ley Orgánica de las Municipalidades dispone que\n\"...Promulgado que sea el presupuesto, no podrá ser modificado sino por iniciativa del\nDepartamento Ejecutivo\".\nQue el Contador Municipal informa la necesidad de realizar modificaciones\npresupuestarias.\nQue el presente Decreto se dicta Ad Referéndum del Honorable Concejo Deliberante\n(artículos 119, 120 y tedies. L.O.M. y Reglamento de Contabilidad).\nQue las partidas que se disminuirán conservaran crédito suficiente para cubrir los\ncompromisos correspondientes.\nQue se debe dictar el acto administrativo correspondiente, el cual será refrendado por el\nJefe de Gabinete.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1°: Efectúen las siguientes Modificaciones presupuestarias:\nTransferir de:\nJurisdicción: 1110103000 — Secretaria de Obras y Servicios Públicos y de la\nProducción.\nApertura Programática: 28.03.00 — Mantenimiento de Edificios Publicos.-\n110 — Tesoro Municipal.-\n3.4.9.0. Otros. Importe $ 165.000,00.-\nApertura Programática: 30.02.00 — Refaccion y Mantenimiento de Entidades.\nEducativas.-\n132Educativas.-132— Tesoro Provincial.-\n3.4.9.0. Otros. Importe $ 300.000.00.-\nJurisdicción: 1110105000 - Secretaria de Salud.\nApertura Programática: 51.00.00 — Atención Médica Hospitalaria. Hospital Municipal\nSagrado Corazón de Jesús.-\n110 — Tesoro Municipal.-\n2.2.9.0. Otros. Importe $ 10.000,00.-\nA las siguientes:\nJurisdicción: 1110103000 — Secretaria de Obras y Servicios Públicos y de la\nProducción.\nApertura Programática: 28.03.00 — Mantenimiento de Edificios Publicos.-\n110 — Tesoro Municipal.-\n2.7.5.0. Herramientas menores. Importe S 100.000,00.-\nApertura Programática: 26.02.00 — Alumbrado.-\n110 — Tesoro Municipal.-\n2.7.5.0. Herramientas menores. Importe $ 50.000,00.-\nApertura Programática: 25.00.00 — Administracion y Mantenimiento de Cementerio.-\n110 — Tesoro Municipal.-\n2.7.5.0. Herramientas menores. Impone S 15.000,00.-\nApertura Programática: 30.02.00 — Refaccion y Mantenimiento de Entidades\nEducativas.-\nI32 —\"Tesoro Provincial.-\n5.1.5.0. Transferencias a Instituciones educativas. Importe $ 300.000,00.-\nJurisdicción: 1110105000 — Secretaria de Salud.\n110 — Tesoro M unicipal.-\nApertura Programática: 51.00.00 — Atención Médica Hospitalaria. Hospital Municipal\nSagrado Corazón de Jesús.-\n2.3.2.0. Papel para computación. Importe $ 10.000,00.-\nARTICULO 2°: El presente Decreto será refrendado por el Jefe de Gabihetc.\nARTICULO 3°: Cúmplase, comuníquese a quien corresponda y dése al Registro\nMunicipal.- Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 24]\nBoletines/General Lavalle\nDecreto Nº218/2018\nDecreto Nº 218/2018\nGeneral Lavalle, 06/04/2018\nVisto\nLa necesidad de contratar un profesional (Asistente Social), para que preste servicios de coordinación en casos abordados por el Servicio Local de Promoción y Protección de los Derechos del Niño, y\nConsiderando\nQue para ello, se debe dictar el acto administrativo pertinente, POR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES, DECRETA\nARTICULO 1°: Contrátese a la Sra. LOPEZ GILDA LORENA, DNI N° 33.203.034, para que preste servicios de coordinación de In casos abordados por el Servicio Local de Promoción y Protección de los Derechos del Niño, a partir del 01 de abril de 2018 y hasta el 30 de junio del corriente año.\nARTICULO 2°: El precio total convenido y aceptado para las tareas profesionales establecidas en el Artículo 1% es de pesos treinta y seis mil ($ 36.000;00), pagaderos en pesos doce mil ($ 12.000,00) mensuales, según certificación de la Sub Secretaria de de Calidad de Vida y Desarrollo.\nARTICULO 3°: La suma autorizada en el artículo 2°, será tomada de Jurisdicción 1110104000 Sub-Secretaria de Calidad de Vida y Desarrollo — Fuente de financiamiento 132 — De rigen Provincial - Categoría programática: 43.00.00 — 3.4.9.0 Otros. ARTICULO 4°: El presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5°: Cúmplase, comuníquese a quién corresponda y dese al Registro Municipal.- Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 25]\nBoletines/General Lavalle\nDecreto Nº219/2018\nDecreto Nº 219/2018\nGeneral Lavalle, 06/04/2018\nVisto\nLa necesidad de contratar un profesional, en la especialidad Psicología, para que preste servicios de coordinación en casos abordados por el Servicio Local de Promoción y Protección de los Derechos del Niño, y\nConsiderando\nQue para ello, se debe dictar el acto administrativo pertinente, POR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES, DECRETA\nARTICULO 1°: Contrátese a la señora UBIETA VALERIA NOEMI, Psicóloga — DNI N° 35.801.507, para que preste servicios de coordinación de en casos abordados por el Servicio Local de Promoción y Protección de los Derechos del Niño, a partir del 01 de abril de 2018 y hasta el 30 de junio del corriente año.\nARTICULO 2°: El precio total convenido y aceptado para las tareas profesionales establecidas en el Artículo 1°. es de pesos treinta y seis mil ($ 36.000,00). pagaderos en pesos doce mil ($ 12.000,00) mensuales, según certificación de la Sub Secretaria de de Calidad de Vida y Desarrollo. ARTICULO 3°: La suma autorizada en el articulo 2°, será tornada de Jurisdicción 1110104000 Sub-Secretaria de Calidad de Vida y Desarrollo — Fliente de financiamiento 132— De Origen Provincial - Categoría programática: 43.00.00 — 3.4.9.0 Otros. ARTICULO 4°: El presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5°: Cúmplase, comuníquese a quién corresponda y dese al Registro Municipal.- Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 26]\nBoletines/General Lavalle\nDecreto Nº220/2018\nDecreto Nº 220/2018\nGeneral Lavalle, 06/04/2018\nVisto\nLa necesidad de designar un profesional para brindar su servicio en el área de Asistencia Social en la Municipalidad, y\nConsiderando\nQue se debe realizar el acto administrativo pertinente, para designar su reemplazo en el cargo, con el fin del normal desenvolvimiento del área correspondiente,\nPOR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES DECRETA\nARTICULA 1°: Contrátese a la Sra. VILLA TERESA GRACIELA, DNI N° 10.551.584, para que efectué tareas de Asistencia Social de lunes a Viernes en el Horario Municipal y cumpliendo sus servicios los días Martes en Paraje Las Chacras Partido de General Lavalle, desde el 01 de abril de 2018 hasta el 30 de junio del corriente año.\nARTICULO 2°: El precio total convenido y aceptado para las taitas profesionales establecidas en el Artículo 1°, es de pesos treinta y tres mil novecientos ($ 33.900,00), pagaderos en pesos once mil trescientos ($ 11.300,00) mensuales, según certificación de la Sub Secretaria de de Calidad de Vida y Desarrollo.\nARTICULO 3°: La suma autorizada en el artículo 2°, será tomada de Jurisdicción 1110104000 Sub-Secretaria de Calidad de Vida y Desarrollo — Fuente de financiamiento 110— Tesoro Municipal - Categoría programática: 01.00.00 — 3.4.9.0 Otros. ARTICULO 4°: El presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5°: Cúmplase, comuníquese a quién corresponda y dese al Registro Municipal.-Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 27]\nBoletines/General Lavalle\nDecreto Nº221/2018\nDecreto Nº 221/2018\nGeneral Lavalle, 06/04/2018\nVisto\nLa necesidad de contratar un profesional, en la especialidad de Abogacía, para que preste servicios de coordinación en casos abordados por el Servicio Local de Promoción y Protección de los Derechos del Niño, y\nConsiderando\nQue para ello, se debe dictar el acto administrativo pertinente, POR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES DECRETA\nARTICULO 1°: Contrátese a la señora AFONSO DE MATOS LORENA, Abogada -DNI N° 24.226.093, para que preste servicios de Coordinación de en casos abordados por el Servicio Local de Promoción y Protección de los Derechos del Niño, a partir del 01 de abril de 2018 y hasta el 30 de junio del corriente año. ARTICULO 2°: : El precio total convenido y aceptado para las tareas profesionales establecidas en el Artículo 1°, es de pesos treinta y seis mil ($ 36.000,00), pagaderos en pesos doce mil ($ 12.000,00) mensuales, según certificación de la Sub Secretaria de de Calidad de Vida y Desarrollo.\nARTICULO 3°: La suma autorizada en el artículo 2°, será tomada de Jurisdicción 1110104000 Sub Secretaria de Calidad de Vida y Desarrollo -Fuente de financiamiento 132 - De Origen Provincial - C.ategoria programática: 43.00.00 - 3.4.9.0 Otros.\nARTICULO 4°: Cúmplase, comuníquese a quién corresponda y dese al Registro Municipal.- Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 28]\nBoletines/General Lavalle\nDecreto Nº222/2018\nDecreto Nº 222/2018\nGeneral Lavalle, 06/04/2018\nVisto\nLa necesidad de contratar un profesional, para que preste servicios de médico clínico en el Hospital Municipal, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente, POR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES DECRETA\nARTICULO 1º: Contratase a la Dra. BODE RIOS GEORGINA ALBINA. DNI: N° 21.412.886, para prestar servicios de médico clínico 24 Hs., en el hospital Municipal, por cuatro (4) guardias, retroactivo al 09 de marzo de 2018 hasta el 31 de marzo del corriente año. Los días miércoles y viernes.\nARTICULO 2°: El precio total y convenido para la realización de las tareas profesionales es de pesos veinte ocho mil (S 28.000,00), pagaderos en pesos siete mil ($7.000,00) por guardia, certificadas las tareas por la Secretaría de Salud, Medio Ambiente y Desarrollo Humano.\nARTICULO 3°: El gasto originado en el artículo anterior será tomado de Jurisdicción: 1110105000 Secretaría de Salud — Fuente de financiamiento 110 — Código 51.00.00. 3.4.2.0 Médicos y Sanitarios.\nARTICULO 3°: Cúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.-Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 29]\nBoletines/General Lavalle\nDecreto Nº227/2018\nDecreto Nº 227/2018\nGeneral Lavalle, 06/04/2018\nVisto\nLa Ordenanza N° 2136/2018\nConsiderando\nQue con fecha 06 de abril del corriente ario fue sancionada la Ordenanza N° 2136/2018. Que corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES DECRETA\nARTICULO 1°: Promúlguese la Ordenanza N° 2136/2018.\nARTICULO 2°: Cúmplase, comuníquese a quien corresponda y dese al Registro Municipal. Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 30]\nBoletines/General Lavalle\nDecreto Nº242/2018\nDecreto Nº 242/2018\nGeneral Lavalle, 17/04/2018\nVisto\nEl Expediente Municipal N° 4045-2546/2018, Licitación Pública N° 01/2018 para concesión y explotación del Parador de Ómnibus de General Lavalle, y\nConsiderando\nQue se debe proceder efectuar el llamado a Licitación Publica, tal como lo determina la 'Ley Orgánica de las Municipalidades, y la Ordenanza 2126, promulgada por Decreto 154/2018. POR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1:  Llámese a licitación Pública N° 01/2018, para la concesión del derecho de uso, explotación y puesta en valor del Parador de Ómnibus de General Lavalle, por un plazo de DIEZ (10) años, renovable por expreso acuerdo de las partes contratantes por un plazo de cinco (5) años, a partir de la fecha de Concesión.\nARTICULO 2:  Establézcase desde el día 20 de abril de 2018 hasta el día 29 de mayo de 2018, fecha límite para la venta del pliego, el cual tiene un costo de pesos UN MIL (S 1.000). Establézcase hasta el día 6 de junio de 2018, a las 12 horas como fecha límite para la presentación de las ofertas. El acto de apertura de sobres, se llevara a cabo en la Oficina de Asesoría Legal de la Municipalidad de General Lavalle, a las 12 horas del día 7 DE JUNIO DE 2018.\nARTICULO 3:  Designase la Comisión de PRE-Adjudicación del acto correspondiente a la Licitación Pública N° 01/2018, integrada por los siguientes Funcionarios:\nJefe de Gabinete: Sr. Héctor Santiago Delfino. Contador Municipal: Sra. Geraldine Nogueira. Director de Compras y Suministros: Sra. Miriam 1. Latchuk. Secretario de Obras Públicas y de la Producción: Sra. Natalia Loureiro. Asesor Legal: Dra. Rosana Calandroni.\nARTICULO 4: El presente Decreto será refrendado por el jefe de Gabinete.\nARTICULO 5°: Cúmplase, comuníquese a quien corresponda y dese al registro Municipal. Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 31]\nBoletines/General Lavalle\nDecreto Nº243/2018\nDecreto Nº 243/2018\nGeneral Lavalle, 18/04/2018\nVisto\nQue es necesario realizar una reestructuración en el área de Salud, con motivo de brindar un mejor servicio a la comunidad de General Lavalle, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente a tal efecto, POR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES DECRETA\nARTICULO 1°: Designase al Dr. BENITO EDUARDO, D.N.I Nº 11.302.084, en el cargo de Sub-Secretario de Salud del Hospital Municipal Sagrado Corazón de Jesús, a partir del 01 de abril del corriente año, por el motivo expuesto.\nARTICULÓ 2°: El gasto originado en el Artículo 1°, será tomado de Jurisdicción y Partida correspondientes, de acuerdo al Presupuesto de Gastos vigente para el año 2018.\nARTICULO 3º: Cúmplase, comuníquese a quién corresponda y dese al Registro Municipal.Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 32]\nBoletines/General Lavalle\nDecreto Nº245/2018\nDecreto Nº 245/2018\nGeneral Lavalle, 18/04/2018\nVisto\nEl informe obrante en el legajo de la Dirección de Personal correspondiente al agente en cuestión y el Presupuesto de Gastos vigente para el año 2018;\nConsiderando\nQue, dentro del Presupuesto vigente para el ario 2018 se contempla el cargo en el que se designa al agente; Que, se debe dictar el acto administrativo correspondiente el cual será refrendado por el Sr. Jefe de Gabinete;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES DECRETA\nARTÍCULO 1°: Decretase el ascenso del Agente Municipal LOZA TOMAS RAlvION, LEGAJO N° 504; de su cargo actual, a saber: Oficial de 2°, al cargo de OFICIAL TECNICO. Ello a partir del 1° de abril del corriente alio. ARTICULO 2°: El gasto originado en el Articulo 1° será tomado de la Jurisdicción y Partida correspondiente de acuerdo al Presupuesto de Gastos vigente para el año 2018.\nARTICULO 3°: El presente decreto será refrendado por el Sr. Jefe de Gabinete.\nARTICULO 4°: Cúmplase, comuníquese a quien corresponda, y dése al Registro Municipal. Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n"
}