{
  "number": "58º",
  "date": "29/10/2019",
  "description": "58º de General Lavalle",
  "link": "/bulletins/2836",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Lavalle\nDecreto Nº974/2019\nDecreto Nº 974/2019\nGeneral Lavalle, 28/10/2019\nVisto\nEl Expediente Municipal Nº4045-3136/19 “Ejecuciones por vía de Apremio”.\nConsiderando\nQue el Honorable Concejo Deliberante de General Lavalle aprobó la Ordenanza Nº2274/2019 mediante la cual autoriza la apertura del Registro para la designación de mandatarios independientes para juicios de apremio.\nQue resulta necesaria la realización de los actos administrativos pertinentes a fin de dar cumplimiento con la puesta en marcha del Registro de Postulantes para desempeñar funciones de Mandatarios Independientes.-\nEl presente decreto será refrendado por el Jefe de Gabinete y Secretario Legal y Técnico.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nDispóngase por 15 días corridos desde su publicación en el Boletín Oficial Municipal la Apertura del Registro de Postulantes para desempeñar funciones de Mandatarios Independientes de la Municipalidad de General Lavalle para llevar adelante las ejecuciones por vía de Apremio.\nARTÍCULO 2º:\nPublíquese el presente en el Boletín Oficial Municipal (S.I.B.O.M.); y dese difusión adecuada a través del área de prensa y medios locales de comunicación.\nARTÍCULO 3º:\nApruébense los requisitos que deberán reunir los postulantes para inscribirse en el Registro, que como Anexo I forma parte integrante del presente.-\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTÍCULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                   INTENDENTE MUNICIPAL\nAnexos\nanexo 1\nanexo 1\nDESCARGAR\n"
}