{
  "number": "4º",
  "date": "13/08/2018",
  "description": "4º de General La Madrid",
  "link": "/bulletins/1187",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General La Madrid\nDecreto Nº551/18\nDecreto Nº 551/18\nPublicado en versión extractada\nGeneral La Madrid, 01/06/2018\nGENERAL  LA MADRID, 01 de Junio de 2018.-\nDECRETO Nº 551\nVISTO:\nQue mediante Decreto 532 se procedió a la adjudicación de la Licitación Privada 1/18, para la realización de la obra “Alteo de parte del Camino Acceso a Gral. La Madrid desde Líbano”, de acuerdo a las constancias obrantes en el expediente municipal 4043-0938/18; y\nCONSIDERANDO:\nQue posterior a la adjudicación se advierte que no se ha realizado el dictamen de preadjudicacion como lo indica el pliego de bases y condiciones particulares en su artículo 8º, ni se ha dado el derecho de presentar impugnaciones por parte de los oferentes por el término de dos días como está establecido.-\nQue en virtud de ello corresponde dejar sin efecto la adjudicación realizada por Decreto 532/18, y proceder a la conformación de la Comisión Evaluadora para la evaluación de las ofertas.-\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nDéjese sin efecto la adjudicación realizada por Decreto 532/18 correspondiente a la Licitación Privada Nº 1/18, para el “Alteo de parte del Camino Acceso a Gral. La Madrid desde Líbano”, de acuerdo a las constancias obrantes en el expediente municipal 4043-0938/18.-----------------------------------------------\nARTICULO 2º:\nDese intervención a la Comisión de Evaluación de conformidad con lo prescripto en el legajo licitatorio de la Licitación Privada 1/18.-------------------------\nARTICULO 3º\n:\nNotifíquese a las empresas oferentes y a la Secretaria de Obras Publicas a sus efectos.----------------------------------------------------------------------------------------------\nARTICULO  4º:\nComuníquese, publíquese, regístrese y cumplido, archívese.-----------------\n\n[DOC 2]\nBoletines/General La Madrid\nDecreto Nº552/18\nDecreto Nº 552/18\nPublicado en versión extractada\nGeneral La Madrid, 01/06/2018\nGENERAL LA MADRID, 01 de Junio de 2018.-\nDECRETO Nº 552\nVISTO:\nQue se ha procedido a iniciar el procedimiento licitatorio correspondiente a la Licitación Privada Nº 01/18, con el objeto de adjudicar la obra “Alteo de parte del Camino Acceso a Gral. La Madrid desde Líbano”, de acuerdo a las constancias obrantes en el expediente municipal 4043-0938/18; y\nCONSIDERANDO\nQue el “Pliego de Bases y Condiciones Legales Generales” aprobado por Decreto Nº 463/18, establece que la Municipalidad evaluara si las ofertas son técnicamente idóneas y económicamente razonables.\nQue es necesaria la creación de la comisión establecida para la Licitación Privada Nº 01/18.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nCrease la “Comisión de Evaluación” para la Licitación Privada Nº 01/18 de la Municipalidad de General La Madrid correspondiente a la obra “Alteo de parte del Camino Acceso a Gral. La Madrid desde Líbano”.-----------------------\nARTÍCULO 2º\n: La Comisión referida, limitara su intervención a la Licitación Privada Nº 01/18 y estará integrada por los funcionarios que a continuación se nominan: Jefe de Compras, el Contador Municipal, el Asesor Letrado, el Director de Obras Publicas, el Secretario de Obras Publicas, el Secretario de Hacienda.-------\nARTICULO  3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-------------------\n\n[DOC 3]\nBoletines/General La Madrid\nDecreto Nº553/18\nDecreto Nº 553/18\nPublicado en versión extractada\nGeneral La Madrid, 01/06/2018\nGENERAL LA MADRID, 01 de Junio de 2018.-\nDECRETO Nº 553\nVISTO:\nQue mediante Decreto 500 se procedió a la adjudicación del Concurso de Precios Nº 11/18, para la adquisición de vehículo utilitario destinado a la secretaria de salud, de acuerdo a las constancias obrantes en el expediente municipal 4043-0867/18; y\nCONSIDERANDO:\nQue mediante nota presentada por el adjudicatario, este manifiesta la imposibilidad de poder facturar la unidad no por cuestiones impositivas o relativas a la AFIP, sino porque la facturación de un vehículo 0Km solo puede ser facturado un concesionario oficial, y por tal motivo se declina su oferta.-\nQue en virtud de ello corresponde dejar sin efecto la adjudicación realizada por Decreto 500/18, y proceder a la adjudicación del utilitario a la firma Le Mont S.A. por resultar la segunda oferta más conveniente.-\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nDéjese sin efecto la adjudicación realizada por Decreto 500/18 correspondiente al Concurso de Precios Nº 11/18, para la adquisición de vehículo utilitarios destinado a la Secretaria de Salud, de acuerdo a las constancias obrantes en el expediente municipal 4043-0867/18.------------------------------\nARTICULO 2º:\nAdjudíquese a la firma Le Mont S.A., en el marco del Concurso de Precios Nro. 11/2018 y conforme las actuaciones obrantes en el expediente 4043-0867/18, la adquisición de un vehículo utilitario marca PEUGEOT PARTNER CONFORT 5 PLAZAS, 0 Km., año 2018, para ser destinado a la Secretaría de Salud, por la suma de PESOS CUATROCIENTOS CINCO MIL QUINIENTOS ($405.500,00).----------------------\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos.-------------------------------------------------\nARTICULO  3º:\nComuníquese, publíquese, regístrese y cumplido, archívese.-----------------\n\n[DOC 4]\nBoletines/General La Madrid\nDecreto Nº554/18\nDecreto Nº 554/18\nPublicado en versión extractada\nGeneral La Madrid, 01/06/2018\nlicencia Contadora\n\n[DOC 5]\nBoletines/General La Madrid\nDecreto Nº555/18\nDecreto Nº 555/18\nPublicado en versión extractada\nGeneral La Madrid, 01/06/2018\nsubsidio\n\n[DOC 6]\nBoletines/General La Madrid\nDecreto Nº556/18\nDecreto Nº 556/18\nPublicado en versión extractada\nGeneral La Madrid, 01/06/2018\nAltas y bajas subsidios\n\n[DOC 7]\nBoletines/General La Madrid\nDecreto Nº557/18\nDecreto Nº 557/18\nPublicado en versión extractada\nGeneral La Madrid, 01/06/2018\nsubsidio PAAM\n\n[DOC 8]\nBoletines/General La Madrid\nDecreto Nº558/18\nDecreto Nº 558/18\nPublicado en versión extractada\nGeneral La Madrid, 01/06/2018\nAltas y Bajas Becas\n\n[DOC 9]\nBoletines/General La Madrid\nDecreto Nº559/18\nDecreto Nº 559/18\nPublicado en versión extractada\nGeneral La Madrid, 01/06/2018\nsubsidio\n\n[DOC 10]\nBoletines/General La Madrid\nDecreto Nº560/18\nDecreto Nº 560/18\nPublicado en versión extractada\nGeneral La Madrid, 01/06/2018\nsubsidio\n\n[DOC 11]\nBoletines/General La Madrid\nDecreto Nº561/18\nDecreto Nº 561/18\nPublicado en versión extractada\nGeneral La Madrid, 01/06/2018\nSubsidio\n\n[DOC 12]\nBoletines/General La Madrid\nDecreto Nº562/18\nDecreto Nº 562/18\nPublicado en versión extractada\nGeneral La Madrid, 04/06/2018\nGENERAL  LA MADRID, 4 de Junio de 2018.-\nDECRETO Nº 0562\nVISTO:\nQue de acuerdo a lo establecido por Decreto Nº 0488/18, el día 29 de Mayo de 2018 a las 11:00 horas, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios 14/2018, para la compra de cubiertas destinadas al plan vial; y\nCONSIDERANDO:\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como propuesta más conveniente, la presentada por la firma LUJAN FERNANDO R.;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a la firma\nLUJAN FERNANDO R.\n, en el marco del Concurso de Precios Nro. 14/2018 y conforme las actuaciones obrantes en el expediente 4043-1092/18, para la compra de 22 cubiertas destinadas al Plan Vial, por la suma de PESOS DOSCIENTOS SESENTA Y CINCO MIL SEISCIENTOS SESENTA CON 00/100 ($265.660,00).--------------\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos.-------------------------------------------------\nARTICULO  3º:\nComuníquese, publíquese, regístrese y cumplido, archívese.-----------------\n\n[DOC 13]\nBoletines/General La Madrid\nDecreto Nº563/18\nDecreto Nº 563/18\nPublicado en versión extractada\nGeneral La Madrid, 04/06/2018\nbonificación R.S.U.\n\n[DOC 14]\nBoletines/General La Madrid\nDecreto Nº564/18\nDecreto Nº 564/18\nPublicado en versión extractada\nGeneral La Madrid, 04/06/2018\nRenuncia Personal Temporario\n\n[DOC 15]\nBoletines/General La Madrid\nDecreto Nº565/18\nDecreto Nº 565/18\nPublicado en versión extractada\nGeneral La Madrid, 05/06/2018\nGENERAL LA MADRID, 5 de Junio de 2018.-\nDECRETO Nº 0565\nVISTO\nLas elecciones de la Localidad de La Colina, en la cual resulto electo como Delegado el Sr. DESTEFANO GASTON FEDERICO, DNI 26.526.914, leg. 1070; y\nCONSIDERANDO:\nQue en vista del resultado de las elecciones, es necesario desvincular al Sr. ROMERO, CARLOS JUAN, leg. 1110, DNI 24.739.393, a partir del día 10 de Junio de 2018, en el cargo de DELEGADO DE LA COLINA DE LA MUNICIPALIDAD DE GENERAL LA MADRID. Dicho cargo reviste carácter político sin estabilidad;\nQue la Presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica Municipal (Dec-Ley 6769/58)\nPOR ELLO\nEL INTENDENTE DEL MUNICIPIO DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADS POR LA LEY\nDECRETA\nARTÍCULO 1º:\nDesvincúlese del cargo de DELEGADO MUNICIPAL DE LA COLINA MUNICIPALIDAD DE GENERAL LA MADRID, a partir del 10 de Junio de 2018, al Sr. ROMERO, CARLOS JUAN, leg. 1110, DNI 24.739.393, quien se desempeñaba como personal político sin estabilidad.-------------------------------------------\nARTICULO 2º\n.\nDesignar al Sr. DESTEFANO GASTON FEDERICO, DNI 26.526.914, leg. 1070, a partir del día 11 de Junio de 2018, en el cargo de DELEGADO DE LA LOCALIDAD DE LA COLINA DE LA MUNICIPALIDAD DE GENERAL LA MADRID, dicho cargo reviste carácter político sin estabilidad.-----------------------------------\nARTÍCULO 3º\n:\nLa erogación dispuesta en el artículo 1º deberá imputarse a la siguiente partida del Presupuesto de Gastos vigente: 110101000 Conducción Superior-22.02.00. DELEGACION LA COLINA-------------------------------------\nARTICULO 4º:\nAsimismo el agente hace reserva del cargo como PERSONAL AUXILIAR ADMINISTRATIVO, CATEGORIA 8 con un régimen horario de 48 horas semanales de labor.---\nARTICULO 5º\n:\nComuníquese al Honorable Tribunal de Cuentas, a la Contaduría Municipal y a los organismos correspondientes, a sus efectos.--------------------------------\nARTICULO  6º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.--------------\n\n[DOC 16]\nBoletines/General La Madrid\nDecreto Nº566/18\nDecreto Nº 566/18\nPublicado en versión extractada\nGeneral La Madrid, 05/06/2018\nGENERAL LA MADRID, 5 de Junio de 2018.-\nDECRETO Nº 0566\nVISTO\nLas elecciones de la Localidad de Pontaut, en la cual resulto electo como Delegado el Sr. SENGER JUAN CARLOS, DNI 20.581.730, leg. 6131; y\nCONSIDERANDO:\nQue en vista del resultado de las elecciones, es necesario desvincular a la Sra. CARBALLEDA MARIA TERESA, leg. 3004, DNI 10.370.583, a partir del día 10 de Junio de 2018, en el cargo de DELEGADO DE PONTAUT MUNICIPALIDAD DE GENERAL LA MADRID. Dicho cargo reviste carácter político sin estabilidad;\nQue la Presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica Municipal (Dec-Ley 6769/58)\nPOR ELLO\nEL INTENDENTE DEL MUNICIPIO DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADS POR LA LEY\nDECRETA\nARTÍCULO 1º:\nDesvincúlese del cargo de DELEGADO DE PONTAUT MUNICIPALIDAD DE GENERAL LA MADRID, a partir del 10 de Junio de 2018, al Sr. CARBALLEDA MARIA TERESA, leg. 3004, DNI 10.370.583, quien se desempeñaba como personal político sin estabilidad.-------------------------------------------\nARTICULO 2º\n.\nDesignar al Sr. SENGER JUAN CARLOS, DNI 20.581.730, leg. 6131, a partir del día 11 de Junio de 2018, en el cargo de DELEGADO DE PONTAUT MUNICIPALIDAD DE GENERAL LA MADRID, dicho cargo reviste carácter político sin estabilidad.-----------------------------------\nARTÍCULO 3º\n:\nLa erogación dispuesta en el artículo 1º deberá imputarse a la siguiente partida del Presupuesto de Gastos vigente: 110101000 Conducción Superior-22.04.00. DELEGACION PONTAUT.-------------------------------------\nARTICULO 4º\n:\nComuníquese al Honorable Tribunal de Cuentas, a la Contaduría Municipal y a los organismos correspondientes, a sus efectos.--------------------------------\nARTICULO  5º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.--------------\n\n[DOC 17]\nBoletines/General La Madrid\nDecreto Nº567/18\nDecreto Nº 567/18\nPublicado en versión extractada\nGeneral La Madrid, 05/06/2018\nPersonal Teporarios\n\n[DOC 18]\nBoletines/General La Madrid\nDecreto Nº568/18\nDecreto Nº 568/18\nPublicado en versión extractada\nGeneral La Madrid, 05/06/2018\nDesignacion directora Legal\n\n[DOC 19]\nBoletines/General La Madrid\nDecreto Nº569/18\nDecreto Nº 569/18\nPublicado en versión extractada\nGeneral La Madrid, 05/06/2018\nGENERAL LA MADRID, 5 de Junio de 2018.-\nDECRETO Nº 0569\nVISTO:\nLa nota envía por la Sra. Secretaria de Desarrollo Humano y Social solicitando se declare de Interés Municipal los talleres sobre\n“VIOLENCIA EN EL NOVIAZGO ADOLECENTE”\n, los mismos se realizaran desde el día 5 de Junio al 31 de Agosto de 2018; y\nCONSIDERANDO:\nQue es criterio de este Departamento Ejecutivo acceder a lo solicitado;\nQue por lo expuesto debe dictarse el acto administrativo correspondiente;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal los talleres sobre\n“VIOLENCIA EN EL NOVIAZGO ADOLECENTE”\n, los mismos se realizaran desde el día 5 de Junio al 31 de Agosto de 2018.----------------------------------------------------------------------------------------------\nARTICULO 2º\n:\nAutorízase a la Oficina de Contaduría Municipal, a abonar  e imputar en la partida que corresponda, los gastos que se ocasionen por alojamiento, traslado, comida, servicio de lunch, papelería, folleteria, librería, difusión, etc., en el Art. 1º del presente Decreto.------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 20]\nBoletines/General La Madrid\nDecreto Nº570/18\nDecreto Nº 570/18\nPublicado en versión extractada\nGeneral La Madrid, 05/06/2018\nSubsidio\n\n[DOC 21]\nBoletines/General La Madrid\nDecreto Nº571/18\nDecreto Nº 571/18\nPublicado en versión extractada\nGeneral La Madrid, 05/06/2018\nGENERAL LA MADRID, 5 de Junio de 2018.-\nDECRETO Nº 0571\nVISTO:\nEl expte. 4043-1008/18 mediante el cual tramita el pedido de la ex agente Uranga Stella Maris, DNI: 11.999.112, Leg. 298 a fin de que se le otorgue el beneficio de una retribución especial equivalente a seis (6) sueldos; y\nCONSIDERANDO:\nQue mediante Decreto 0363/18 de fecha 4 de Abril de 2018 se ha procedido a aceptar la renuncia del ex agente Uranga Stella Maris.\nQue a fs. 3 del expte. 4043-1008/18 se certifica que el ex agente contaba al momento de la solicitud de cese con 35 años, 2 meses de servicio en jurisdicción municipal.\nQue por disposición del Convenio Colectivo de Trabajo de la Municipalidad de General La Madrid, es de aplicación lo dispuesto por el\nartículo 36º\nel que textualmente reza:\n“…\nCuando el cese del trabajador se produjera computando como mínimo treinta (30) años de servicio en la administración pública nacional, provincial y/o municipal, se le otorgará una retribución especial sin cargo de reintegro, equivalente a seis (6) mensualidades del sueldo básico de la categoría en que revista, o en la que tenga reserva de cargo conforme las previsiones del artículo 25, sin descuento de ninguna índole, y la cual deberá serle abonada dentro de los 30 días del cese…\n”.\nQue se ha dado el pase pertinente a la Contaduría Municipal (Art. 187, LOM.)\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY.\nD E C R E T A\nARTÍCULO 1°:\nDispóngase el pago al ex agente Uranga Stella Maris, DNI: 11.999.112, Leg. 298, sin cargo de reintegro equivalente a seis (6) mensualidades del básico de la categoría que revestía al momento del cese.--------------------------------------------------\nARTÍCULO 2º:\nLa partida para hacer frente a la erogación dispuesta en el artículo 1º es la siguiente:\nJURISDICCIÓN: Secretaria de Salud; Fuente de Financiamiento: 110; Categoría Programática 61.00.00 Hospital Mariano Etchegaray; Imputación 1.6.0.0. Beneficios y Compensaciones.----------------------------------------------------------\nARTÍCULO 3º:\nAutorícese a Contaduría Municipal a abonar la retribución dispuesta en el artículo 1º.--------------------------------------------------------------------------------------------------\nARTÍCULO 4°:\nComuníquese a la Contaduría Municipal a sus efectos.---------------------------------\nARTICULO 5:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------------\n\n[DOC 22]\nBoletines/General La Madrid\nDecreto Nº572/18\nDecreto Nº 572/18\nPublicado en versión extractada\nGeneral La Madrid, 05/06/2018\nGENERAL LA MADRID, 5 de Junio de 2018.-\nDECRETO N° 0572\nVISTO:\nLo solicitado desde la Dirección de Producción, mediante expediente 4043-1194/18, en el sentido de proceder al otorgamiento de un préstamo reintegrable de PESOS CIENTO CINCUENTA MIL ($150.000,00), al Sr. NAVARRO, Lucas, D.N.I  31.419.934, con domicilio en Paso 437, de General La Madrid, destinado a financiar una empresa micro dedicada a la fabricación de marcos para cuadros, porta retratos, espejos; y\nCONSIDERANDO:\nQue lo solicitado, se halla enmarcado en lo dispuesto por la ordenanza 1891/18 del H.C.D, la cual instituye el “Programa Municipal de Creación y Consolidación de Microemprendimientos”, destinado a financiar actividades vinculadas con el desarrollo local en el ámbito del partido de General La Madrid;\nQue en el Art. 5º de la mencionada Ordenanza, se establece como condición para el otorgamiento del crédito solicitado, la firma de un Contrato de Mutuo el que obra agregado en el presente ;\nQue obra acta de Aprobación del proyecto efectuada por la Comisión Evaluadora;\nQue se han cumplido los requisitos establecidos por la Ordenanza 1891/18, por lo cual  este Departamento Ejecutivo considera necesario concretar el Acto Administrativo pertinente;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO  DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n: Autorízase a la Oficina de Contaduría Municipal, a abonar al Sr. NAVARRO, Lucas, D.N.I  31.419.934, un Préstamo Reintegrable de PESOS CIENTO CINCUENTA MIL ($150.000,00), destinados a financiar el proyecto expuesto en el expediente 4043-1194/18.----------------------------------------------------\nARTICULO 2º\n:\nLa modalidad de devolución será la siguiente: 36 CUOTAS mensuales IGUALES y consecutivas de  PESOS SCUATRO MILNOVECIENTOS TREINTA Y DOS CON 82/100 ($4.932,82) cada una, pagaderas por periodos vencidos, contando con DOS (2) meses de gracia. Dicho importe será efectivizado en la Oficina de Recaudación Municipal, operando el vencimiento el último día de cada mes, con un plazo de gracia de hasta cinco días hábiles posteriores al vencimiento. Como garantía del préstamo otorgado, en el expediente referenciado, obran sendos pagarés a favor de esta Municipalidad, por la suma de PESOS CIENTO CINCUENTA MIL ($150.000,00), firmados por el Sr. NAVARRO, Lucas, D.N.I  31.419.934y los Sra. Pavon Ester, DNI Nº 14.801.077.------------------------------------------------\nARTICULO 3º\n: La erogación dispuesta en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente partida del Presupuesto de Gastos vigente: Secretaria de Producción: Apertura Programática 17.02.00 Préstamo Emprendimientos Productivos. 6213 Prestamos emprendimientos productivos.------------------\nARTICULO 4º\n: En virtud de lo expuesto por el artículo 15 de la Ordenanza 1891/18 la Dirección de Desarrollo local debe hacerle saber al beneficiario que cuenta con un plazo no mayor de cinco días computado desde el otorgamiento efectivo del recurso para acreditar la compra de los bienes mediante la presentación de la documentación correspondiente.--\nARTICULO 5º:\nComuníquese a la Oficina de Contaduría Municipal y Dirección de Desarrollo Local a sus efectos-------------------------------------------------------------------------------------------\nARTICULO  6º\n: Comuníquese, publíquese, regístrese, cumplido, archívese.-------------------------------------------\n\n[DOC 23]\nBoletines/General La Madrid\nDecreto Nº573/18\nDecreto Nº 573/18\nPublicado en versión extractada\nGeneral La Madrid, 05/06/2018\nGENERAL LA MADRID, 05 de Junio de 2018.-\nDECRETO N° 573\nVISTO:\nLo solicitado por el Sr. Mariano Correa mediante expediente 4043-2319/14, el cual se ha reconstruido a través del expediente 4043-3314, referente al pago fuera de término de una obligación fiscal (tasa vial) que le fuera cobrada sin descuento por dicha situación; y\nCONSIDERANDO:\nQue el requirente aduce que el día 07 de noviembre de 2014 se hizo presente en la Delegación de La Colina para abonar en término la tasa, pero no pudo hacerlo por ser el día del empleado municipal. El día 10 de noviembre le dejo al encargado del campo el dinero para que este abone la tasa, pero debido a que tuvo que arriar hacienda por 10 km. Siendo que el día 11 de noviembre el encargado se hizo presente en la Delegación mencionada, pero no le fue aceptado el pago con descuento, y se le indicó que debía hacerse presente en la oficina pertinente en Gral. La Madrid, a lo que el Jefe de Ingresos Públicos le manifiesta no le podía tomar el pago con descuento debido que había vencido el día anterior, y solo le podía otorgar un descuento del 50% en vez del 100%.-\nQue el solicitante solicita pronto despacho de las actuaciones manifestando que se trata de un acto irrazonable de esta municipalidad y por ello nulo e inconstitucional, indicando antecedentes judiciales del máximo tribunal haciendo referencia a los autos “Maderera Lanin”.-\nQue se cursan los actuados a la Oficina de Recaudación a fin de que se informe en consecuencia, dado que al tratarse de una reconstrucción del expediente original se carece de los datos y documentación suficiente para brindar una respuesta al Sr. Correa.-\nQue a fs. 20 el Jefe de Ingresos Públicos informa que el vencimiento de la tasa reclamada correspondiente al periodo 11/2014 venció el día 10/11, y fue abonado el día 10/12/2014 (casi un mes después) en el puesto de recaudación Nº 2 del Palacio Municipal, pero sin ningún descuento dado que así lo establece la Ordenanza Fiscal Impositiva vigente (art. 195º) y el calendario fiscal para ese ejercicio, el cual adjunta en copia. No obstante ello, deja en claro que las liquidaciones correspondientes a la tasa bajo análisis se envían con sesenta (60) días de antelación para que sean pagadas, y especifica que las liquidaciones correspondientes al trimestre octubre, noviembre y diciembre de ese año se enviaron por Correo Argentino a partir del 10 de septiembre 2014. Agrega que no es posible hacer excepciones y realizar descuentos dado que no hay ordenanza que así lo permita. Por último indica que no le consta que el dicente se haya presentado los días 7 y 11 de noviembre de 2014 en la Delegación de La Colina.-\nQue volviendo sobre el análisis de la jurisprudencia citada por el requirente trayendo a colación el ejercicio de facultades discrecionales, arbitrarias y carentes de razonabilidad por parte de la administración, es dable destacar que en el caso que nos ocupa no se estaría actuando de esa manera ya que existen una ordenanza y un decreto que otorgan un marco de legalidad sobre el actuar de la administración municipal, y mal podría achacarse el cumplimiento fuera de termino en el pago de la tasa a las oficinas recaudadoras municipales, máxime cuando las liquidaciones fueron enviadas en el mes de septiembre de 2014 y el vencimiento del periodo que se cuestiona (mes 11/2014) opero el día 10/11/2014.-\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO  DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n: Rechazar el reclamo del Sr. Mariano Correa, por los motivos expresados en los considerandos del presente, y los artículos 195º de la Ordenanza Fiscal y el Decreto 1285/13 (Cronograma de pago de tasas municipales) vigentes al momento.-\nARTICULO 2º:\nComuníquese a la Jefatura de Ingresos Públicos a sus efectos, y notifíquese al interesado---------------------------------------------------------------------------------------------------\nARTICULO  3º\n: Comuníquese, publíquese, regístrese, cumplido, archívese.------------------------------\n\n[DOC 24]\nBoletines/General La Madrid\nDecreto Nº574/18\nDecreto Nº 574/18\nPublicado en versión extractada\nGeneral La Madrid, 06/06/2018\nsubsidio\n\n[DOC 25]\nBoletines/General La Madrid\nDecreto Nº575/18\nDecreto Nº 575/18\nPublicado en versión extractada\nGeneral La Madrid, 06/06/2018\nGENERAL LA MADRID, 6 de Junio de 2018.-\nDECRETO Nº 0575\nVISTO:\nQue de acuerdo a lo establecido por Decreto Nº 463/18, el día 18 de Mayo de 2018  se procedió en el Palacio Municipal a la apertura de las propuestas de la Licitación Privada 01/18, para la obra “Alteo de parte del Camino Acceso a Gral. La Madrid desde Líbano”, de acuerdo a las constancias obrantes en el expediente municipal 4043-0938/18; y\nCONSIDERANDO:\nQue por Decreto Nº 463/18, se autorizó a la Oficina Municipal de Compras a convocar a Licitación Privada Nº 01/18, para la obra.-\nQue habiéndose realizado el Acto de Apertura de las propuestas, según figura en el Acta obrante en el mencionado expediente, realizado el correspondiente Cuadro Comparativo de las mismas, este Departamento Ejecutivo considera pertinente realizar el Acto Administrativo de Preadjudicacion.\nQue se ha expedido la Comisión de Evaluadora creada al efecto con el siguiente análisis:\nAnálisis de los requisitos formales\n:\nOferente Nº 1:\nLa firma\nSCHMIDT GUSTAVO HORACIO,\nno garantiza su oferta de conformidad con lo prescripto en el pliego de bases y condiciones, articulo 7º Condiciones Particulares.\nOferente Nº 2:\nLa firma\nSCHMIDT ESTEBAN EDUARDO\nno presenta observaciones en su oferta.\nOferente Nº 3:\nLa firma\nDEMOLICIONES OLAVARRIA S.A.IKAU S.A.\nno garantiza su oferta de conformidad con lo prescripto en el pliego de bases y condiciones, articulo 7º Condiciones Particulares.\nOferente Nº 4:\nLa firma\nSACCHI RUBEN HORARIO\nno presenta observaciones en su oferta.\nOferente Nº 5:\nLa firma\nANDES PEDRO\nno garantiza su oferta de conformidad con lo prescripto en el pliego de bases y condiciones, articulo 7º Condiciones Particulares.\nPRECALIFICACION A LOS REQUISITOS FORMALES:\nLas ofertas 1, 3 y 5 se consideran inadmisibles debido que no fueron garantizadas conforme a pliego.\nINFORME TECNICO-ECONOMICO:\nEl presupuesto oficial asciende a la suma de\nPESOS UN MILLON CIENTO CINCUENTA Y DOS MIL OCHOCIENTOS ($1.152.800).\nLas ofertas presentadas son las siguientes:\nOFERENTE Nº 1:\nSCHMIDT GUSTAVO HORARIO\nSOBRE Nº 1:\nEl oferente presenta:\nPliego suscripto por el oferente, ficha de proveedor, garantía de mantenimiento de oferta asegurada mediante certificado de depósito expedido por la Tesorería Municipal por la suma de $8.000; DD.JJ. de domicilio y aceptación de fuero, constancia inscripción AFIP, ARBA, DNI del titular, formulario oficial de oferta por la suma de\nPESOS SEISCIENTOS OCHENTA MIL ($680.000)\nhaciendo lo propio en planilla de computo y presupuesto no indica valor unitario, plazo de obra: no indica.\nOFERENTE Nº 2:\nSCHMIDT ESTEBAN EDUARDO\nSOBRE Nº 1:\nEl oferente presenta:\nPliego suscripto por el oferente, ficha de proveedor, garantía de mantenimiento de oferta asegurada mediante certificado de depósito expedido por la Tesorería Municipal por la suma de $11.530; DD.JJ. de domicilio y aceptación de fuero, constancia inscripción AFIP, ARBA, DNI del titular, formulario oficial de oferta por la suma de\nPESOS OCHOCIENTOS CINCUENTA Y SEIS MIL QUINIENTOS VEINTE ($856.520)\nhaciendo lo propio en planilla de computo y presupuesto\n,\nplazo de obra: 30 días.\nOFERENTE Nº 3:\nDEMOLICIONES OLAVARRIA S.A.\nSOBRE Nº 1:\nEl oferente presenta:\nPliego suscripto por el oferente, ficha de proveedor, garantía de mantenimiento de oferta asegurada mediante pagare sin protesto por la suma de $11.528; DD.JJ. de domicilio y aceptación de fuero, formulario oficial de oferta por la suma de\nPESOS UN MILLON TRESCIENTOS DIECIOCHO MIL OCHOCIENTOS SESENTA Y SEIS ($1.318.866)\nhaciendo lo propio en planilla de computo y presupuesto\n,\nplazo de obra: no indica.\nOFERENTE Nº 4:\nSACCHI RUBEN HORARIO\nSOBRE Nº 1:\nEl oferente presenta:\nPliego suscripto por el oferente, ficha de proveedor, garantía de mantenimiento de oferta asegurada mediante certificado de depósito expedido por la Tesorería Municipal por la suma de $11.528; DD.JJ. de domicilio y aceptación de fuero, formulario oficial de oferta por la suma de\nPESOS UN MILLON CIENTO SETENTA Y NUEVE MIL TRESCIENTOS SETENTA Y OCHO ($1.179.378)\nhaciendo lo propio en planilla de computo y presupuesto\n,\nplazo de obra: 90 días.\nOFERENTE Nº 5:\nANDES PEDRO\nSOBRE Nº 1:\nEl oferente presenta:\nPliego suscripto por el oferente, ficha de proveedor, garantía de mantenimiento de oferta asegurada mediante pagare sin protesto por la suma de $11.528; DD.JJ. de domicilio y aceptación de fuero, formulario oficial de oferta por la suma de\nPESOS UN MILLON TRESCIENTOS SETENTA Y TRES MIL TRESCIENTOS VEINTE ($1.373.320)\nhaciendo lo propio en planilla de computo y presupuesto\n,\nplazo de obra: No indica.\nRESULTADO. CALIFICACIÓN.\nVisto la precalificación a los requisitos formales del punto B), el posterior análisis de las ofertas, y el estudio pormenorizado de la propuesta presentada por la firma\nSCHMIDT ESTEBAN EDUARDO,\nla cual califica en todos los aspectos indicados y al resultar la de menor valor económico, es criterio no vinculante de esta Comisión Evaluadora que correspondería la preadjudicacion, por resultar la oferta más conveniente, a la firma\nSCHMIDT ESTEBAN EDUARDO\n, para la realización de la obra “\nAlteo camino circunvalación P.U.”\npor la suma de\nPESOS OCHOCIENTOS CINCUENTA Y SEIS MIL QUINIENTOS VEINTE ($856.520).-\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nApruébase la Licitación Privada Nº 01/18, para la realización de la obra “Alteo de parte del Camino Acceso a Gral. La Madrid desde Líbano\n”\n, de acuerdo a lo actuado en el Expte. 4043-0938/18.------------------------------------------------------------\nARTICULO 2º\n:\nPreadjudiquese a la empresa\nSCHMIDT ESTEBAN EDUARDO\nla presente licitación por la suma de\nPESOS OCHOCIENTOS CINCUENTA Y SEIS MIL QUINIENTOS VEINTE ($856.520),\npor ser la más conveniente y la de menor valor.----------------\nARTICULO 3º\n:\nNotifíquese a las firmas oferentes a sus efectos.----------------\nARTICULO 4º\n:\nComuníquese, publíquese, regístrese y cumplido, archívese.-----------------\n"
}