{
  "number": "16º",
  "date": "10/10/2019",
  "description": "16º de General La Madrid",
  "link": "/bulletins/2606",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General La Madrid\nDecreto Nº537/19\nDecreto Nº 537/19\nGeneral La Madrid, 10/05/2019\nVisto\nLa nota enviada por la Contadora Municipal en el sentido de proceder a la devolución de pesos treinta y siete mil ochocientos cuarenta al Ministerio de Producción, Trabajo y Empleo  de la Provincia de Buenos Aires por rendición de recurso ingresado en el año 2017, Proyecto Galpón para sala de Extracción de Miel y Curtiembres; y\nConsiderando\nQue en consecuencia debe disponerse la realización del acto administrativo que determine el pago correspondiente;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nProcédase a la  devolución de pesos treinta y siete mil ochocientos cuarenta ($37.840), a el Ministerio de Producción, Empleo y Trabajo de la Provincia de Buenos Aires, por rendición de recurso ingresado en el año 2017, Proyecto Galpón para sala de Extracción de Miel y Curtiembres en conceptos de Honorarios tutoría..---------------\nARTICULO 2º\n: La erogación dispuesta en el Art. 1 deberá ser imputada en la partida presupuestaria:\nSECRETARIA DE PRODUCCION\n17.00.00 SECTOR INDUSTRIAL PLANIFICADO\nRECURSO: 35.1.01.24\nCTA BANCO NACION 139/39\nFUENTE: 133\n5310 Transferencia al Sector Publico Nac.                                                              24.591,28\nFUENTE: 110\n5310 Transferencia al Sector Publico Nac.                                                              13.248,72\nARTÍCULO 3º:\nComuníquese a la Contaduría Municipal y al H. Tribunal de Cuentas a sus efectos.-----------\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 2]\nBoletines/General La Madrid\nDecreto Nº538/19\nDecreto Nº 538/19\nGeneral La Madrid, 13/05/2019\nVisto\nQue el Expediente Municipal 4043-0257/19, y que de acuerdo a lo establecido por Decreto Nº 465/19, el día 10 de Abril de 2019 a las 11:00 horas, se procedió en el Palacio Municipal, a la apertura de las propuestas del Segundo Llamado a Concurso de Precios 11/2019, para la compra de 1 Antena Amplificadora de Señal Telefónica, para ser destinado a la Delegación de Pontaut; y\nConsiderando\nobrante en el expediente de referencia, surge como propuesta más conveniente, la presentada por la firma RADIATEL de Martin Letier;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a la firma RADIATEL de Martin Letier, en el marco del Segundo Llamado a Concurso de Precios Nro. 11/2019 y conforme las actuaciones obrantes en el expediente 4043-0257/17, la compra de 1 Antena Amplificadora de Señal Telefónica, para ser destinado a la Delegación de Pontaut, por la suma de PESOS DOSCIENTOS VEINTE MIL ($220.000,00).-----------\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos.-------------------------------------------------\nARTICULO  3º:\nComuníquese, publíquese, regístrese y cumplido, archívese.-----------------\n\n[DOC 3]\nBoletines/General La Madrid\nDecreto Nº539/19\nDecreto Nº 539/19\nGeneral La Madrid, 13/05/2019\nVisto\nLa nota enviada por el Directora de Producción solicitando se declare de Interés Municipal los seminarios para emprendedores y empresarios  a realizarse los días 16, 23 y 30 de Mayo de 2019, las cuales contara con la presencia de los señores Pablo Obreque, Bruno Palmieri y Paola Torres pertenecientes  a la UPSO (Universidad Provincial del Sudoeste), dichos seminarios se realizaran en el CIC (Centro Integrador Comunitario); y\nConsiderando\nQue es criterio de este Departamento Ejecutivo acceder a lo solicitado;\nQue por lo expuesto debe dictarse el acto administrativo correspondiente;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal los seminarios para emprendedores y empresarios  a realizarse los días 16, 23 y 30 de Mayo de 2019, las cuales contara con la presencia de los señores Pablo Obreque, Bruno Palmieri y Paola Torres pertenecientes  a la UPSO (Universidad Provincial del Sudoeste), dichos seminarios se realizaran en el CIC (Centro Integrador Comunitario).------------\nARTICULO 2º\n:\nAutorízase a la Oficina de Contaduría Municipal, a abonar  e imputar en la partida que corresponda, los gastos que se ocasionen por traslado, comida, servicio de lunch, alojamiento,  etc., en el Art. 1º del presente Decreto.----------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 4]\nBoletines/General La Madrid\nDecreto Nº540/19\nDecreto Nº 540/19\nGeneral La Madrid, 13/05/2019\nVisto\nEl expte. 4043-2026/19 en virtud del cual se solicita la apertura de un concurso de precios nº 20/19 para la compra de 15.500 litros de combustible (gasoil) para ser destinado a las de tareas de mantenimiento de la Red Vial; y\nConsiderando\nQue a fs. 5 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos en atención a lo solicitado por la Jefatura de Compras Municipal.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios 20/19, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades, para la compra de 15.500 litros de gas oíl para ser destinados al mantenimiento de la Red Vial Municipal.--------------------------------------------------------------\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta. Asimismo el lugar de entrega será en Palacio Municipal de Gral. La Madrid, donde se constatara la efectiva recepción del producto por parte de la Jefatura de Compras Municipal, a los efectos de su pago al proveedor. En caso de recepcionarse directamente en el Plan Vial, será el Secretario de Obras y Servicios Públicos quien deberá constatar la efectiva recepción del producto ofertado y adquirido.---------------------------------------------------------\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 5 del expte. 4043-2026/19.-------------------------------------------------------------------------\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 03 de Junio de 2019 a las 10:00 hs. El acto de apertura se llevara adelante en la Sala de Situación Municipal, el mismo día a las 11:00 hs.---------------\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese.-----------------\n\n[DOC 5]\nBoletines/General La Madrid\nDecreto Nº541/19\nDecreto Nº 541/19\nGeneral La Madrid, 14/05/2019\nVisto\nQue el Expediente Municipal 4043-2004/19, y que de acuerdo a lo establecido por Decreto Nº 498/19, el día 13 de mayo de 2019 a las 11:00 horas, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios 19/2019, para la compra de 15.500 litros de combustible (gas oil) para ser destinado a las tareas de mantenimiento de la Red Vial; y\nConsiderando\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como propuesta más conveniente, la presentada por la firma STRIEBCK JORGE PABLO “PETROBRAS”;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a la firma STRIEBECK JORGE PABLO “PETROBRAS”, en el marco del Concurso de Precios Nro. 19/2019 y conforme las actuaciones obrantes en el expediente 4043-2004/19, la adquisición de 15.500 litros de combustible (gas oil) para ser destinado a las tareas de mantenimiento de la Red Vial, por la suma de PESOS SEISCIENTOS SESENTA Y TRES MIL QUINIENTOS CINCUENTA Y CINCO CON 00/100 ($663.555,00).----------\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos.-------------------------------------------------\nARTICULO  3º:\nComuníquese, publíquese, regístrese y cumplido, archívese.-----------------\n\n[DOC 6]\nBoletines/General La Madrid\nDecreto Nº542/19\nDecreto Nº 542/19\nPublicado en versión extractada\nGeneral La Madrid, 14/05/2019\nsubsidio personas\n\n[DOC 7]\nBoletines/General La Madrid\nDecreto Nº543/19\nDecreto Nº 543/19\nPublicado en versión extractada\nGeneral La Madrid, 14/05/2019\nsubsidio personas\n\n[DOC 8]\nBoletines/General La Madrid\nDecreto Nº544/19\nDecreto Nº 544/19\nGeneral La Madrid, 14/05/2019\nVisto\nLas actuaciones contenidas en el expediente, 4043-1009/18, 1488/18, 4043-1970/19, por el cual los Sres. Quintana Lucia, Manzur Angel Daniel, Juárez, María Rosa solicita que se le exima del pago de tasas por Alumbrado, barrido y conservación de la vía pública, que gravan su propiedad;\nConsiderando\nQue lo solicitado se encuentra encuadrado en el Capítulo 14, Art. 52 inc. de la ordenanza Fiscal e Impositiva vigente, referida a aquellos contribuyentes que padezcan algún tipo de discapacidad debidamente acreditado;\nQue en el expediente de referencia, no se hallan acreditados todos los requisitos necesarios para el otorgamiento del beneficio, atento que dicha exención en el pago del impuesto aludido, será viable cuando se acredite que sus ingresos no superan el equivalente a DOS salarios mínimos de un empleado municipal;\nQue en consecuencia, debe dictarse el correspondiente acto administrativo denegando la eximición solicitada.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nARTICULO 1º:\nDeniéguese la eximición del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública a la Sra. Quintana Lucia, D.N.I. 10.261.386, respecto al inmueble identificado catastralmente como C I, Sección E, Manz. 213 c, Parcela 13, partida 8925 por no reunir los requisitos exigidos por la Ordenanza Fiscal Vigente en el artículo 52 inc. J.-----------------------------------------------------------------------------------------------------------\nARTICULO 2º:\nDeniéguese la eximición del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública al Sr. Manzur Angel Daniel, D.N.I. 16.475.650, respecto al inmueble identificado catastralmente como C I, Sección B, Manz. 7f, Parcela 10623, partida 10888 por no reunir los requisitos exigidos por la Ordenanza Fiscal Vigente en el artículo 52 inc. J, y h.-----------------------------------------------------------------------------------------------------\nARTICULO 3º:\nDeniéguese la eximición del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública a la Sra. Juárez, María Rosa, D.N.I. 16.960.421, y con respecto al inmueble identificado catastralmente como C I, Sección E, Manz. 184f, Parcela 7, partida 10051 por no reunir los requisitos exigidos por la Ordenanza Fiscal Vigente en el artículo 52 Inc. g) de la Ordenanza Fiscal Vigente.-----------\nARTICULO 4º:\nComuníquese en forma fehaciente a la peticionante.------------------------------\nARTICULO 5º:\nComuníquese, publíquese, regístrese, cumplido, archívese.---------------------\n\n[DOC 9]\nBoletines/General La Madrid\nDecreto Nº545/19\nDecreto Nº 545/19\nGeneral La Madrid, 14/05/2019\nVisto\nLo peticionado por el Sr. QUIROGA CARLOS RAUL en el sentido de proceder a la devolución de lo abonado en concepto de alumbrado publico (Ley 10.740), por manifestar que el inmueble no cuenta con el servicio; y\nConsiderando\nQue la documentación aportada obra en expediente Nº 4043-1758/19 de esta Municipalidad de General La Madrid\nQue a  fojas Nº 9, desde  la Secretaria de Obras y Servicios Públicos se informa que el Sr. Quiroga Carlos Raúl, no cuenta con el servicio en el inmueble citado en el expediente;\nQue en consecuencia, es viable lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nProcédase a la  devolución del porcentual percibido mediante la ley 10.740 por un monto de pesos un mil cincuenta y dos con 36/100 ($1.052,36), a el Sr. QUIROGA CARLOS RAUL, conforme a la documentación obrante en expediente Nº 4043-1758/19.------\nARTICULO 2º\n: La erogación dispuesta en el Art. 1 deberá ser imputada en la partida prevista para tal fin por el Presupuesto de Gastos vigente.-------------------------------------------------------\nARTICULO 3º\n: Comuníquese, publíquese, regístrese, cumplido, archívese-----------------------\n\n[DOC 10]\nBoletines/General La Madrid\nDecreto Nº546/19\nDecreto Nº 546/19\nGeneral La Madrid, 14/05/2019\nVisto\nLo peticionado por la Sra. MONTES MABEL SUSANA en el sentido de proceder a la devolución de lo abonado en concepto de alumbrado publico (Ley 10.740), por manifestar que el inmueble no cuenta con el servicio; y\nConsiderando\nQue la documentación aportada obra en expediente Nº 4043-1757/19 de esta Municipalidad de General La Madrid\nQue a  fojas Nº 9, desde  la Secretaria de Obras y Servicios Públicos se informa que la Sra. Montes Mabel Susana, no cuenta con el servicio en el inmueble citado en el expediente;\nQue en consecuencia, es viable lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nProcédase a la  devolución del porcentual percibido mediante la ley 10.740 por un monto de pesos ciento cincuenta y tres con 20/100 ($153,20), a la Sra. MONTES MABEL SUSANA, conforme a la documentación obrante en expediente Nº 4043-1757/19.----\nARTICULO 2º\n: La erogación dispuesta en el Art. 1 deberá ser imputada en la partida prevista para tal fin por el Presupuesto de Gastos vigente.-------------------------------------------------------\nARTICULO 3º\n: Comuníquese, publíquese, regístrese, cumplido, archívese-----------------------\n\n[DOC 11]\nBoletines/General La Madrid\nDecreto Nº547/19\nDecreto Nº 547/19\nGeneral La Madrid, 14/05/2019\nVisto\nEl expte. 4043-1912/19 en virtud del cual la Dirección de Medio Ambiente solicita se autorice la venta de material recuperado de la Planta de Tratamiento de Residuos Sólidos Urbanos de nuestra localidad; y,\nConsiderando\nQue a fs. 30 la Directora de Medio Ambiente solicita autorización para la venta de 70 bolsones de plástico duro (PEAD) provenientes de la Planta Municipal, informando que el precio de venta estimado será de PESOS DIECISIETE MIL QUINIENTOS ($17.500).\nQue los residuos se consideran bienes y recursos municipales y su venta se encuentra regulada en los Artículos 159, 226 y 54 de la Ley Orgánica de las Municipalidades y Artículos 195 y 216 del Reglamento de Contabilidad.\nQue mediante la Ordenanza Nº 1099/07 y su modificatoria 1506/12 se autoriza la venta del producido en la Planta de Separación de Residuos.\nQue en virtud de los montos de venta y la legislación vigente, la Jefa de Compras Interina informa a fs. 31 que la misma debe realizarse mediante venta directa.\nQue en virtud de lo expuesto, debe dictarse el acto administrativo correspondiente.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorízase la venta de 70 bolsones de Plástico Duro (PEAD) bajo la modalidad de venta directa, debiendo el comprador retirar el material con transporte propio y en un plazo no mayor a los diez (10) días.-------------------------------------------------\nARTICULO 2º:\nEl pago de la venta deberá realizarse en efectivo o mediante transferencia bancaria en la Oficina de Recaudación Municipal debiendo presentarse el comprobante de pago en la Planta de Reciclado, previo al retiro del camión con los materiales.-----------\nARTICULO  3º\n: Concretada la venta, deberá procederse a la distribución de lo recaudado en concepto de Bonificación por Productividad de conformidad con lo dispuesto por la Ordenanza Nº1506/12.------------------------------------------------------------------------------------\nARTICULO 4º:\nComuníquese, publíquese, regístrese  y cumplido, archívese.-----------------\n\n[DOC 12]\nBoletines/General La Madrid\nDecreto Nº548/19\nDecreto Nº 548/19\nPublicado en versión extractada\nGeneral La Madrid, 15/05/2019\nsubsidio personas\n\n[DOC 13]\nBoletines/General La Madrid\nDecreto Nº549/19\nDecreto Nº 549/19\nPublicado en versión extractada\nGeneral La Madrid, 15/05/2019\nsubsidio personas\n\n[DOC 14]\nBoletines/General La Madrid\nDecreto Nº550/19\nDecreto Nº 550/19\nGeneral La Madrid, 16/05/2019\nVisto\nEl expte. 4043-1868/19 mediante el cual tramita el pedido de la ex agente Harrison Ignacio Omar,   a fin de que se le otorgue el beneficio de una retribución especial equivalente a seis (6) sueldos; y\nConsiderando\nQue mediante Decreto 307/19 de fecha 15 de Marzo de 2019 se ha procedido a aceptar la renuncia del ex agente Harrison Ignacio Omar.\nQue a fs. 4 del expte. 4043-1868/19 se certifica que el ex agente contaba al momento de la solicitud de cese con 31 años y 10 días de servicio en jurisdicción municipal.\nQue por disposición del la Ley 14656 del Empleado Municipal, es de aplicación lo dispuesto por el\nartículo 72º\ninc f) el que textualmente reza:\n“…\nCuando el cese del trabajador se produjera computando como mínimo treinta años de servicio, se le otorgará una retribución especial sin cargo de reintegro equivalente a seis (6) mensualidades del sueldo básico de la categoría en que revista, o del Salario Mínimo Vital y Móvil si este fuere superior, sin descuento de ninguna índole y la cual deberá serle abonada dentro de los treinta (30) días del cese.\n…\n”.\nQue se ha dado el pase pertinente a la Contaduría Municipal (Art. 187, LOM.)\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY.\nD E C R E T A\nARTÍCULO 1°:\nDispóngase el pago al ex agente Harrison Ignacio Omar,, de una retribución especial de pesos ochenta y ocho mil quinientos cincuenta y seis con 04/100  ($88.556,04), sin cargo de reintegro equivalente a seis (6) mensualidades del básico de la categoría que revestía al momento del cese.-----------------------------------------------------------\nARTÍCULO 2º:\nLa partida para hacer frente a la erogación dispuesta en el artículo 1º es la siguiente:\nJURISDICCIÓN: Secretaria de Hacienda; Fuente de Financiamiento: 110; Categoría Programática 01.01.00 Adm. Ctrol. y Gestión de la Sec.; Imputación 1.6.0.0. Beneficios y Compensaciones.----------------------------------------------------------\nARTÍCULO 3º:\nAutorícese a Contaduría Municipal a abonar la retribución dispuesta en el artículo 1º.--------------------------------------------------------------------------------------------------\nARTÍCULO 4°:\nComuníquese a la Contaduría Municipal a sus efectos.---------------------------------\nARTICULO 5:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------------\n\n[DOC 15]\nBoletines/General La Madrid\nDecreto Nº551/19\nDecreto Nº 551/19\nGeneral La Madrid, 16/05/2019\nVisto\nEl expte. 4043-198/19 mediante el cual tramita el pedido de la ex agente Ullmann Raul Omar,  a fin de que se le otorgue el beneficio de una retribución especial equivalente a seis (6) sueldos; y\nConsiderando\nQue mediante Decreto 356/19 de fecha 26 de Marzo de 2019 se ha procedido a aceptar la renuncia del ex agente Ullmann Raul Omar.\nQue a fs. 5 del expte. 4043-1982/19 se certifica que el ex agente contaba al momento de la solicitud de cese con 36 años, 1 mes y 19 días de servicio en jurisdicción municipal.\nQue por disposición del la Ley 14656 del Empleado Municipal, es de aplicación lo dispuesto por el\nartículo 72º\ninc f) el que textualmente reza:\n“…\nCuando el cese del trabajador se produjera computando como mínimo treinta años de servicio, se le otorgará una retribución especial sin cargo de reintegro equivalente a seis (6) mensualidades del sueldo básico de la categoría en que revista, o del Salario Mínimo Vital y Móvil si este fuere superior, sin descuento de ninguna índole y la cual deberá serle abonada dentro de los treinta (30) días del cese.\n…\n”.\nQue se ha dado el pase pertinente a la Contaduría Municipal (Art. 187, LOM.)\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY.\nD E C R E T A\nARTÍCULO 1°:\nDispóngase el pago al ex agente Ullman Raul Omar, , de una retribución especial de pesos ochenta y nueve mil doscientos cincuenta y tres con 30/100  ($88.556,04), sin cargo de reintegro equivalente a seis (6) mensualidades del básico de la categoría que revestía al momento del cese.-------------------------------------------------\nARTÍCULO 2º:\nLa partida para hacer frente a la erogación dispuesta en el artículo 1º es la siguiente:\nJURISDICCIÓN: Secretaria de Hacienda; Fuente de Financiamiento: 110; Categoría Programática 01.01.00 Adm. Ctrol. y Gestión de la Sec.; Imputación 1.6.0.0. Beneficios y Compensaciones.----------------------------------------------------------\nARTÍCULO 3º:\nAutorícese a Contaduría Municipal a abonar la retribución dispuesta en el artículo 1º.--------------------------------------------------------------------------------------------------\nARTÍCULO 4°:\nComuníquese a la Contaduría Municipal a sus efectos.---------------------------------\nARTICULO 5:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------------\n\n[DOC 16]\nBoletines/General La Madrid\nDecreto Nº552/19\nDecreto Nº 552/19\nGeneral La Madrid, 16/05/2019\nVisto\nEl expte. 4043-1983/19 mediante el cual tramita el pedido de la ex agente Ferreyra Hector Antonio, a fin de que se le otorgue el beneficio de una retribución especial equivalente a seis (6) sueldos; y\nConsiderando\nQue mediante Decreto 354/19 de fecha 26 de Marzo de 2019 se ha procedido a aceptar la renuncia del ex agente Ferreyra Héctor Antonio.\nQue a fs. 5 del expte. 4043-1983/19 se certifica que el ex agente contaba al momento de la solicitud de cese con 35 años, 11 meses  de servicio en jurisdicción municipal.\nQue por disposición del la Ley 14656 del Empleado Municipal, es de aplicación lo dispuesto por el\nartículo 72º\ninc f) el que textualmente reza:\n“…\nCuando el cese del trabajador se produjera computando como mínimo treinta años de servicio, se le otorgará una retribución especial sin cargo de reintegro equivalente a seis (6) mensualidades del sueldo básico de la categoría en que revista, o del Salario Mínimo Vital y Móvil si este fuere superior, sin descuento de ninguna índole y la cual deberá serle abonada dentro de los treinta (30) días del cese.\n…\n”.\nQue se ha dado el pase pertinente a la Contaduría Municipal (Art. 187, LOM.)\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY.\nD E C R E T A\nARTÍCULO 1°:\nDispóngase el pago al ex agente Ferreyra Héctor Antonio,  de una retribución especial de pesos ochenta y ocho mil trescientos siete con 64/100  ($88.307,64), sin cargo de reintegro equivalente a seis (6) mensualidades del básico de la categoría que revestía al momento del cese.-----------------------------------------------------------\nARTÍCULO 2º:\nLa partida para hacer frente a la erogación dispuesta en el artículo 1º es la siguiente:\nJURISDICCIÓN: Secretaria de Hacienda; Fuente de Financiamiento: 110; Categoría Programática 01.01.00 Adm. Ctrol. y Gestión de la Sec.; Imputación 1.6.0.0. Beneficios y Compensaciones.----------------------------------------------------------\nARTÍCULO 3º:\nAutorícese a Contaduría Municipal a abonar la retribución dispuesta en el artículo 1º.--------------------------------------------------------------------------------------------------\nARTÍCULO 4°:\nComuníquese a la Contaduría Municipal a sus efectos.---------------------------------\nARTICULO 5:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------------\n\n[DOC 17]\nBoletines/General La Madrid\nDecreto Nº553/19\nDecreto Nº 553/19\nGeneral La Madrid, 16/05/2019\nVisto\nEl expte. 4043-2007/19 mediante el cual tramita el pedido de la ex agente Castañares Olga Calia,  a fin de que se le otorgue el beneficio de una retribución especial equivalente a seis (6) sueldos; y\nConsiderando\nQue mediante Decreto 532/19 de fecha 10 de Mayo de 2019 se ha procedido a aceptar la renuncia del ex agente Castañares Olga Calia.\nQue a fs. 4 del expte. 4043-2007/19 se certifica que el ex agente contaba al momento de la solicitud de cese con 35 años y 10 días de servicio en jurisdicción municipal.\nQue por disposición del la Ley 14656 del Empleado Municipal, es de aplicación lo dispuesto por el\nartículo 72º\ninc f) el que textualmente reza:\n“…\nCuando el cese del trabajador se produjera computando como mínimo treinta años de servicio, se le otorgará una retribución especial sin cargo de reintegro equivalente a seis (6) mensualidades del sueldo básico de la categoría en que revista, o del Salario Mínimo Vital y Móvil si este fuere superior, sin descuento de ninguna índole y la cual deberá serle abonada dentro de los treinta (30) días del cese.\n…\n”.\nQue se ha dado el pase pertinente a la Contaduría Municipal (Art. 187, LOM.)\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY.\nD E C R E T A\nARTÍCULO 1°:\nDispóngase el pago al ex agente Castañares Olga Calia, DNI:  de una retribución especial de pesos ochenta y ocho mil trescientos ochenta y seis con 30/100  ($88.386,30), sin cargo de reintegro equivalente a seis (6) mensualidades del básico de la categoría que revestía al momento del cese.-------------------------------------------------\nARTÍCULO 2º:\nLa partida para hacer frente a la erogación dispuesta en el artículo 1º es la siguiente:\nJURISDICCIÓN: Secretaria de Hacienda; Fuente de Financiamiento: 110; Categoría Programática 01.01.00 Adm. Ctrol. y Gestión de la Sec.; Imputación 1.6.0.0. Beneficios y Compensaciones.----------------------------------------------------------\nARTÍCULO 3º:\nAutorícese a Contaduría Municipal a abonar la retribución dispuesta en el artículo 1º.--------------------------------------------------------------------------------------------------\nARTÍCULO 4°:\nComuníquese a la Contaduría Municipal a sus efectos.---------------------------------\nARTICULO 5:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------------\n\n[DOC 18]\nBoletines/General La Madrid\nDecreto Nº554/19\nDecreto Nº 554/19\nPublicado en versión extractada\nGeneral La Madrid, 16/05/2019\nsubsidio personas\n\n[DOC 19]\nBoletines/General La Madrid\nDecreto Nº555/19\nDecreto Nº 555/19\nPublicado en versión extractada\nGeneral La Madrid, 16/05/2019\nsubsidio personas\n\n[DOC 20]\nBoletines/General La Madrid\nDecreto Nº556/19\nDecreto Nº 556/19\nPublicado en versión extractada\nGeneral La Madrid, 16/05/2019\nInteres Municipal\n\n[DOC 21]\nBoletines/General La Madrid\nDecreto Nº557/19\nDecreto Nº 557/19\nGeneral La Madrid, 17/05/2019\nVisto\nLa nota cursada en expediente 4043-1870/19 por la Comisión de Ingeniero Jorge Newbery de General La Madrid, en el sentido de proceder al otorgamiento de un subsidio destinado a gastos de mantenimiento y refacción de distintas ares de la institución; y\nConsiderando\nQue según lo informado desde la Contaduría Municipal, existen fondos para atender a lo solicitado;\nQue es criterio de este Departamento Ejecutivo otorgar el mismo, atento la finalidad que se persigue;\nQue en consecuencia se debe proceder a dictar el correspondiente acto administrativo;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nD E C R E T A\nARTICULO 1º\n:\nOtórguese, en calidad de subsidio a la Comisión de Ingeniero Jorge Newbery de General La Madrid, la suma de NOVENTA MIL ($90.000,00) destinado a solventar los gastos de mantenimiento y refacción de distintas ares de la institución.-----\nARTICULO 2º:\nLa erogación originada por lo dispuesto en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente Partida del Presupuesto de Gastos vigente: Fuente de Financiamiento: 110 Jurisdicción: Conducción Superior: 01.00.00 Desarrollo de Políticas Centrales- 5170 Transferencia a Instituciones.------------------\nARTICULO  3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.---------------------\n\n[DOC 22]\nBoletines/General La Madrid\nDecreto Nº558/19\nDecreto Nº 558/19\nGeneral La Madrid, 17/05/2019\nVisto\nLa nota cursada en expediente 4043-1613/18 por la Comisión de Racing Atletic Club de General La Madrid, en el sentido de proceder al otorgamiento de un subsidio destinado a solventar gastos generales de las actividades deportivas y mantenimiento de infraestructura de la institución; y,\nConsiderando\nQue según lo informado desde la Contaduría Municipal, existen fondos para atender a lo solicitado;\nQue es criterio de este Departamento Ejecutivo otorgar el mismo, atento la finalidad que se persigue;\nQue en consecuencia se debe proceder a dictar el correspondiente acto administrativo;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nD E C R E T A\nARTICULO 1º\n:\nOtórguese, en calidad de subsidio a la Comisión de Racing Atletic Club de General La Madrid, la suma de NOVENTA MIL ($90.000,00) destinado a solventar gastos generales de las actividades deportivas y mantenimiento de infraestructura de la institución.----\nARTICULO 2º:\nLa erogación originada por lo dispuesto en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente Partida del Presupuesto de Gastos vigente: Fuente de Financiamiento: 110 Jurisdicción: Conducción Superior: 01.00.00 Desarrollo de políticas centrales- 5170 Transferencia a Instituciones.------------------------------------------------------------\nARTICULO  3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 23]\nBoletines/General La Madrid\nDecreto Nº559/19\nDecreto Nº 559/19\nGeneral La Madrid, 17/05/2019\nVisto\nLo informado por la Contaduría Municipal, sobre la necesidad de proceder a la Transferencia de partidas presupuestarias; y\nConsiderando\nQue mediante ordenanza 1288/09, la Municipalidad de General La Madrid se encuentra adherida a la ley 14.062;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTÍCULO 1º:\nAmplíense las partidas presupuestarias que a continuación se detallan:\n1110105000 - 53.03.00 - Hogar Refugio\n110 - Tesoro Municipal\n4.2.1.0 - Construcciones en bienes de dominio privado\n190,000.00\n1110101000 - 21.00.00 - Delegación La Colina\n110 - Tesoro Municipal\n2.7.1.0 - Productos ferrosos\n250.34\n1110101000 - 21.00.00 - Delegación La Colina\n110 - Tesoro Municipal\n2.9.6.0 - Repuestos y accesorios\n50,000.00\n1110101000 - 21.00.00 - Delegación La Colina\n110 - Tesoro Municipal\n2.7.9.0 - Otros\n2,500.00\n1110101000 - 24.00.00 - Delegación Pontaut\n110 - Tesoro Municipal\n4.3.1.0 - Maquinaria y equipo de producción\n20,600.00\n1110101000 - 23.00.00 - Delegación Las Martinetas\n110 - Tesoro Municipal\n4.3.9.0 - Equipos varios\n26,000.00\n1110101000 - 22.00.00 - Delegación Líbano\n110 - Tesoro Municipal\n2.9.1.0 - Elementos de limpieza\n10,000.00\n1110101000 - 22.00.00 - Delegación Líbano\n110 - Tesoro Municipal\n4.3.1.0 - Maquinaria y equipo de producción\n11,023.25\n1110101000 - 22.00.00 - Delegación Líbano\n110 - Tesoro Municipal\n2.5.4.0 - Insecticidas, fumigantes y otros\n1,107.00\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Desarrollo Local\n110 - Tesoro Municipal\n2.9.6.0 - Repuestos y accesorios\n20,000.00\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Desarrollo Local\n110 - Tesoro Municipal\n2.7.5.0 - Herramientas menores\n7,000.00\n1110110000 - 17.51.00 - Sector Industrial Planificado (S.I.P.)\n133 - De origen nacional\n5.3.1.0 - Transferencias a la administración central nacional\n24,591.28\n1110110000 - 17.51.00 - Sector Industrial Planificado (S.I.P.)\n110 - Tesoro Municipal\n5.3.1.0 - Transferencias a la administración central nacional\n13,248.72\n1110118000 - 01.00.00 - Administración Control y Gestión de la Secretaría de Seguridad\n110 - Tesoro Municipal\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n7,000.00\n1110104000 - 42.03.00 - Servicios de Agua\n110 - Tesoro Municipal\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n25,000.00\n1110119000 - 27.01.00 - Administración Control y Gestión de la Dirección de Deportes y Recreación\n110 - Tesoro Municipal\n2.2.2.0 - Prendas de vestir\n20,000.00\n1110119000 - 27.01.00 - Administración Control y Gestión de la Dirección de Deportes y Recreación\n110 - Tesoro Municipal\n4.3.9.0 - Equipos varios\n20,000.00\n1110119000 - 27.01.00 - Administración Control y Gestión de la Dirección de Deportes y Recreación\n110 - Tesoro Municipal\n3.4.5.0 - De capacitación\n100,000.00\n1110105000 - 52.00.00 - Dirección Jardín Maternal Angel de la Guarda\n133 - De origen nacional\n4.3.4.0 - Equipo de comunicación y señalamiento\n1,500.00\n1110105000 - 52.00.00 - Dirección Jardín Maternal Angel de la Guarda\n133 - De origen nacional\n2.2.2.0 - Prendas de vestir\n38,600.00\n1110117000 - 66.00.00 - Bromatología e Higiene\n110 - Tesoro Municipal\n2.5.7.0 - Específicos veterinarios\n30,000.00\n1110105000 - 53.02.00 - Centro de Dia\n110 - Tesoro Municipal\n2.5.2.0 - Productos farmacéuticos y medicinales\n3,000.00\n1110105000 - 53.04.00 - Pequeño Hogar\n132 - De origen provincial\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n1,800.00\n1110105000 - 51.02.00 - Fondo de Fortalecimiento de Programas sociales\n132 - De origen provincial\n3.5.1.0 - Transporte\n2,000.00\n1110105000 - 55.05.00 - Taller Textil\n110 - Tesoro Municipal\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n12,000.00\n1110105000 - 50.01.00 - Administracion, Control y Gestion de la Direccion de la Juventud\n110 - Tesoro Municipal\n2.9.1.0 - Elementos de limpieza\n1,300.00\n1110105000 - 51.02.00 - Fondo de Fortalecimiento de Programas sociales\n132 - De origen provincial\n3.4.5.0 - De capacitación\n7,000.00\n1110113000 - 01.01.00 - Administración, Control y Gesión de la Secretaria de Gobierno\n110 - Tesoro Municipal\n3.4.6.0 - De informática y sistemas computarizados\n10,000.00\n1110113000 - 01.05.00 - Balneario Municipal\n110 - Tesoro Municipal\n2.9.6.0 - Repuestos y accesorios\n160,000.00\n1110113000 - 01.07.00 - Transporte\n110 - Tesoro Municipal\n2.9.6.0 - Repuestos y accesorios\n70,000.00\n1110113000 - 01.04.00 - Recursos Humanos\n110 - Tesoro Municipal\n2.2.2.0 - Prendas de vestir\n89,665.68\n1110104000 - 41.02.00 - Servicios en la Planta Urbana\n110 - Tesoro Municipal\n2.5.1.0 - Compuestos químicos\n20,000.00\n1110104000 - 41.02.00 - Servicios en la Planta Urbana\n110 - Tesoro Municipal\n2.4.4.0 - Cubiertas y cámaras de aire\n40,000.00\n1110104000 - 44.01.00 - Administración Control y Gestión de la Dirección de Infraestructura Vial\n110 - Tesoro Municipal\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n10,000.00\n1110119000 - 17.01.00 - Administracion Control y Gestion de la Direccion de Cultura\n110 - Tesoro Municipal\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n10,000.00\n1110119000 - 17.01.00 - Administracion Control y Gestion de la Direccion de Cultura\n110 - Tesoro Municipal\n4.3.5.0 - Equipo educacional y recreativo\n43,013.10\n1110119000 - 17.01.00 - Administracion Control y Gestion de la Direccion de Cultura\n110 - Tesoro Municipal\n3.7.2.0 - Viáticos\n10,000.00\nTOTAL\n1.108.199,37\nARTICULO 2º:\nA efectos de dar cumplimiento al artículo anterior deberán tomarse crédito de las siguientes partidas que presentan economías:\n1110110000 - 17.51.00 - Sector Industrial Planificado (S.I.P.)\n133 - De origen nacional\n4.2.1.0 - Construcciones en bienes de dominio privado\n24,591.28\n1110104000 - 41.03.00 - Espacios Verdes\n110 - Tesoro Municipal\n4.2.2.0 - Construcciones en bienes de dominio publico\n190,000.00\n1110101000 - 21.00.00 - Delegación La Colina\n110 - Tesoro Municipal\n2.5.6.0 - Combustibles y lubricantes\n52,750.34\n1110101000 - 24.00.00 - Delegación Pontaut\n110 - Tesoro Municipal\n2.9.3.0 - Utiles y materiales eléctricos\n20,600.00\n1110101000 - 23.00.00 - Delegación Las Martinetas\n110 - Tesoro Municipal\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n26,000.00\n1110101000 - 22.00.00 - Delegación Líbano\n110 - Tesoro Municipal\n2.5.6.0 - Combustibles y lubricantes\n10,000.00\n1110101000 - 22.00.00 - Delegación Líbano\n110 - Tesoro Municipal\n2.9.3.0 - Utiles y materiales eléctricos\n11,023.25\n1110101000 - 22.00.00 - Delegación Líbano\n110 - Tesoro Municipal\n2.4.4.0 - Cubiertas y cámaras de aire\n1,107.00\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Desarrollo Local\n110 - Tesoro Municipal\n2.5.6.0 - Combustibles y lubricantes\n20,000.00\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Desarrollo Local\n110 - Tesoro Municipal\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n7,000.00\n1110110000 - 17.51.00 - Sector Industrial Planificado (S.I.P.)\n110 - Tesoro Municipal\n4.2.1.0 - Construcciones en bienes de dominio privado\n13,248.72\n1110118000 - 01.00.00 - Administración Control y Gestión de la Secretaría de Seguridad\n110 - Tesoro Municipal\n2.3.2.0 - Papel para computación\n7,000.00\n1110104000 - 42.03.00 - Servicios de Agua\n110 - Tesoro Municipal\n3.4.1.0 - Estudios, investigaciones y proyectos de factibilidad\n25,000.00\n1110119000 - 27.01.00 - Administración Control y Gestión de la Dirección de Deportes y Recreación\n110 - Tesoro Municipal\n2.7.9.0 - Otros\n20,000.00\n1110119000 - 27.01.00 - Administración Control y Gestión de la Dirección de Deportes y Recreación\n110 - Tesoro Municipal\n2.7.5.0 - Herramientas menores\n20,000.00\n1110119000 - 27.01.00 - Administración Control y Gestión de la Dirección de Deportes y Recreación\n110 - Tesoro Municipal\n3.9.1.0 - Servicios de ceremonial\n100,000.00\n1110105000 - 52.00.00 - Dirección Jardín Maternal Angel de la Guarda\n133 - De origen nacional\n4.3.5.0 - Equipo educacional y recreativo\n1,500.00\n1110105000 - 52.00.00 - Dirección Jardín Maternal Angel de la Guarda\n133 - De origen nacional\n2.2.3.0 - Confecciones textiles\n38,600.00\n1110117000 - 66.00.00 - Bromatología e Higiene\n110 - Tesoro Municipal\n2.5.4.0 - Insecticidas, fumigantes y otros\n30,000.00\n1110105000 - 53.02.00 - Centro de Dia\n110 - Tesoro Municipal\n2.1.5.0 - Madera, corcho y sus manufacturas\n3,000.00\n1110105000 - 53.04.00 - Pequeño Hogar\n132 - De origen provincial\n2.6.5.0 - Cemento, cal y yeso\n1,800.00\n1110105000 - 51.02.00 - Fondo de Fortalecimiento de Programas sociales\n132 - De origen provincial\n2.9.1.0 - Elementos de limpieza\n2,000.00\n1110105000 - 55.05.00 - Taller Textil\n110 - Tesoro Municipal\n4.3.7.0 - Equipo de oficina y muebles\n12,000.00\n1110105000 - 50.01.00 - Administración, Control y Gestion de la Direccion de la Juventud\n110 - Tesoro Municipal\n2.2.1.0 - Hilados y telas\n1,300.00\n1110105000 - 51.02.00 - Fondo de Fortalecimiento de Programas sociales\n132 - De origen provincial\n5.1.4.0 - Ayudas sociales a personas\n7,000.00\n1110113000 - 01.01.00 - Administración, Control y Gesión de la Secretaria de Gobierno\n110 - Tesoro Municipal\n3.4.5.0 - De capacitación\n10,000.00\n1110113000 - 01.07.00 - Transporte\n110 - Tesoro Municipal\n3.3.2.0 - Mantenimiento y reparación  de vehículos\n70,000.00\n1110113000 - 01.05.00 - Balneario Municipal\n110 - Tesoro Municipal\n2.5.9.0 - Otros\n160,000.00\n1110104000 - 41.02.00 - Servicios en la Planta Urbana\n110 - Tesoro Municipal\n2.2.2.0 - Prendas de vestir\n10,915.68\n1110104000 - 41.03.00 - Espacios Verdes\n110 - Tesoro Municipal\n2.2.2.0 - Prendas de vestir\n40,000.00\n1110104000 - 42.02.00 - Planta de Reciclados de Residuos Solidos\n110 - Tesoro Municipal\n2.2.2.0 - Prendas de vestir\n28,750.00\n1110104000 - 44.01.00 - Administración Control y Gestión de la Dirección de Infraestructura Vial\n110 - Tesoro Municipal\n2.2.2.0 - Prendas de vestir\n10,000.00\n1110104000 - 41.02.00 - Servicios en la Planta Urbana\n110 - Tesoro Municipal\n2.9.6.0 - Repuestos y accesorios\n60,000.00\n1110104000 - 44.01.00 - Administración Control y Gestión de la Dirección de Infraestructura Vial\n110 - Tesoro Municipal\n2.9.6.0 - Repuestos y accesorios\n10,000.00\n1110119000 - 17.01.00 - Administracion Control y Gestion de la Direccion de Cultura\n110 - Tesoro Municipal\n2.7.9.0 - Otros\n25,000.00\n1110119000 - 17.01.00 - Administracion Control y Gestion de la Direccion de Cultura\n110 - Tesoro Municipal\n2.7.5.0 - Herramientas menores\n15,000.00\n1110119000 - 17.01.00 - Administracion Control y Gestion de la Direccion de Cultura\n110 - Tesoro Municipal\n3.9.1.0 - Servicios de ceremonial\n23,013.10\nTOTAL\n1.108.199,37\nARTÍCULO 3º:\nComuníquese a la Contaduría Municipal y al H. Tribunal de Cuentas a sus efectos.-----------\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-----------------------------\n\n[DOC 24]\nBoletines/General La Madrid\nDecreto Nº560/19\nDecreto Nº 560/19\nGeneral La Madrid, 17/05/2019\nVisto\nEl expediente 4043-1838/19, por medio del cual la Directora de Producción de la Municipalidad de General La Madrid solicita se autoricen los gastos que demande el monitoreo de plagas en el partido de General La Madrid que se llevará a cabo por los Ing. Malianni Agustín y Castellano Javier, cuya duración será de siete días aproximadamente; y,\nConsiderando\nQue la misma se da en el marco de la lucha contra la tucura en el Partido de Gral. La Madrid, para el monitoreo de la plaga cuya Comisión fue creada por Ordenanza Nª31/91.-\nQue a fs. 2 se adjunta conformación de la nueva Comisión la cual tendrá 2 años de duración.-\nQue dichos Ingenieros fueron capacitados, y han realizado monitoreo de la tucura durante el año 2016-2017, en el marco del expediente 4043-3930/16.-\nQue según se describe a fs. 1, la Comisión Local de Lucha contra las Plagas considera necesario realizar un trabajo de monitoreo con el fin de lograr la detección temprana de existencia de tucura en distintas áreas que pueden estar potencialmente afectadas y así poder ejercer el correcto control químico en caso de ser necesario.-\nQue  el costo total de la contratación asciende a la suma de PESOS CIENTO CINCO MIL DOSCIENTOS ($105.200), siendo dichos importes facturados por los profesionales según corresponda.-\nQue a fs. 4 se informa desde de la Contaduría Municipal que la partida para atender los gastos referenciados es: Secretaria de Producción, 14.01.00 Administración, Control y Gestión de la Dirección, por la suma de $105.200, y los mismos se encuentran depositados en el Banco de la Provincia de Buenos Aires, Cta. Cte. 10021/2-Lucha c/ la tucura.-\nQue en virtud de lo expuesto es necesario el dictado del acto administrativo que autorice el pago de los gastos mencionados.-\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese a la Contaduría Municipal a abonar los gastos para la contratación de los Ing. Agustín Malianni, CUIT 20-33022278-7 y Javier Castellanos, CUIT 20-34150110-0, por la suma  total de $105.200 , de conformidad con las constancias obrantes en expte. municipal 4043-1838/19.------------------------------------------------------------------------\nARTICULO 2º\n:\nLa partida para atender las erogaciones indicadas en el artículo 1º del presente, es la siguiente: Secretaria de Producción, 17.01.00 Administración, Control y Gestión de la Dirección, 5190 Transferencias al sector privado, por la suma de $105.200; los mismos se encuentran depositados en el Banco de la Provincia de Buenos Aires, Cta. Cte. 10021/2.--------------------------------------------------------------------------------------------------------\nARTICULO 3º:\nNotifíquese con entrega de copia a la Contaduría Municipal y a la Sociedad Rural de Gral. La Madrid.-----------------------------------------------------------------------------------\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 25]\nBoletines/General La Madrid\nDecreto Nº561/19\nDecreto Nº 561/19\nGeneral La Madrid, 17/05/2019\nVisto\nLa nota enviada por el Sr. Director de Recursos Humano de la Municipalidad de General La Madrid solicitando se realice la obra legal correspondiente para el pago, de acuerdo al acta acuerdo firmado entre la Subsecretaria de Planificación de la Salud y la Municipalidad de General La Madrid el cual tiene como objetivo encarar en forma conjunta la “\nCarrera de Tecnicatura Superior en Enfermería”\ny refrendado por Ordenanza Nº 1786/16, y\nConsiderando\nQue en consecuencia debe dictarse el correspondiente Acto Administrativo;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO  1º:\nDispóngase el pago a la Sra. Silveyra Mariela leg. Nº 577  por el monto de Pesos cinco mil ochocientos treinta y dos con 48/100 ($5.832,48); por el mes de Mayo, en el marco del acta acuerdo mencionado en los vistos.---------------\nARTICULO  2 º:\nDispóngase el pago a la Sra. Torres Vanina Soledad DNI 29.579.972 leg. Nº 644  por el monto de Pesos once mil setecientos setenta y cinco con 72/100 ($11.775,72); por el mes de Mayo, en el marco del acta acuerdo mencionado en los vistos.------------------------------------------------------------------------------------------------------------------\nARTICULO 3º:\nDispóngase el pago al Sr. Arroquy Walter Omar DNI 25.120.865 leg.    Nº 848 por el monto de Pesos treinta y cuatro mil ciento ochenta y nueve con 62/100 ($34.189,62); por el mes de Mayo, en el marco del acta acuerdo mencionado en los vistos.------------------------------------------------------------------------------------------------------------------\nARTICULO 4º:\nDispóngase el pago al Sr. Acuña Sebastián DNI 21.602.176 Leg. Nº 1033 por el monto de Pesos dos mil novecientos dieciséis con 24/100 ($2.916,24); por el mes de          Mayo, en el marco del acta acuerdo mencionado en los vistos.-----\nARTICULO 5º:\nDispóngase el pago a la Sra. Manso Mariana DNI 30.640.476 Leg. Nº 6079 por el monto de Pesos ocho mil novecientos cuarenta y cuatro con 24/100 ($8.944,24); por el mes de Mayo, en el marco del acta acuerdo mencionado en los vistos.------------------------------------------------------------------------------------------------------------------\nARTICULO 6º;\nLas erogaciones dispuestas en los  artículos 1º al 5º deberán ser tomadas del Fondo Educativo Fuente de Financiamiento 132.---------\nARTICULO 7º:\nComuníquese a la Contaduría Municipal y al Honorable Tribunal de Cuentas a sus efectos.---------------\nARTICULO 8º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-----------------------------------------------------\n\n[DOC 26]\nBoletines/General La Madrid\nDecreto Nº562/19\nDecreto Nº 562/19\nPublicado en versión extractada\nGeneral La Madrid, 17/05/2019\nBonif. por funcion\n\n[DOC 27]\nBoletines/General La Madrid\nDecreto Nº563/19\nDecreto Nº 563/19\nGeneral La Madrid, 17/05/2019\nVisto\nEl llamado a Concurso de Precios Nº 8/19 autorizada por Decreto 283/19 y tramitado bajo expte. 4043-1886/19 por el cual se pretende adquirir un vehículo utilitario, para ser destinado a la Secretaría de Salud; y,\nConsiderando\nQue se han cursado las invitaciones conforme lo dispone la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, habiéndose presentado solo una oferta por la firma EMILIO PORTAU Y HNOS SAIC.\nQue dicha oferta no resulta conveniente atento que el monto cotizado supera ampliamente al presupuesto oficial.\nQue conforme lo establece el artículo 154º de la Ley Orgánica de las Municipalidades “En los concursos de precios y licitaciones la Municipalidad no estará obligada a aceptar ninguna propuesta”.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nRechácense la oferta recibida por la firma EMILIO PORTAU Y HNOS SAIC por considerarse no conveniente en atención al monto ofertado (artículo 154º del Decreto Ley 6769/58).-----------------------------------------------------------------------------------------------\nARTICULO 2º\n:\nComuníquese a la Contaduría Municipal y al H. Tribunal de Cuentas a sus efectos.--------------------------------------------------------------------------------------------------------\nARTICULO 3º\n:\nComuníquese, publíquese, regístrese  y cumplido, archívese.-----------------\n\n[DOC 28]\nBoletines/General La Madrid\nDecreto Nº564/19\nDecreto Nº 564/19\nPublicado en versión extractada\nGeneral La Madrid, 17/05/2019\nSubsidio nacimiento\n\n[DOC 29]\nBoletines/General La Madrid\nDecreto Nº565/19\nDecreto Nº 565/19\nPublicado en versión extractada\nGeneral La Madrid, 17/05/2019\nSubsidio nacimiento\n\n[DOC 30]\nBoletines/General La Madrid\nDecreto Nº566/19\nDecreto Nº 566/19\nPublicado en versión extractada\nGeneral La Madrid, 17/05/2019\nSubsidio prenatal\n\n[DOC 31]\nBoletines/General La Madrid\nDecreto Nº567/19\nDecreto Nº 567/19\nPublicado en versión extractada\nGeneral La Madrid, 17/05/2019\nSubsidio prenatal\n\n[DOC 32]\nBoletines/General La Madrid\nDecreto Nº568/19\nDecreto Nº 568/19\nPublicado en versión extractada\nGeneral La Madrid, 17/05/2019\nSubisidio Prenatal\n\n[DOC 33]\nBoletines/General La Madrid\nDecreto Nº569/19\nDecreto Nº 569/19\nPublicado en versión extractada\nGeneral La Madrid, 17/05/2019\nSubsidio prenatal\n\n[DOC 34]\nBoletines/General La Madrid\nDecreto Nº570/19\nDecreto Nº 570/19\nGeneral La Madrid, 17/05/2019\nVisto\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nConsiderando\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $7.600.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2; Cuenta Cuotapartista de Destino Nº 6851-0010079365/5; Valor cuota parte 1.869966.------------------\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos.----------------------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 35]\nBoletines/General La Madrid\nDecreto Nº571/19\nDecreto Nº 571/19\nGeneral La Madrid, 17/05/2019\nVisto\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nConsiderando\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $1.000.000,00, Débito de la Cuenta Corriente Nº 6851-10021/2; Cuenta Cuotapartista de Destino Nº 6851-0010014223/9; Valor cuota parte 1.869966.------------------\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos.----------------------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 36]\nBoletines/General La Madrid\nDecreto Nº572/19\nDecreto Nº 572/19\nGeneral La Madrid, 17/05/2019\nVisto\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nConsiderando\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $1.000.000,00, Débito de la Cuenta Corriente Nº 6851-50072/2; Cuenta Cuotapartista de Destino Nº 6851-0010043984; Valor cuota parte 1.869966.---------------------\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos.----------------------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 37]\nBoletines/General La Madrid\nDecreto Nº573/19\nDecreto Nº 573/19\nGeneral La Madrid, 17/05/2019\nVisto\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nConsiderando\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $4.000.000,00, Débito de la Cuenta Corriente Nº 6851-50276/6; Cuenta Cuotapartista de Destino Nº 6851-0010079391/4; Valor cuota parte 1.869966.------------------\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos.----------------------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 38]\nBoletines/General La Madrid\nDecreto Nº574/19\nDecreto Nº 574/19\nPublicado en versión extractada\nGeneral La Madrid, 17/05/2019\nLa Madrid por la vida\n\n[DOC 39]\nBoletines/General La Madrid\nDecreto Nº575/19\nDecreto Nº 575/19\nGeneral La Madrid, 20/05/2019\nVisto\nLa ordenanza 1910/18 que autoriza al Departamento Ejecutivo Municipal  a otorgar un Subsidio reintegrable al Consejo Escolar de General La Madrid; y\nConsiderando\nQue el mismo tiene como objeto solventar gastos de servicio de transporte escolar, debiendo devolver dicha suma en el momento que la Dirección General de Cultura y Educación de la Provincia de Buenos Aires transfiera los fondos para atender a dichos gastos.\nQue en virtud de lo expuesto en los vistos del presente, es procedente dicho pedido;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nOtórguese al Consejo Escolar un subsidio reintegrable correspondiente al mes de Abril de 2019, de SETENTA Y CINCO MIL CUATROCIENTOS OCHENTA Y DOS CON 26/100 ($75.482,26) destinados a solventar gastos de transporte conforme Ord. Nº 1910/18.-------------------------------------------------------------------------------------------------------\nARTICULO 2º:\nLa erogación originada por lo dispuesto en los artículos 1º del presente decreto deberá ser imputada a la siguiente Partida del Presupuesto de Gastos Vigentes: 71017 Subsidios Reintegrables.------------------------------------------------------------------------------------\nARTICULO 3º\n:\nComuníquese a la Oficina  de Contaduría Municipal a sus efectos.-------------\nARTICULO 4º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 40]\nBoletines/General La Madrid\nDecreto Nº576/19\nDecreto Nº 576/19\nPublicado en versión extractada\nGeneral La Madrid, 20/05/2019\nBonificacion titulo de enfermeria\n\n[DOC 41]\nBoletines/General La Madrid\nDecreto Nº577/19\nDecreto Nº 577/19\nPublicado en versión extractada\nGeneral La Madrid, 20/05/2019\nBonificacion R.S.U\n\n[DOC 42]\nBoletines/General La Madrid\nDecreto Nº578/19\nDecreto Nº 578/19\nGeneral La Madrid, 20/05/2019\nVisto\nLa nota cursada desde la Dirección de Regularización Dominial Municipal, en virtud de la cual se solicita la baja de uno de los adjudicatarios a un terreno correspondiente al Plan Familia Propietaria; y,\nConsiderando\nQue por Decreto 1285/15, se le adjudicó a la Sra. Bravo Mercedes Mabel, y el Sr. Siebenhaar, Nélida Estela, , un inmueble otorgado mediante sorteo público en el Polideportivo Municipal, cuya nomenclatura catastral es Circ. I, Sec. E, Ch. 193, Manzana 193-Y, Parcela 15(Conf. al Plano de Mensura nº 40-0004-2015).\nQue mediante nota obrante a fs. 1 del expte. municipal 4043-2028/19 la Sra. Siebenhaar manifiesta renunciar por razones particulares y con carácter indeclinable a los derechos y acciones que le corresponden o pudieren corresponder sobre dicho lote, cediendo en su totalidad los derechos y acciones que le correspondieren o pudieren corresponder a favor de la Sta. Bravo.\nQue es necesario el dictado del acto administrativo que así lo disponga.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO  DE LAS FACULTADES OTORGADAS POR LA LEY\nARTÍCULO 1º:\nDéjese sin efecto la adjudicación realizada a favor de la Sra. Siebenhaar, Nélida Estela, sobre el siguiente lote de terreno: Circunscripción I, Sec. E, Ch. 193, Manzana 193-Y, Parcela 15.--------------------------------------------------------------------\nARTICULO 2º\n:\nAdjudíquese el lote identificado en el artículo 1º en su totalidad a la Sra. Bravo Mercedes Mabel.---------------------------------------------------------\nARTICULO 3º\n: Comuníquese a la Dirección de Regularización Dominial y a los Organismos correspondientes a sus efectos.----------------------------------------------------------\nARTICULO  4º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-------------------\n\n[DOC 43]\nBoletines/General La Madrid\nDecreto Nº579/19\nDecreto Nº 579/19\nPublicado en versión extractada\nGeneral La Madrid, 20/05/2019\nBonif. por disponibilidad\n\n[DOC 44]\nBoletines/General La Madrid\nDecreto Nº580/19\nDecreto Nº 580/19\nGeneral La Madrid, 20/05/2019\nVisto\nLa nota presentada por Secretaría de Desarrollo Humano y Social solicitando el acto administrativo de correspondiente a la baja de la Sra. Ledesma Natalia, en el cargo de Coordinadora de dicha Secretaria; y\nConsiderando\nQue la Sra. Ledesma Natalia fue designada como Coordinadora de la Secretaría de Desarrollo Humano y Social de esta Municipalidad, cargo de carácter político sin estabilidad,  mediante Decreto 202/17.-\nQue es atribución del Intendente Municipal elegir a sus colaboradores más inmediatos, de conformidad con las prerrogativas otorgadas por el artículo 178º del Decreto Ley 6769/58.-\nQue es intención de este Departamento Ejecutivo, dejar sin efecto la designación de la Sra. Ledesma Natalia,  en el cargo político de Coordinadora de la Secretaría de Desarrollo Humano y Social de esta Municipalidad.-\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTÍCULO 1º:\nDéjese sin efecto a partir del día 01 de Mayo de 2019, la designación de la Sra. Ledesma Natalia,  Leg 332, en el cargo político y sin estabilidad, como Coordinadora de la Secretaría de Desarrollo Humano y Social de esta Municipalidad.----\nARTICULO 2º\n:\nRestitúyase a partir del día 1 de Mayo de 2019 al agente Ledesma Natalia, , Leg 332, a su cargo de base Personal Tecnico, Categoria 8, Asistente Social con 48 horas de labor-----------------------------------------------------------------------------------------------\nARTICULO 3º:\nComuníquese a las oficinas de Contaduría, Recursos Humanos a sus efectos.-----\nARTICULO 4º\n: Comuníquese, regístrese, cumplido, archívese.--------------------------------\n\n[DOC 45]\nBoletines/General La Madrid\nDecreto Nº581/19\nDecreto Nº 581/19\nPublicado en versión extractada\nGeneral La Madrid, 20/05/2019\nbaja bonificacion por disponibilidad\n\n[DOC 46]\nBoletines/General La Madrid\nDecreto Nº582/19\nDecreto Nº 582/19\nGeneral La Madrid, 21/05/2019\nVisto\nLa nota enviada por el Director de Deportes solicitando declarar de Interés Municipal las Etapas Locales y Regionales de los Juegos Bonaerense 2019, Deportes, Cultura y Adultos Mayores,  los mismos se realizara desde el día 20 de Mayo de 2019 al 21 de Junio de 2019 etapa Local, desde el 22 de Junio al 30 de Agosto de 2019 Etapa Regional Juveniles y desde el día al 22 de Junio de 2019 al 2 de Agosto de 2019  etapa regional Adultos Mayores; y\nConsiderando\nQue, es criterio de este departamento ejecutivo, declarar dicha vista de Interés Municipal\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nARTICULO 1º:\nDeclárese de Interés Municipal las Etapas Locales y Regionales de los Juegos Bonaerense 2019, Deportes, Cultura y Adultos Mayores,  los mismos se realizara desde el día 20 de Mayo de 2019 al 21 de Junio de 2019 etapa Local, desde el 22 de Junio al 30 de Agosto de 2019 Etapa Regional Juveniles y desde el día al 22 de Junio de 2019 al 2 de Agosto de 2019  etapa regional Adultos Mayores.----------\nARTICULO 2º:\nAutorizase a la Contaduría Municipal a abonar e imputar en la partida que corresponda, los gastos de traslado, comida, alojamiento, jueces, etc.,  que se ocasionen por lo dispuesto en el articulo precedente.-----\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. ------------------\n\n[DOC 47]\nBoletines/General La Madrid\nDecreto Nº583/19\nDecreto Nº 583/19\nGeneral La Madrid, 21/05/2019\nVisto\nLa nota enviada por el Secretario de Gobierno solicitando se declare de Interés Municipal la Semana de Mayo a realizarse desde el día 21 de Mayo de 2019 al 31 de Mayo de 2019, donde se llevaran a cabo actividades institucionales y culturales; y\nConsiderando\nQue, es criterio de este departamento ejecutivo, declarar dicha vista de Interés Municipal\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la Semana de Mayo a realizarse desde el día 21 de Mayo de 2019 al 31 de Mayo de 2019, donde se llevaran a cabo actividades institucionales y culturales.------------\nARTICULO 2º:\nAutorizase a la Contaduría Municipal a abonar e imputar en la Partida que corresponda, los gastos que se ocasionen por traslado, comida, alojamiento, contrataciones, premios, obsequios, etc., que se produzcan en el Art. 1º del presente Decreto.---------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -----------------\n\n[DOC 48]\nBoletines/General La Madrid\nDecreto Nº584/19\nDecreto Nº 584/19\nGeneral La Madrid, 21/05/2019\nVisto\nLo informado por la Contaduría Municipal, sobre la necesidad de proceder a la Ampliación de Cálculo de Recursos del ejercicio 2019, con fondos no previstos; y\nConsiderando\nQue en el art. 120 de la Ley Orgánica de las Municipalidades modificado por el art. 96  de la ley 14.062, autoriza al Departamento Ejecutivo a realizar ampliaciones con remanentes de ejercicios anteriores;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nARTÍCULO 1º:\nAmplíense el Cálculo de Recursos vigente en la suma de pesos  DIECISEIS MILLONES SEISCIENTOS UN MIL CIENTO SESENTA Y CINCO CON 00/100 ($ 16.601.165,07),  en los siguientes rubros:\nIMPUTACION                                           FUENTE DE FINAN.                                            IMPORTE\n35.1.01.60 Superávit de Ejercicios anteriores                                       110                                                         16.601.165,07\nTOTAL                                                                                                                                                    16.601.165,07\nARTICULO 2º:\nLa ampliación dispuesta en el art. 1º del presente decreto deberá destinarse al refuerzo y/o creación de las siguientes Partidas:\nFUENTE DE FINANCIAMIENTO: 110\nJURISDICCION: SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\n93.00.00 Deuda Flotante\n7.6.1.0. Disminución de cuentas a pagar comerciales a corto plazo                                                                   7.176.524,37\n41.02.00 Servicios de Planta Urbana\n4.3.2.0. Equipo de transporte, tracción y elevación                                                                                                880.000,00\n44.01.00 Administración, Control y Gestión de la Dirección de Infraestructura Vial\n4.3.9.0. Equipos Varios                                                                                                                                     5.348.425,79\n44.02.00 MANTENIMIENTO DE LA RED VIAL\n4.3.9.0 Equipos Varios                                                                                                                                      538.579,21\n45.64.00 Construccion 20 Viviendas Delegaciones\n4.2.1.0. Construcciones en bienes de dominio privado                                                                                      2.657.635,70\nTOTAL                                                                                                                                                              16.601.165,07\nARTÍCULO 3º:\nComuníquese a la Contaduría Municipal y al H. Tribunal de Cuentas a sus efectos.--\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-----------------------\n\n[DOC 49]\nBoletines/General La Madrid\nDecreto Nº585/19\nDecreto Nº 585/19\nGeneral La Madrid, 21/05/2019\nVisto\nLa necesidad de proceder al acto administrativo tendiente a aumentar en  pesos $7.000 la caja chica que percibe la Secretaria de Obras y Servicios Publicos;\nConsiderando\nQue para proceder a dicha creación y modificación, se hace necesario modificar el Decreto Nº 530/19 por el cual se modificaron las cajas chicas correspondientes al año 2019.\nQue dicho acto se torna estrictamente necesario, a fin de asegurar el normal desenvolvimiento de la comuna;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nARTICULO 1º\n:\nModifíquese el Art. 1º del Decreto Nº 530/19, el cual quedará redactado de la siguiente manera “\nARTICULO 1º\n:\nCréanse y/o manténgase CAJAS CHICAS, al personal que a continuación se detalla, el que será responsable por los conceptos y por los montos a abonar, respecto de los valores que se especifican:\n1.- Delegado Municipal en La Colina: Destefano Gastón…...................................................$6.000,00\n2.- Delegado Municipal en Líbano: Lima Indra……...….......................................................$6.000,00\n3.- Delegado Municipal en Las Martinetas: Verna Juan Carlos…………..............................$6.000,00\n4.- Delegado Municipal en Pontaut: Senger Juan Carlos………...........................................$4.000,00\n5.- Director Hospital Municipal: ……………........................................................................$6.000,00\n6.- Chofer Ambulancia Hospital Local: Sr. Robustiano Zurita…….......................................$6.000,00\n7.- Chofer Ambulancia Hospital Local; Sr. Juan Carlos Castellano……...............................$6.000,00\n8.- Chofer Ambulancia Hospital Local: Gustavo Ciappina....................................................$6.000,00\n9.- Chofer Ambulancia Hospital Local: Abel Hoyos……………………..............................$6.000,00\n10.- Chofer Palacio Municipal: González Rubén…………..…………….……..………….$12.000,00\n11.- Chofer Ambulancia Hospital: Enzo Canobi….................................................................$6.000,00\n12.- Chofer Palacio Municipal: Carlos Bustos...…………………………………………...$12.000,00\n13.- Chofer Palacio Municipal: Pablo Veneciano…………………..……………………...$12.000,00\n14.- Chofer Palacio Municipal: Raúl Bustos……….………………………………………$12.000,00\n15.- Chofer Municipal: José Carreras………………………………………………………$12.000,00\n16.- Chofer Palacio Municipal: (Colectivo) Omar Fondeville………………………………$3.000,00\n17.- Director de Deportes: Hagg Marcelo……………….…..................................................$6.000,00\n18.- Chofer Ambulancia Hospital La Colina: Jensen Marcelo…...........................................$3.000,00\n19.- Secretaria Desarrollo H. y Social: Martina Barraza..………...........................................$6.000,00\n20.- Secretaria de Obras y Servicios Públicos: Gastón Álvarez……………………………$12.000,00\n21.- Secretaria de Deportes y Cultura: Franco Diego….…………………….……………...$4.000,00\n22.- Chofer oficial de vehículos operarios y maquinaria pesada: Walter Araya…………….$5.000,00\n23.- Secretario de Gobierno…..…………………………………………………...................$6.000,00\n24.- Directora del Jardín Maternal “Ángel de la Guarda”: Palacios Luciana…..…………...$3.000,00\n25.- Director de Común., relación con las Instituciones y turismo: Escudero Guillermo…...$6.000,00\n26.- Jefe de Guías: Luí Federico…………….......…………………………………………..$2.000,00\n27.- Directora de Tercera Edad: Victoria García………………………………………….   $2.000,00\n28.- Directora de Bromatología: Silvina Medina…………………………………………   $ 6.000,00\n29.- Chofer Secretaria Desarrollo Humano y Social: Lupardo Carlos Omar……………….$ 8.000,00\n30.- Admin. Hospital Eliseo Mañay: Cimino Adriana…………………………………….  $ 4.000,00\n31.- Chofer Palacio Municipal: Guitlein Emmanuel………………………………………$12.000,00\n32.- Chofer Ambulancia Hospital Local: Muscar Miguel……...............................................$6.000,00\n33.- Chofer Ambulancia Hospital Local: Bringas Gustavo……............................................$6.000,00\n34.-Directora de Inclusión Social: Pérez María Emilia…………………………...................$6.000,00\n35.-Chofer Plan Vial: Pizarro Néstor………………………………………………………..$6.000,00\n36.- Directora de Producción: Marcela Casenave..………………………………………….$4.500,00\n37.- Jefe del Plan Vial: Germán Zuliani……………………………………………………..$3.000,00\n38.- Chofer Palacio Municipal: Pereyra Daniel ………………………………………...…$12.000,00\nARTICULO 2º\n:\nEn cumplimiento a las disposiciones vigentes, los agentes que figuran en el Art. 1º. del presente Decreto deberán constituir fianza por los montos fijados en dicho artículo, con excepción del Cajero de la Oficina de Recaudación quien deberá constituir fianza por la suma de PESOS TRES MIL ($ 3.000,00), los Sres. Delegados Municipales en Líbano y la Colina que deberán constituir fianza por PESOS SEIS MIL ($ 6.000,00), los Sres. Delegados de Las Martinetas y Pontaut que deberán constituir fianza por PESOS CUATRO MIL ($ 4.000,00), debido a que todos los funcionarios mencionados tienen manejo de fondos públicos. ----------------------------\nARTICULO 3:\nEl valor de cada pago individual se fija hasta un máximo de un 15% de los valores asignados para cada caja chica, excepto en el caso de compra de combustible y hotel para el cual no está contemplado este límite; la rendición de cuentas deberá efectuarse como mínimo una vez al mes, los conceptos a atender serán los correspondientes a gastos operativos que sean de carácter necesario y que por una eventual emergencia no se pudieran realizar por el circuito normal de compras, los que según el sano criterio de cada responsable se estimen pertinentes, los funcionarios responsables serán aquellos a suscriban la fianzas respectivas.-----\nARTÍCULO 4º\n: Dispónese que el personal que se menciona a continuación, pese a no contar con caja chica, deberá constituir fianza por los montos que se consignan:\n1.- Tesorera Municipal: Guadalupe Beatriz Guaza………….................................................$3.000,00\n2.- Sub Tesorera: María Elsa Lecointre……………………………………….......................$3.000,00\n3.- Oficina de Recaudación: Marcos Mendizábal...................................................................$3.000,00\n4.- Oficina de Recaudación: Gastón Guzmán…………………………………………….... $3.000,00\n5.- Oficina de Recaudación: Ibarra Federico………………………………………………  $ 3.000,00\n6.- Hospital Local: Cecilia Silveira………..….......................................................................$3.000,00\n7.- Juzgado de Faltas: Ricardo Real........................................................................................$3.000,00\n8.- Administrador Hospital Local: Rielo Javier.……………………………..…..………….$3.000,00\n9.- Oficina Guías: Claudio Castellano……………………………………………………  $ 2.000,00\nARTICULO 5º\n:\nComuníquese a la Contaduría Municipal y al H. Tribunal de cuentas de la Provincia de Buenos Aires, a sus efectos. --------------------------------------------------\nARTICULO 6º\n:\nComuníquese, publíquese, regístrese, cumplido archívese. -------------\n\n[DOC 50]\nBoletines/General La Madrid\nDecreto Nº586/19\nDecreto Nº 586/19\nPublicado en versión extractada\nGeneral La Madrid, 21/05/2019\nsubsidio personas\n\n[DOC 51]\nBoletines/General La Madrid\nDecreto Nº587/19\nDecreto Nº 587/19\nPublicado en versión extractada\nGeneral La Madrid, 21/05/2019\nalta horario prolongado\n\n[DOC 52]\nBoletines/General La Madrid\nDecreto Nº588/19\nDecreto Nº 588/19\nPublicado en versión extractada\nGeneral La Madrid, 21/05/2019\nsubsidio personas\n\n[DOC 53]\nBoletines/General La Madrid\nDecreto Nº589/19\nDecreto Nº 589/19\nGeneral La Madrid, 21/05/2019\nVisto\nLo peticionado por el Sr. ROSSETTI GONZALO PABLO,  en el sentido de proceder a la devolución de lo abonado en concepto de alumbrado publico (Ley 10.740), por manifestar que el inmueble no cuenta con el servicio; y\nConsiderando\nQue la documentación aportada obra en expediente Nº 4043-1921/19 de esta Municipalidad de General La Madrid\nQue a  fojas Nº 8, desde  la Secretaria de Obras y Servicios Públicos se informa que el Sr. Rossetti Gonzalo, no cuenta con el servicio en el inmueble citado en el expediente;\nQue en consecuencia, es viable lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nARTICULO 1º\n:\nProcédase a la  devolución del porcentual percibido mediante la ley 10.740 por un monto de pesos ochocientos ochenta y cuatro con 33/100 ($884,33), al Sr. ROSSETTI GONZALO PABLO, conforme a la documentación obrante en expediente Nº 4043-1921/19.--------------------------------------------------------------------------------------------\nARTICULO 2º\n: La erogación dispuesta en el Art. 1 deberá ser imputada en la partida prevista para tal fin por el Presupuesto de Gastos vigente.-------------------------------------------------\nARTICULO 3º\n: Comuníquese, publíquese, regístrese, cumplido, archívese-----------------------\n\n[DOC 54]\nBoletines/General La Madrid\nDecreto Nº590/19\nDecreto Nº 590/19\nGeneral La Madrid, 22/05/2019\nVisto\nLa nota cursada en expediente 4043-1846/19 por  la Comisión del Club Deportivo Barracas de General La Madrid, en el sentido de proceder al otorgamiento de un subsidio destinado a solventar gastos de obras de reformas del gimnasio que posee la institución; y\nConsiderando\nQue según lo informado desde la Contaduría Municipal, existen fondos para atender a lo solicitado;\nQue es criterio de este Departamento Ejecutivo otorgar el mismo, atento la finalidad que se persigue;\nQue en consecuencia se debe proceder a dictar el correspondiente acto administrativo;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nD E C R E T A\nARTICULO 1º\n:\nOtórguese, en calidad de subsidio a la Comisión del Club Deportivo Barracas de General La Madrid, la suma de pesos NOVENTA  MIL ($90.000,00) destinado a solventar gastos de obras de reformas del gimnasio que posee la institución.----------\nARTICULO 2º:\nLa erogación originada por lo dispuesto en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente Partida del Presupuesto de Gastos vigente: Fuente de Financiamiento: 110 Jurisdicción: Conducción Superior: 01.01.00 Desarrollo de Políticas Centrales- 5170 Transferencia a Instituciones.-------------------\nARTICULO  3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 55]\nBoletines/General La Madrid\nDecreto Nº591/19\nDecreto Nº 591/19\nPublicado en versión extractada\nGeneral La Madrid, 22/05/2019\nsubsidio personas\n\n[DOC 56]\nBoletines/General La Madrid\nDecreto Nº592/19\nDecreto Nº 592/19\nGeneral La Madrid, 22/05/2019\nVisto\nLo solicitado desde la Secretaría de Desarrollo Humano y Social, mediante expediente 4043-2070/19, en el sentido de proceder al otorgamiento de un préstamo reintegrable de PESOS VEINTINUEVE MIL QUINIENTOS SETENTA Y SEIS ($29.576,00), a la Sra. Fantagossi Hortensia Isabel, con domicilio en calle Alberti Nº 1229, de General La Madrid, destinado a financiar la compra de materiales para refacción y mejora edilicia; y\nConsiderando\nQue lo solicitado, se halla enmarcado en lo dispuesto por la ordenanza 1914/18 del H.C.D, la cual instituye el “Programa Municipal de Creación y Consolidación del Hospital de la Vivienda bajo la modalidad de Microcrédito”, destinado a los ciudadanos que presenten en sus viviendas situaciones edilicias desfavorables y con necesidad de solución urgente, que impidan llevar una buena calidad de vida, en el ámbito del partido de General La Madrid;\nQue en el Art. 4º inc. c) de la mencionada Ordenanza, se establece como condición para el otorgamiento del crédito solicitado, la firma de un Acta Acuerdo entre el beneficiario y la Secretaría de Desarrollo Humano y Social, el que obra agregado en el presente;\nQue el informe final presentado por la Secretaría de Desarrollo Humano y Social, recomienda al Departamento Ejecutivo otorgar el microcrédito;\nQue se han cumplido los requisitos establecidos por la Ordenanza 1914/18, por lo cual  este Departamento Ejecutivo considera necesario concretar el Acto Administrativo pertinente;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO  DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n: Autorízase a la Contaduría Municipal, a abonar, a la Sra. Fantagossi Hortensia Isabel, un Préstamo Reintegrable de PESOS VEINTINUEVE MIL QUINIENTOS SETENTA Y SEIS ($29.576,00), destinados a financiar la compra de los materiales expuesto en el expediente 4043-2070/19.---------\nARTICULO 2º\n:\nLa modalidad de devolución será la siguiente: 24 CUOTAS mensuales IGUALES y consecutivas de  PESOS UN MIL DOSCIENTOS TREINTA Y DOS ($1.232,00) cada una. Dicho importe será efectivizado en la Oficina de Recaudación Municipal, a partir del día 1 de cada mes operando el vencimiento el día 10. Una vez vencido el plazo de pago, se aplicará un interés diario en porcentaje, equivalente al que se aplica a las Tasas Municipales vencidas.----------------------------------------------------------------------------\nARTICULO 3º\n: La erogación dispuesta en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente partida del Presupuesto de Gastos vigente: Secretaria de Desarrollo Humano y Social: Apertura Programática 54.01.00 de origen Municipal (110). Partida 6.2.1.5. Préstamo Hospital de la Vivienda.--------------------------\nARTICULO 4º\n: En virtud de lo expuesto por el artículo 4 inc. f) de la Ordenanza 1914/18 la Secretaría de Desarrollo Humano y Social pasados los sesenta (60) días del otorgamiento de la solicitud, realizará un seguimiento con relevamiento fotográfico e informe de estado de los trabajos realizados.-----------------------\nARTICULO 5º:\nComuníquese a la Oficina de Contaduría Municipal y a la Secretaría de Desarrollo Humano y Social a sus efectos--------------------------------------------------------------------\nARTICULO  6º\n: Comuníquese, publíquese, regístrese, cumplido, archívese.-------------------------------------------\n\n[DOC 57]\nBoletines/General La Madrid\nDecreto Nº593/19\nDecreto Nº 593/19\nGeneral La Madrid, 22/05/2019\nVisto\nLo solicitado desde la Secretaría de Desarrollo Humano y Social, mediante expediente 4043-2069/19, en el sentido de proceder al otorgamiento de un préstamo reintegrable de PESOS VEINTINUEVE MIL QUINIENTOS CUARENTA ($29.540,00), a la Sra. Espinosa Mariana Carolina Alejandra, con domicilio en calle Rosario Peñaloza Casa Nº 54, de General La Madrid, destinado a financiar la compra de materiales para refacción y mejora edilicia; y\nConsiderando\nQue lo solicitado, se halla enmarcado en lo dispuesto por la ordenanza 1914/18 del H.C.D, la cual instituye el “Programa Municipal de Creación y Consolidación del Hospital de la Vivienda bajo la modalidad de Microcrédito”, destinado a los ciudadanos que presenten en sus viviendas situaciones edilicias desfavorables y con necesidad de solución urgente, que impidan llevar una buena calidad de vida, en el ámbito del partido de General La Madrid;\nQue en el Art. 4º inc. c) de la mencionada Ordenanza, se establece como condición para el otorgamiento del crédito solicitado, la firma de un Acta Acuerdo entre el beneficiario y la Secretaría de Desarrollo Humano y Social, el que obra agregado en el presente;\nQue el informe final presentado por la Secretaría de Desarrollo Humano y Social, recomienda al Departamento Ejecutivo otorgar el microcrédito;\nQue se han cumplido los requisitos establecidos por la Ordenanza 1914/18, por lo cual  este Departamento Ejecutivo considera necesario concretar el Acto Administrativo pertinente;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO  DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n: Autorízase a la Contaduría Municipal, a abonar, a la Sra. Espinosa Mariana Carolina Alejandra, un Préstamo Reintegrable de PESOS VEINTINUEVE MIL QUINIENTOS CUARENTA ($29.540,00), destinados a financiar la compra de los materiales expuesto en el expediente 4043-2069/19.---------\nARTICULO 2º\n:\nLa modalidad de devolución será la siguiente: 24 CUOTAS mensuales IGUALES y consecutivas de  PESOS UN MIL DOSCIENTOS TREINTA ($1.230,00) cada una. Dicho importe será efectivizado en la Oficina de Recaudación Municipal, a partir del día 1 de cada mes operando el vencimiento el día 10. Una vez vencido el plazo de pago, se aplicará un interés diario en porcentaje, equivalente al que se aplica a las Tasas Municipales vencidas.----------------------------------------------------------------------------\nARTICULO 3º\n: La erogación dispuesta en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente partida del Presupuesto de Gastos vigente: Secretaria de Desarrollo Humano y Social: Apertura Programática 54.01.00 de origen Municipal (110). Partida 6.2.1.5. Préstamo Hospital de la Vivienda.--------------------------\nARTICULO 4º\n: En virtud de lo expuesto por el artículo 4 inc. f) de la Ordenanza 1914/18 la Secretaría de Desarrollo Humano y Social pasados los sesenta (60) días del otorgamiento de la solicitud, realizará un seguimiento con relevamiento fotográfico e informe de estado de los trabajos realizados.-----------------------\nARTICULO 5º:\nComuníquese a la Oficina de Contaduría Municipal y a la Secretaría de Desarrollo Humano y Social a sus efectos--------------------------------------------------------------------\nARTICULO  6º\n: Comuníquese, publíquese, regístrese, cumplido, archívese.-------------------------------------------\n\n[DOC 58]\nBoletines/General La Madrid\nDecreto Nº594/19\nDecreto Nº 594/19\nGeneral La Madrid, 22/05/2019\nVisto\nLo solicitado desde la Secretaría de Desarrollo Humano y Social, mediante expediente 4043-2047/19, en el sentido de proceder al otorgamiento de un préstamo reintegrable de PESOS CATORCE MIL SEISCIENTOS NOVENTA Y SEIS ($14.696,00), a la Sra. Torres Hilda Beatriz, con domicilio en calle La Gama Nº 1293, de General La Madrid, destinado a financiar la compra de materiales para refacción y mejora edilicia; y\nConsiderando\nQue lo solicitado, se halla enmarcado en lo dispuesto por la ordenanza 1914/18 del H.C.D, la cual instituye el “Programa Municipal de Creación y Consolidación del Hospital de la Vivienda bajo la modalidad de Microcrédito”, destinado a los ciudadanos que presenten en sus viviendas situaciones edilicias desfavorables y con necesidad de solución urgente, que impidan llevar una buena calidad de vida, en el ámbito del partido de General La Madrid;\nQue en el Art. 4º inc. c) de la mencionada Ordenanza, se establece como condición para el otorgamiento del crédito solicitado, la firma de un Acta Acuerdo entre el beneficiario y la Secretaría de Desarrollo Humano y Social, el que obra agregado en el presente;\nQue el informe final presentado por la Secretaría de Desarrollo Humano y Social, recomienda al Departamento Ejecutivo otorgar el microcrédito;\nQue se han cumplido los requisitos establecidos por la Ordenanza 1914/18, por lo cual  este Departamento Ejecutivo considera necesario concretar el Acto Administrativo pertinente;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO  DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n: Autorízase a la Contaduría Municipal, a abonar, a la Sra. Torres Hilda Beatriz,  un Préstamo Reintegrable de PESOS CATORCE MIL SEISCIENTOS NOVENTA Y SEIS ($14.696,00), destinados a financiar la compra de los materiales expuesto en el expediente 4043-2047/19.---------\nARTICULO 2º\n:\nLa modalidad de devolución será la siguiente: 12 CUOTAS mensuales IGUALES y consecutivas de  PESOS UN MIL DOSCIENTOS VEINTICUATRO ($1.224,00) cada una. Dicho importe será efectivizado en la Oficina de Recaudación Municipal, a partir del día 1 de cada mes operando el vencimiento el día 10. Una vez vencido el plazo de pago, se aplicará un interés diario en porcentaje, equivalente al que se aplica a las Tasas Municipales vencidas.----------------------------------------------------------------------------\nARTICULO 3º\n: La erogación dispuesta en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente partida del Presupuesto de Gastos vigente: Secretaria de Desarrollo Humano y Social: Apertura Programática 54.01.00 de origen Municipal (110). Partida 6.2.1.5. Préstamo Hospital de la Vivienda.--------------------------\nARTICULO 4º\n: En virtud de lo expuesto por el artículo 4 inc. f) de la Ordenanza 1914/18 la Secretaría de Desarrollo Humano y Social pasados los sesenta (60) días del otorgamiento de la solicitud, realizará un seguimiento con relevamiento fotográfico e informe de estado de los trabajos realizados.-----------------------\nARTICULO 5º:\nComuníquese a la Oficina de Contaduría Municipal y a la Secretaría de Desarrollo Humano y Social a sus efectos--------------------------------------------------------------------\nARTICULO  6º\n: Comuníquese, publíquese, regístrese, cumplido, archívese.-------------------------------------------\n\n[DOC 59]\nBoletines/General La Madrid\nDecreto Nº595/19\nDecreto Nº 595/19\nGeneral La Madrid, 22/05/2019\nVisto\nLo solicitado desde la Secretaría de Desarrollo Humano y Social, mediante expediente 4043-2046/19, en el sentido de proceder al otorgamiento de un préstamo reintegrable de PESOS VEINTICUATRO MIL TREINTA Y CUATRO ($24.034,00), a la Sra. Cabrera María Alicia,  con domicilio en calle Paso Nº 115, de General La Madrid, destinado a financiar la compra de materiales para refacción y mejora edilicia; y\nConsiderando\nQue lo solicitado, se halla enmarcado en lo dispuesto por la ordenanza 1914/18 del H.C.D, la cual instituye el “Programa Municipal de Creación y Consolidación del Hospital de la Vivienda bajo la modalidad de Microcrédito”, destinado a los ciudadanos que presenten en sus viviendas situaciones edilicias desfavorables y con necesidad de solución urgente, que impidan llevar una buena calidad de vida, en el ámbito del partido de General La Madrid;\nQue en el Art. 4º inc. c) de la mencionada Ordenanza, se establece como condición para el otorgamiento del crédito solicitado, la firma de un Acta Acuerdo entre el beneficiario y la Secretaría de Desarrollo Humano y Social, el que obra agregado en el presente;\nQue el informe final presentado por la Secretaría de Desarrollo Humano y Social, recomienda al Departamento Ejecutivo otorgar el microcrédito;\nQue se han cumplido los requisitos establecidos por la Ordenanza 1914/18, por lo cual  este Departamento Ejecutivo considera necesario concretar el Acto Administrativo pertinente;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO  DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n: Autorízase a la Contaduría Municipal, a abonar, a la Sra. Cabrera María Alicia, un Préstamo Reintegrable de PESOS VEINTICUATRO MIL TREINTA Y CUATRO ($24.034,00), destinados a financiar la compra de los materiales expuesto en el expediente 4043-2046/19.---------\nARTICULO 2º\n:\nLa modalidad de devolución será la siguiente: 18 CUOTAS mensuales IGUALES y consecutivas de  PESOS UN MIL TRESCIENTOS TREINTA Y CINCO ($1.335,00) cada una. Dicho importe será efectivizado en la Oficina de Recaudación Municipal, a partir del día 1 de cada mes operando el vencimiento el día 10. Una vez vencido el plazo de pago, se aplicará un interés diario en porcentaje, equivalente al que se aplica a las Tasas Municipales vencidas.----------------------------------------------------------------------------\nARTICULO 3º\n: La erogación dispuesta en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente partida del Presupuesto de Gastos vigente: Secretaria de Desarrollo Humano y Social: Apertura Programática 54.01.00 de origen Municipal (110). Partida 6.2.1.5. Préstamo Hospital de la Vivienda.--------------------------\nARTICULO 4º\n: En virtud de lo expuesto por el artículo 4 inc. f) de la Ordenanza 1914/18 la Secretaría de Desarrollo Humano y Social pasados los sesenta (60) días del otorgamiento de la solicitud, realizará un seguimiento con relevamiento fotográfico e informe de estado de los trabajos realizados.-----------------------\nARTICULO 5º:\nComuníquese a la Oficina de Contaduría Municipal y a la Secretaría de Desarrollo Humano y Social a sus efectos--------------------------------------------------------------------\nARTICULO  6º\n: Comuníquese, publíquese, regístrese, cumplido, archívese.-------------------------------------------\n"
}