{
  "number": "32º",
  "date": "21/12/2023",
  "description": "32º de General Paz",
  "link": "/bulletins/9932",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Paz\nOrdenanza Nº24/23\nOrdenanza Nº 24/23\nGeneral Paz, 22/05/2023\nVISTO; La necesidad de crear un Código de Convivencia que permita resolver las necesidades de nuestros vecinos y vecinas de nuestro querido distrito, y; CONSIDERANDO; Que, hasta el momento se encuentra en vigencia el Código de Faltas Municipal (Ordenanza 08/94), pero que él mismo se encuentra desactualizado a las problemáticas y necesidades que hoy en día se generan en la convivencia vecinal. Que, conforme lo expresó el Señor Intendente Municipal Sr. Juan Manuel Álvarez en la Apertura de Sesiones del Honorable Concejo Deliberante del corriente año mantener nuestra forma y estilo de vida tranquilo es nuestra prioridad, siendo así que la creación de un nuevo cuerpo de inspectores permitió acompañar a nuestros vecinos y vecinas para cumplir las normas y respetar al prójimo. En ese marco y con el objetivo de reforzar dicho objetivo se realiza la presentación de este nuevo Código de Convivencia actualizado a las problemáticas actuales. Que, este nuevo proyecto nos permite abarcar de manera acabada temas de medio ambiente, seguridad urbana, industria, comercio entre otros con el fin de establecer un nuevo marco normativo que permita la presencia del estado municipal de forma preventiva ante posibles conductas que atenten contra la tan ansiada paz social. Que, el dictado de este nuevo Código, tiene más de un propósito, no solo viene a unificar y a ordenar la reglamentación vigente sino también a disponer de nuevos mecanismos de control haciendo uso de avances tecnológicos a implementar. Que, se innova también desde la aplicación de sanciones, se deroga de manera total la sanción de arresto y se priorizan sanciones de tinte reparador como la realización de tareas concientizadoras, entendiendo esto como un cambio de paradigma que nos permite no solo recaer en la sanción pecuniaria sino la posibilidad de crear conciencia ciudadana reparando el daño causado por el contraventor. Que, en la actualidad los montos de las multas, se encuentran fijados bajo diferentes criterios de medida lo que genera inequidad respecto de las faltas cometidas y quedan rápidamente desactualizados, por eso este Código, en consonancia con la OrdenanzaFiscal Impositiva, establece como unidad de medida para las sanciones pecuniarias la unidad fija (UF). Que, para finalizar este nuevo Código de Convivencia, como política pública impulsada por el Poder Ejecutivo Municipal, pretende arrojar reglas claras que permitan la integración, profundizar en la ciudadanía la apropiación y el cuidado de lo público en relación a su barrio y su entorno. Es por ello, que en razón de las facultades que le confiere la Ley Orgánica de las Municipalidades, el Honorable Concejo Deliberante, sanciona con fuerza de Ley la siguiente;\nORDENANZA\nARTÍCULO 1: Aprobar el Código de Convivencia del distrito de General Paz dispuesto como el presente Anexo I de la presente Ordenanza.-------------------------------------------------- ARTICULO 2: Regístrese, comuníquese y archívese.------------------------------------------------- --Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 22 días del mes de Mayo del año 2023.-\nAnexos\nORDENANZA 24/23\nDESCARGAR\nCÓDIGO DE CONVIVENCIA\nDESCARGAR\n\n[DOC 2]\nBoletines/General Paz\nOrdenanza Nº26/23\nOrdenanza Nº 26/23\nGeneral Paz, 22/05/2023\nVISTO La necesidad de legislar en forma conjunta sobre la tenencia responsable de animales, el incremento de perros sueltos, la tenencia de perros potencialmente peligrosos, y; CONSIDERANDO Que, el eje de tal regulación es la posibilidad de fomentar y regular sobre la tenencia responsable de animales estableciendo las obligaciones y las responsabilidades de cada uno de los actores involucrados; Que, es necesario fijar las pautas mínimas que deben recibir los animales en cuanto al trato, higiene y cuidado, protección, transporte y establecer normas sobre su convivencia dentro de la comunidad. Que, la falta de responsabilidad de los propietarios y/o tenedores y el incremento del animal comunitario que los dejan deambular libremente, ha incrementado los accidentes debido a que corren a bicicletas y motos, deambulando por calles y rutas; tiran cestos de basura y eliminan formas parasitarias infectantes en espacios públicos utilizados por humanos; especialmente niños; Que, asimismo se ha incrementado la tenencia de animales considerados “potencialmente peligrosos” en los hogares de nuestros vecinos, animales que requieren de una mayor responsabilidad y de específica regulación a tal fin, estipulando medidas de seguridad en cuanto al adecuado manejo y custodia de dichos animales. Que, es necesario establecer políticas públicas acordes a los nuevos paradigmas que promueven la tenencia responsable de mascotas. Por ello, el Honorable Concejo Deliberante de General Paz, en uso de sus facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, Sanciona la Siguiente:\nORDENANZA\nCAPÍTULO I Objetivos y ámbito de aplicación. ARTÍCULO 1°: La presente Ordenanza tiene por objeto establecer la regulación, protección y tenencia de los animales domésticos y domesticados en su convivencia con el hombre, fijando las normas básicas para la población canina y las obligaciones a que están sujetos los propietarios y responsables de su cuidado, en orden a evitar los accidentes por mordeduras, promover la higiene pública, evitar la transmisión de enfermedades zoonóticas y optimizar el control de perros en el Distrito de General Paz.----------------------- ARTÍCULO 2°: La Municipalidad, conforme a lo establecido por la presente, se abocará a la promoción, formación, y educación hacia la comunidad tendiente al cuidado y tenencia responsable de mascotas, propiciando campañas conjuntas con las distintas organizaciones y/o voluntarios dedicados a este fin, bajo la coordinación del Departamento Ejecutivo, a través del área correspondiente, propiciando la disminución de los perros callejeros, incentivando la esterilización de machos y hembras para controlar la superpoblación, entre otras.----------------------------------------------------------------------------------- CAPÍTULO II De las definiciones. ARTÍCULO 3°: A los fines de la presente Ordenanza se entiende bajo lo siguientes conceptos: Se define como “MASCOTA” al animal doméstico usado solamente como compañía, que posee un responsable de sus acciones, el cual se identifica como dueño, poseedor o tenedor del mismo.- Se define como \"PERRO CALLEJERO o VAGABUNDO'' a aquel animal que con o sin dueño, deambula libremente por los espacios públicos, sin estar refrenado por una cadena u otro medio de sujeción; Se define como \"PERRO ABANDONADO\" aquel animal que no posee propietario, pudiendo hallarse inscripto o no, en el Registro Canino Único Municipal; Se define como \"PERRO CIMARRÓN\" aquel animal que no teniendo propietario, caza para alimentarse ocasionando graves perjuicios a la ganadería y amenazando especies de la vida silvestre; Se define como “PERRO COMUNITARIO” a aquel que posee varios dueños que se hacen responsables de su sanidad y bienestar, que habita en un vecindario determinado y queante cualquier inconveniente se hacen solidariamente responsables para solucionar lo que este pueda ocasionar; Se entiende por “ADIESTRAMIENTO CANINO\" aquella actividad que desarrollada por personas que acrediten idoneidad, tienda a modificar hábitos o conductas de los canes domésticos a fin de que se socialicen o desarrollen aptitudes para actividades específicas como defensa, cacería, guía, rescates, detección de drogas; o la simple obediencia a la voz de mando de su propietario; Se entiende por “PENSIONADO CANINO\" aquellas instalaciones destinadas al albergue colectivo, en forma permanente o transitoria, de animales de la especie canina en las que sus titulares reciban, a cambio de la contraprestación, un valor monetario; Se entiende por “REFUGIO\" aquellas instalaciones públicas y/o privadas, destinadas al albergue transitorio de la especie canina; hasta que encuentre a sus propietarios y/o adoptante, Se entiende por \"PASEADOR DE CANES\" a la persona que, a cambio de una retribución pecuniaria, se dedica a llevar uno o más perros, debidamente sujetados con sus collares y correas, por un tiempo destinado exclusivamente al esparcimiento de los animales.--------- CAPÍTULO III De las obligaciones y prohibiciones de propietarios o tenedores a cualquier título de caninos. ARTÍCULO 4°: Los dueños o tenedores de perros a cualquier título, son responsables de su manutención y condiciones de vida, así como del cumplimiento de las obligaciones contenidas en la presente Ordenanza. Para este efecto deberán proporcionarle un alojamiento adecuado, mantenerlo en buenas condiciones higiénico - sanitarias, facilitarle la alimentación, bebida necesaria y suficiente, dándole la oportunidad de realizar el ejercicio físico útil y conveniente para su normal desarrollo, someterlo a los tratamientos veterinarios, curativos o paliativos que pudieran precisar, así como cumplir la normativa vigente relacionada con la prevención y erradicación de zoonosis, realizando cualquier tratamiento preventivo que sea declarado obligatorio por la autoridad sanitaria.--------------- ARTÍCULO 5°: Se presumirá que quienes alimentan en forma periódica a estos animales son sus propietarios, salvo prueba en contrario. -------------------------------------------------------- ARTÍCULO 6°: Los canes deberán permanecer en el domicilio de su propietario o tenedor, sin que causen problemas de salud pública o del ambiente a sus vecinos. Será responsabilidad de los mismos asegurar la permanencia de los canes al interior de susrespectivos recintos particulares, evitando su escape a la vía pública.---------------------------- ARTÍCULO 7°: Los propietarios de perros o los responsables de su cuidado tendrán la obligación de someterlos a la vacunación antirrábica anualmente, lo que conlleva la expedición del correspondiente certificado, cuya custodia será responsabilidad del propietario. Para estos efectos, cada Clínica Veterinaria privada u organismo oficial, deberá llevar un Registro de los animales vacunados, con indicación de la fecha, descripción del animal, edad aproximada e individualización de su dueño.------------------------------------------- ARTÍCULO 8°: Todos los canes al circular en espacios públicos o espacios privados de acceso público, en los que no esté expresamente vedado su ingreso, deberán hacerlo en compañía de su propietario, tenedor o el responsable del mismo, con el correspondiente medio de sujeción, ya sea collar, cadena o correa.----------------------------------------------------- ARTÍCULO 9°: El perro que se encuentre en espacio público, no identificado o sin la compañía de su propietario o cuidador, será considerado perro callejero-vagabundo y/o abandonado para los efectos de esta ordenanza, pudiendo ser capturado y puesto a disposición de las autoridades competentes.------------------------------------------------------------- ARTÍCULO 10°: El perro que se encuentre dentro de las condiciones descriptas en el artículo anterior, será atendido por la autoridad sanitaria correspondiente y en caso de ser necesario se procederá a su debida castración.--------------------------------------------------------- ARTÍCULO 11°: En aquellos casos en los que el perro sea reclamado por su presunto propietario, quien solicite su guarda no podrá realizar reclamo alguno a la Municipalidad de General Paz por la castración de dicho animal, pudiendo retirar el mismo previo pago de la multa y gastos por estadía correspondiente.------------------------------------------------------------- ARTÍCULO 12°: Los propietarios de perros serán responsables, una vez comprobada la veracidad de los hechos: 1. De los daños y perjuicios que ocasione el animal en los bienes públicos y/ privados. 2. De los daños y perjuicios que ocasione el animal en las personas.----------------------------- ARTÍCULO 13°: En el caso de que el animal causare lesiones a las personas, el propietario o tenedor a cualquier título del mismo estará obligado a comunicar inmediatamente esta situación a la Oficina de Bromatología, cuando entrare en conocimiento del hecho (sea por observación directa o por denuncia de la persona atacada), como así también estará obligado a entregar los datos correspondientes del animal agresor, tanto a la persona agredida, a sus representantes legales como a la autoridad competente, Asimismo, el propietario del animal deberá acreditar vacunación antirrábica vigente. El incumplimiento del presente artículo, será considerado una falta grave.---------------------ARTÍCULO 14°: Todo perro que haya mordido a una persona deberá permanecer en el domicilio del propietario y/o responsable, o en los caniles municipales (si se trate de un animal vagabundo o abandonado), por un período de 10 días para su correspondiente Observación Antirrábica. Si el animal muriese en este período deberá enviarse una muestra al Centro de Profilaxis competente, con las costas de traslado y custodia a cargo del propietario (cuando correspondiere), considerando, a los fines sanitarios, sospechoso de rabia.-------------------- ARTÍCULO 15°: Queda expresamente prohibido: 1. Matar a los perros sin una justificación médica veterinaria, o someterlos a prácticas que les puedan producir padecimiento o daño. 2. Abandonar perros/gatos en sectores urbanos o rurales bajo ningún concepto. 3. Mantener los perros en instalaciones inadecuadas desde el punto de vista higiénico - sanitario y que no le proporcione al animal el suficiente espacio para que éste pueda movilizarse. 4. Vender perros en la vía pública \"en ninguna circunstancia\". 5. Ingresar perros en recintos o locales de espectáculos públicos, deportivos y en cualquier otro lugar donde existan aglomeraciones de personas, que no tengan por objeto la propia exhibición autorizada de los animales, cuando no se cumplan, con las medidas de sujeción o refrenamiento del animal, excepto los perros guías y aquellos que cumplan una función institucional. 6. Soltar perros en espacios de juegos infantiles. 7. La no recogida inmediata de los excrementos evacuados por los perros en las vías o espacios públicos. 8. Tirar cadáveres de mascotas en bolsas de residuos o en la vía pública. Los cadáveres deberán ser enterrados por lo menos a 0.5 mts bajo tierra. 9. Adiestrar a un perro para activar su agresividad o para finalidades prohibidas, como las riñas entre animales. 10. La entrada con animales en locales de venta, almacenamiento, manipulación o transporte de alimentos. 11. Atar perros en árboles, postes, rejas, pilares o cualquier elemento ubicado en espacios públicos, que impida el normal tránsito peatonal o ponga en riesgo la seguridad de los mismos o de las personas. Todas estas conductas serán controladas administrativamente por la autoridad municipal,sin perjuicio de la responsabilidad civil y penal de sus autores, que pudieran corresponder.- CAPÍTULO IV Del control canino en la vía pública. ARTÍCULO 16°: Los canes que se encuentre en contravención de lo dispuesto en el artículo 9° se sujetarán a las siguientes reglas: 1. El animal que se encuentre en la vía pública, sin la compañía de su propietario o cuidador, será considerado un animal vagabundo para todos los efectos de esta ordenanza, pudiendo ser retirado por el personal de la Municipalidad. 2. Los animales capturados en la vía pública serán conducidos a lugares habilitados para tal efecto. 3. Los animales capturados permanecerán recluidos hasta por 10 días, período en el cual serán evaluados por un Médico Veterinario Municipal. Este período de evaluación servirá para descartar posibles síntomas de rabia y para determinar si el animal es adoptable por un tercero, lo recupere su propietario o determine que no es adoptable y se proceda a su confinamiento definitivo. Para ambos casos, los animales serán esterilizados, vacunados y desparasitados.---------- ARTÍCULO 17°: Tratándose de la captura de los animales callejeros, se procederá de inmediato a comunicarlo a sus dueños, dando un plazo adicional de cuarenta y ocho horas, para el retiro del animal. El no retiro del animal por parte de su propietario o tenedor, será considerado como una falta leve conforme a lo establecido por la presente ordenanza. A todo propietario que haya retirado su animal desde el lugar destinado para tal efecto, se le labrará el acta con la correspondiente infracción, sin perjuicio del pago de los gastos de la manutención del animal en el lugar anteriormente señalado. Si el animal no es retirado dentro del plazo estipulado del presente artículo o en el caso de no existir instituciones o personas que quisieran tomar a su cargo la tenencia de estos caninos, será la autoridad sanitaria la que determinará el destino de dicho animal de acuerdo a sus atribuciones legales y reglamentarias.-------------------------------------------------- ARTÍCULO 18°: Las acciones derivadas de la correcta aplicación del presente artículo de la Ordenanza, no darán lugar a requerimiento de indemnización de ninguna especie por el propietario o tenedor del animal al Municipio, salvo que este demuestre fehacientemente que se incumplió las señaladas disposiciones. ---------------------------------------------------------- CAPÍTULO V Título I De los lugares para desarrollar las actividades de paseo y adiestramiento. ARTÍCULO 19°: PASEADOR DE CANES: El derecho de pasear perros puede ejercerse en todos los lugares de la vía pública en donde no esté expresamente prohibido, o en propiedad privada, siempre que se hubiera obtenido la autorización correspondiente. En todos los casos, el Paseador estará muñido de una bolsa y elementos apropiados para recolectar las heces de los animales que lleva.---------------------------------------------------------- ARTÍCULO 20°: PROHÍBESE EXPRESAMENTE instalar Pensionados Caninos y/o Refugios en el ejido urbano de las localidades del Distrito. Cuando se tratare de establecimientos mixtos (Pensionado - Escuela de Adiestramiento), regirán las prescripciones de la presente para los Pensionados.----------------------------------- ARTÍCULO 21°: ESTABLECE un plazo de 1 (uno) año, a contar desde la promulgación de la presente para la regularización de todas las situaciones previstas en esta normativa.---- ARTÍCULO 22°: Cuando el Adiestramiento se desarrollará dentro de los límites de predios públicos, con el respectivo permiso de la autoridad competente, el Adiestrador trabajará de conformidad con las siguientes prescripciones: 1. El horario será diurno. 2. El sector de trabajo estará delimitado con cintas o sogas de seguridad sobre estacas, o de características removibles, con un perímetro que no podrá exceder de 30 X 30 mts. de lado; 3. El citado sector estará identificado con un cartel legible que advierta sobre la actividad que se está realizando 4. En todos los casos, el Adiestrador habilitado estará munido de una bolsa y elementos apropiados para recolectar las heces de los animales trabajados, tarea que deberá efectuar una vez concluida la sesión; 5. Deberá poseer un libro foliado y rubricado por la Autoridad competente, en el que se asentaron todos los datos de los propietarios, los animales adiestrados, y su status. 6. Todos los animales deberán acreditar vacunación antirrábica.-----------------------------------Título II De la responsabilidad del paseador o adiestrador. ARTÍCULO 23°: EL PASEADOR Y/O ADIESTRADOR será responsable por los actos que realizarán los animales que conduce o que se halla adiestrando, en la forma en que lo estatuyan las leyes comunes. Sin perjuicio de ello, podrá ser pasible de multa, clausura o inhabilitación por las violaciones a las reglamentaciones locales vigentes.---------------------- Título III De las condiciones de los pensionados y/o refugios públicos y/o privados. ARTÍCULO 24°: Los establecimientos destinados a pensiones caninas y/o refugios deberán estar debidamente habilitados por la autoridad municipal correspondiente, previo informe de la Oficina de Bromatología y Zoonosis del distrito, estando sujetos a inspecciones periódicas conforme lo requiera la autoridad administrativa correspondiente.- ARTÍCULO 25°: Fíjese las siguientes condiciones mínimas para los establecimientos destinados a Pensionados Caninos y/o Refugios: 1. Ubicación en zonas suburbanas o rurales. 2. Estarán circundados por cercos y puertas de características tales que impidan toda posibilidad de evasión de animales o de contacto con persona o animales del exterior; 3. Dispondrán del techo y comodidades que supongan abrigo suficiente y protección contra las inclemencias del tiempo; asimismo deberán contar con comodidades para aislamiento de animales agresivos o afectados de enfermedades infectocontagiosas y/o hembras en celo. 4. Disponer de comida y agua adecuada y contar con personal idóneo para el cuidado de los animales.------------------------------------------------------------------------------------------------------ ARTÍCULO 26°: Fíjese las siguientes condiciones mínimas para el ingreso y la permanencia de los animales en los PENSIONADOS Y/O REFUGIOS de perros: Registro en libro foliado por la Autoridad competente, con los siguientes datos: 1. Fecha de ingreso; 2. Edad, talla, pelaje, señas particulares; 3. Procedencia, datos personales de los dueños si existieren; 4. Estado sanitario, vacunación, desparasitaciones, enfermedades en curso y tratamientoimplementado; 5. Todas las actuaciones mencionadas estarán refrendada por el Médico Veterinario.------- Título IV De las responsabilidades del titular del pensionado o refugio público y/o privado. ARTÍCULO 27°: EL TITULAR DEL PENSIONADO O REFUGIO será responsable por los actos que realizarán los animales que se escapen del albergue y deambulan por la vía pública, en la forma en que lo establezcan las leyes comunes. Sin perjuicio de ello, podrá ser pasible de multa, clausura o inhabilitación por las violaciones a las reglamentaciones vigentes.----------------------------------------------------------------------------------------------------------- CAPÍTULO VI Título I Tenencia de Perros Potencialmente Peligrosos TENENCIA DE PERROS POTENCIALMENTE PELIGROSOS ARTÍCULO 28°: Adhiérase en todos los términos a la Ley Provincial Nº14107 que regula la tenencia de “perros potencialmente peligrosos”.------------------------------------------------ ARTÍCULO 29°: A los efectos de esta Ordenanza, se consideran \"perros potencialmente peligrosos” a aquellos incluidos dentro de una tipología racial que por su naturaleza agresiva, tamaño o potencia de mandíbula, tengan capacidad de causar la muerte o lesiones graves a las personas y a otros animales. Se incluyen dentro de estas razas las siguientes: a) Akita Inu. b) American Staffordshire. c) Bullmastif. d) Bull Terrier. e) Doberman. f) Dogo Argentino. g) Dogo de Burdeos.h) Fila Brasileño, i) Gran Perro Japonés. j) Mastin Napolitano. k) Pit Bull Terrier. l) Presa Canario. m) Rottweiler. n) Staffordshire Bull Terrier. Se incluyen también dentro de esta categoría a las cruzas de estas razas, así como a aquellos que, aún sin pertenecer a las tipologías antes descriptas, hayan sido entrenados tanto para defensa como para ataque. Asimismo aquellos animales que registren más de dos mordeduras en el transcurso de un mismo año, bajo circunstancias objetivas tales que demuestran su agresividad.-------------- ARTÍCULO 30°: Créase el Registro de Perros Potencialmente Peligrosos del Partido de General Paz, que se llevará a cabo en el departamento de Bromatología.---------------------- ARTÍCULO 31°: Es obligatoria la inscripción en este Registro de todos los perros potencialmente peligrosos del Partido de General Paz, el incumplimiento de dicha inscripción será considerado una falta grave a los fines de la presente ordenanza.-. ARTÍCULO 32°: En dicho Registro se consignan los datos personales del propietario (Apellido y Nombre, dirección, Documento de Identidad) y los datos respectivos del perro que serán acompañados con un documento fotográfico del mismo y la chapa identificadora. Consignará, además, el lugar de residencia habitual del animal.----------------------------------- ARTÍCULO 33°: Al momento del registro se entregará al propietario del animal una copia de la presente Ordenanza y la Ley Provincial para la tenencia de perros potencialmente peligrosos, a los fines del cumplimiento de las obligaciones prescriptas.------------------------- ARTÍCULO 34°: Las autoridades responsables del registro notificarán de inmediato a las autoridades administrativas o judiciales competentes, cualquier incidencia que conste en el Registro para su valoración y, en su caso, adopción de sanciones u otras medidas.------Título II De la Inscripción ARTÍCULO 35°: Se deberá realizar la inscripción de todos los perros potencialmente Peligrosos actuales del Partido de General Paz, bajo las siguientes condiciones: 1. Realizar la inscripción en el Registro de los cachorros antes de que cumplan 4 meses de vida. 2. Identificar al perro mediante la colocación de chapa identificadora. 3. Comunicar al Registro la cesión, robo, muerte o pérdida del perro, haciendo constar tal circunstancia en su correspondiente hoja registral. 4. En el caso de que el perro pasase a manos de un nuevo propietario, éste deberá renovar la inscripción en el Registro. 5. Comunicar al Registro la venta y/o entrega a cualquier título de los cachorros recién nacidos, indicando nombre, apellido, documento y dirección del nuevo propietario. 6. Queda prohibida la venta de animales en la vía y espacios públicos, así como en establecimientos o emplazamientos no autorizados para tal fin. En caso de venta en el establecimiento autorizado, el mismo deberá entregar la mascota identificada para su posterior control por los organismos oficiales que lo requieran. 7. En el caso de que el perro fuera adiestrado, deberá presentar datos del Adiestrador y autorización escrita para tal fin. 8. Las prácticas con perros considerados potencialmente peligrosos no podrán realizarse en la vía y espacios públicos. 9. Queda prohibido el abandono de los perros considerados “potencialmente peligrosos” alcanzados por esta Ordenanza.---------------------------------------------------------------------------- Título III De las obligaciones del propietario ARTÍCULO 36°: Del futuro propietario o tenedor. 1. Deberá ser mayor de 18 años. 2. No haber sido anteriormente denunciado y/o sancionado por infracciones graves en materia de tenencia de animales.---------------------------------------------------------------------------ARTÍCULO 37°: De las condiciones de albergue. 1. El animal deberá permanecer dentro del domicilio habitual de residencia. 2. Las puertas de acceso al lugar donde se encuentre el animal debe poseer la solidez necesaria para que no puedan ser rotas por la fuerza del mismo, y deben estar diseñadas de tal forma que no puedan ser desencajadas o abiertas por el mismo. 3. Debe advertirse con señales bien visibles al exterior, la presencia de animales de este tipo dentro del predio.------------------------------------------------------------------------------------------- ARTÍCULO 38°: De la circulación en espacios públicos 1. Dichos perros deberán circular por la vía pública sujetados siempre por una correa no superior a los 90 cms. de largo, con collar de ahorque y con bozal. 2. El propietario o paseador de perros no podrá circular por la vía pública con más de dos (2) animales de estas características a la vez. 3. Aquellos perros que sean transportados en vehículos abiertos deberán estar sujetos con correas y provistos de su respectivo bozal.--------------------------------------------------------------- Título IV De las sanciones ARTÍCULO 39°: Los dueños o tenedores a cualquier título de perros potencialmente peligrosos que no cumpliesen con lo establecido en la presente Ordenanza, serán sancionados de acuerdo con lo establecido en la legislación vigente en concordancia con la presente ordenanza, siendo una falta grave lo que concierne a lo articulado por PERROS POTENCIALMENTE PELIGROSOS.--------------------------------------------------------- ARTÍCULO 40°: Son Autoridades de aplicación de la presente Ordenanza las autoridades municipales en el ejercicio de su poder de policía. Las autoridades pueden requerir el auxilio de la fuerza cuando ello resulte necesario para hacer observar esta Ordenanza.---- ARTÍCULO 41°: La Autoridad de Aplicación puede: 1. Incluir otras razas a la lista que se anexa a esta Ordenanza. 2. Incluir otros métodos de Identificación que crea conveniente. 3. Celebrar convenios con el Colegio de Veterinarios de la Provincia de Buenos Aires a los efectos de proveer a las veterinarias de los medios de identificación y seguridad previstos en esta Ordenanza.------CAPÍTULO VIII DE LA FISCALIZACIÓN Y LAS SANCIONES ARTÍCULO 42°: Se consideran infracciones administrativas los actos u omisiones que contravengan las normas contenidas en la presente Ordenanza.---------------------------------- ARTÍCULO 43°: Corresponderá a los Inspectores Municipales y/o Área de Zoonosis de la Municipalidad de General Paz fiscalizar el cumplimiento de la presente ordenanza.---------- ARTÍCULO 44°: La autoridad fiscalizadora municipal podrá actuar de oficio o por la denuncia de un particular elevada ante autoridad competente.------------------------------------- ARTÍCULO 45: La autoridad de aplicación de la presente Ordenanza será el Juzgado de Faltas de la Municipalidad de General Paz.--------------------------------------------------------------- ARTÍCULO 46°: Las infracciones a la presente ordenanza serán categorizadas como faltas leves o graves, con una multa que se indica a continuación: Falta leve: 1) El no retiro del animal por parte de su propietario o tenedor habiendo sido notificado fehacientemente, pasado los plazos estipulados en la presente Ordenanza. 2) Ingresar perros en recintos o locales de espectáculos públicos, deportivos no autorizados. 3) La falta de recolección inmediata de los excrementos evacuados en las vías o espacios públicos por los perros. 4) No señalizar las instalaciones que alberguen perros potencialmente peligrosos. 5) Atar perros en árboles, postes, rejas, pilares o cualquier elemento ubicado en espacios públicos, que impida el normal tránsito peatonal o ponga en riesgo la seguridad de los mismos o de las personas. 6) La tenencia de animales de compañía cuando las condiciones de alojamiento, el número de animales o cualquier otra circunstancia que impliquen riesgos higiénicosanitarios, molestias para las personas, sean peligro o amenaza, poniendo en peligro la salud pública o de los animales. Faltas graves: 1) Abandonar animales en sitios baldíos o en espacios de uso público o privados. 2) Matar a los perros o someterlos a prácticas que les puedan producir padecimiento o daños. 3) Adiestrar a un perro para activar su agresividad, o para finalidades prohibidas. 4) El incumplimiento de lo dispuesto en la presente Ordenanza para “perrospotencialmente peligrosos” en el Capítulo VI. 5) En el caso de que el animal causare lesiones a las personas y el propietario o tenedor no diera cuenta del hecho o no entregare los datos del animal. 6) Toda acción u omisión que impida o dificulte la tarea del cuerpo de inspectores y el área de bromatología/zoonosis. 7) La reiteración de una falta leve. 8) El abandono de animales muertos en la vía pública. 9) La esterilización, mutilación o sacrificio sin control veterinario o en contra de la legislación vigente. 10) La falta de habilitación de los mencionados pensionados caninos y/o refugios regulados en la presente Ordenanza y/o cualquier incumplimiento de las disposiciones prescriptas para los mismos. 11) Adiestrar animales con el fin de reforzar su agresividad para finalidades prohibidas y/o organizar peleas o espectáculos no regulados legalmente.---------------------------- Título I Del procedimiento ARTÍCULO 47°: En aquellos casos en los cuales se constate la infracción a cualquiera de las obligaciones dispuestas en la presente Ordenanza se procederá a labrar la correspondiente Acta de constatación y en un plazo no mayor a 24 horas se notificará a las áreas correspondientes para que tomen intervención al respecto. En aquellos casos en los cuales se pueda identificar al presunto propietario y/o tenedor del animal se procederá a notificarlo sobre la falta cometida mediante entrega de la copia del acta respectiva.--------------------------------------------------------------------------------------------------- ARTÍCULO 48°: En los casos que la autoridad competente lo considere necesario y bajo las circunstancias que lo ameriten se procederá al secuestro de los animales en cuestión, debiendo labrar el acta de constatación correspondiente, con la descripción del animal decomisado.------------------------------------------------------------------------------------------------------ ARTÍCULO 49°: Cuando la autoridad competente tome conocimiento por medio de reclamos o denuncias, de circunstancias que considere graves en las cuales se pudiere estar poniendo en riesgo la salubridad pública conforme lo dictamina el artículo 24 de la Constitución Provincial, podrá solicitar inspeccionar las viviendas y sitios donde habitan dichos animales, en especial aquellos animales que presenten síntomas de comportamiento agresivo o peligroso para las personas. Determinada la necesidad de lainspección domiciliaria y si ellos fuera denegado por sus ocupantes, quedará la autoridad municipal obligada a efectuar la denuncia ante el autoridad judicial competente.-------------- Título II De la cuantía y reincidencia ARTÍCULO 50°: Las faltas serán sancionadas con las siguientes cuantías: 1. Infracciones/Falta leve: Será sancionado con una multa equivalente entre la cantidad de 50 a 150 UF. 2. Infracciones/ Faltas graves: Será sancionado con una multa equivalente entre 150 y 300 UF. El valor de la UF será el que indique la página oficial de https://infraccionesba.gba.gob.ar/.- ARTÍCULO 51°: Ante la reiteración de faltas consideradas graves por incumplimiento de la presente Ordenanza la autoridad de aplicación podrá aplicar una multa equivalente que oscile entre 50 y 1000 UF, sin perjuicio de poder determinar el decomiso del animal sin derecho a reclamo alguno.------------------------------------------------------------------------------------ ARTÍCULO 52º: Establecer el cobro de la estadía del animal en el refugio municipal en el equivalente a 5 UF por día.------------------------------------------------------------------------------------ CAPITULO IX De la educación, difusión y publicidad ARTÍCULO 53°: Facúltase al Departamento Ejecutivo a implementar campañas o programas con los siguientes objetivos: 1. Educar y capacitar a la población para la tenencia responsable de animales a partir de acuerdos marco celebrados con la Jefatura Distrital de Educación de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, el Colegio de Veterinarios de la Provincia de Buenos Aires y con la Región Sanitaria correspondiente. 2. Estimular la adopción de caninos sin dueño.---------------------------------------------------------- ARTÍCULO 54°: El Departamento Ejecutivo deberá arbitrar los medios para la realización de Campañas de Castración de caninos con diferentes organismos y/o profesionales, con el objetivo de favorecer y ser un agente intermediario en la esterilización de los animales.-ARTÍCULO 55°: El Departamento Ejecutivo podrá celebrar convenios con entidades intermedias, con el estado Nacional, Provincial, ONGs, Colegio de Veterinario de la provincia de Buenos Aires, Región Sanitaria; para llevar adelante acciones en procura del mejor cumplimiento general de la ordenanza.------------------------------------------------------------ CAPITULO X Disposiciones Generales ARTÍCULO 56°: DERÓGUESE toda otra normativa local que se contraponga con la presente.----------------------------------------------------------------------------------------------------------- ARTÍCULO 57°: Para todo caso que no esté contemplado expresamente en la presente Ordenanza, se aplicarán las disposiciones de la legislación Provincial y/o Nacional existentes en la materia.--------------------------------------------------------------------------------------- ARTÍCULO 58°: La autoridad de aplicación de la presente ordenanza será el juzgado de faltas de General Paz; la Secretaria de Producción y medio ambiente de la municipalidad de General Paz, en particular a la oficina de bromatología municipal.----------------------------- ARTÍCULO 59°: Aplíquese de manera supletoria y/o complementaria Decreto Ley 8031/73 Código de Faltas de la Provincia de Buenos Aires.----------------------------------------------------- ARTÍCULO 60°: Facúltese al Departamento Ejecutivo a reglamentar la presente Ordenanza en todos los aspectos para su adecuada instrumentación y cumplimiento.------ ARTÍCULO 61°: Comuníquese, regístrese, publíquese y archívese.------------------------------ --Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 22 días del mes de Mayo del año 2023.-\nAnexos\nORDENANZA 26/23\nDESCARGAR\n\n[DOC 3]\nBoletines/General Paz\nOrdenanza Nº35/23\nOrdenanza Nº 35/23\nGeneral Paz, 26/06/2023\nVISTO: La creciente problemática de la circulación de vehículos, motocicletas y afines con caños escapes libres y/o modificados durante el día y fundamentalmente a la noche, y la necesidad de sumar medidas de aplicación concreta a los efectos de hacer más efectiva el control del ruido nocivo que genera la circulación de estos vehículos en nuestros vecinos, y; CONSIDERANDO: Que, la circulación de motocicletas y afines con caños de escapes modificados hasta altas horas de la madrugada producen los llamados “cortes” –fuertes explosiones-, y las fuertes aceleradas de los automovilistas que se manejan en grupo generando ruidos intolerables durante el día y fundamentalmente la noche, constituye una molestia con aptitud de provocar en nuestros vecinos un padecimiento espiritual, una verdadera mortificación del ánimo y pérdida de la tranquilidad, motivando zozobras perturbadoras del sosiego espiritual y del derecho a la paz. Que, Horacio Rosatti en su libro Tratado de Derecho Municipal, refiere que los ruidos nocivos generan una consecuencia no solo en la tranquilidad pública, sino que agravia la salud pública. Que, los escapes modificados generan un daño ambiental; generan un daño en la ciudadanía. Que, según datos de la Organización Mundial de la Salud (OMS) el ruido es uno los factores ambientales que mayor cantidad de enfermedades provoca. Los expertos de la OMS alertan sobre la relación directa que existe entre el exceso de ruido y el aumento de enfermedades, y destacan que, después de la contaminación atmosférica, la acústica es la segunda causa de origen ambiental que provoca más alteraciones en la salud. Que, además estos ruidos nocivos generados por estas conductas se ven acentuados en las personas con Trastornos del Espectro Autista (TEA), que sufren especialmente la contaminación acústica causada por estas explosiones, ya que les genera angustia y ansiedad, los tensiona y provoca en ellas conductas estereotipadas y repetitivas, causándole un grave perjuicio a su salud. Que, sumado a ello las conductas temerarias de los conductores que circulan en motocicletas o afines, como el exceso de velocidad, realizar maniobras imprudentes,realizar picadas pueden tener consecuencias mortales, siendo necesario tomar medidas tendientes a preservar la integrad física para sí y para terceros. Que, la Ley 24.449 -Ley Nacional de Tránsito- establece en su Art. 48 inc. w) que está prohibido en la vía pública “Circular con vehículos que emitan gases, humos, ruidos, radiaciones u otras emanaciones contaminantes del ambiente, que excedan los límites reglamentarios”. Que, desde el Departamento Ejecutivo con la creación del cuerpo de inspectores se viene trabajando en esta problemática tan compleja que afecta claramente la salud pública de nuestros vecinos, en la prevención, ley de tránsito, la aplicación de multas, secuestro de las motos con caño escape libre y/o modificado en la vía pública y todo lo que refiere a educación vial, pero la realidad demuestra que es necesario sumar acciones tendientes a garantizar la salud de nuestros vecinos, y prevenir siniestros viales. Que, la problemática mayor se presenta al momento de proceder al secuestro de las motos en estas condiciones, ya que muchas veces resulta muy riesgoso o bien imposible al momento de producirse la falta, ya sea por la negativa o la fuga del conductor. Que, en tal sentido, el artículo 24 de la Constitución de la Provincia de Buenos Aires autoriza que las autoridades municipales encargadas de vigilar la ejecución de los reglamentos de salubridad pública pueden requerir el allanamiento y a este solo objeto\". Que, asimismo esta potestad se encuentra regulada en el Art. 108 Inc. 9 del Decreto Ley 6769/58 que dispone como atribución del Departamento Ejecutivo: \"5..) adoptar medidas de orden preventivo para evitar el incumplimiento de las ordenanzas de orden público., estando facultado para clausurar establecimientos, decomisar y destruir productos, demoler y trasladar instalaciones. Para allanar domicilios, procederá con arreglo a lo dispuesto en el artículo 24 de la Constitución Provincial\". Que, por salubridad se entiende el estado general de la salud pública en un lugar determinado. Característica o cualidad de lo que no es perjudicial para la salud. Que, la Organización Mundial de la Salud (OMS) define la Salud como \"estado de completo bienestar físico, mental y social, y no solamente la ausencia de afecciones o enfermedades\". Es decir, el concepto de salud no sólo da cuenta de la no aparición de enfermedades o afecciones, sino que va más allá de eso. En otras palabras, la idea de salud puede ser explicada como el grado de eficiencia del metabolismo y las funciones de un ser vivo a escala micro (celular) y macro (social).Que, claramente los ruidos nocivos que producen el accionar de los conductores de vehículos, moto vehículos y afines con caños de escapes libres y/o modificados, por lo general en grupo, a exceso de velocidad, durante el día, y sobre todo hasta altas horas de la noche causan contaminación acústica con aptitud de provocar en nuestros vecinos un padecimiento en su salud, además de causar un daño ambiental. Que, el reconocimiento del derecho a un medio ambiente sano y a la salud significa una pretensión constitucionalmente – artículos 41 y 42 de la Constitución Nacionalreconocida a los individuos in genere sobre un bien colectivo, indivisible y de uso común. De tal modo el derecho a la salud no es un derecho subjetivo sino un interés, que resulta tutelable a través de acciones inhibitorias y resarcitorias. Que, debe entenderse que, el derecho a la salud y el derecho ambiental, sin perder de vista que se inscriben dentro de la misma familia de derechos de incidencia colectiva, están íntimamente ligados en defensa de la persona humana. Todo ello anudado con el derecho a la dignidad de la vida, que constituye el fin último y principal del orden de los derechos fundamentales. Que, en razón de todo lo expuesto, en el marco de las facultades legalmente atribuidas por el art. 25 de la Ley Orgánica de las Municipalidades, corresponde la intervención del Honorable Concejo Deliberante para reglamentar lo atinente con las actividades de fomento como las previstas por el presente programa. Por ello, el Honorable Concejo Deliberante de General Paz, en uso de sus facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, sanciona la siguiente Ordenanza.\nORDENANZA\nARTÍCULO 1º: OBJETO. Es objeto de la presente Ordenanza la tutela la salubridad pública de los vecinos del Partido de General Paz, mediante la prevención, control, reducción de la contaminación acústica que afecta la salud de los vecinos, como al ambiente producida por conductas altamente nocivas en ocasión del tránsito.-------------------------------------------- ARTÍCULO 2°: A los fines de lo establecido en el Artículo 24 de la constitución de la Provincia de Buenos Aires y el correspondiente Articulo 108 de la Ley Orgánica de las Municipalidades y a los efectos de la presente Ordenanza, Entiéndase por afectación de Salubridad Pública a la contaminación acústica producto de la introducción de ruidos o vibraciones en el ambiente habitado o en el ambiente externo, generados por la actividadhumana, en niveles que produzcan alteraciones, graves molestias, que resulten perjudiciales para la salud de las personas y sus bienes, y para los seres vivos. Como así también todo tipo de conducta temeraria en ocasión del tránsito que pusiere en peligro inminente y manifiesto la vida o la integridad de sí mismo y/o de terceros.---------------------- ARTÍCULO 3°: MEDIDAS. Facultase al Juzgado de Faltas de la Municipalidad de General Paz, a disponer la medida de Allanamiento y Decomiso y/o Secuestro por conductas altamente nocivas a la salubridad pública en ocasión del tránsito.--------------------------------- ARTÍCULO 4°: CONSIDERACIONES. Entiéndase a los efectos de la presente ordenanza las conductas referidas en el artículo precedente a: a) Conducción de vehículos automotores, motocicletas y/o afines de cualquier cilindrada, con caños de escape libres o modificados en su forma de fábrica y/o defectuosos por su uso y/o desgaste y/o sin silenciador, provocando contaminación acústica afectando la salubridad pública de los vecinos del Partido de General Paz. b) Conducción temeraria -como el exceso de velocidad, realizar maniobras imprudentes, realizar picadas- que pusiera en peligro inminente y manifiesto la vida o la integridad de si o terceros. c) Todas aquellas conductas humanas que alterare el normal funcionamiento de vehículos, motocicletas y afines, para producir alteraciones sonoras nocivas que afectan la salud de las personas, mascotas de nuestro Distrito. El Sr. Juez de Faltas mediante resolución debidamente fundada solicitará para instrumentar dicha medida el auxilio de la Policía de la Provincia de Buenos Aires, quién podrá actuar en forma individual, y/o acompañado de personal municipal competente la misma deberá estar acompañada por personal policial bajo pena de nulidad del procedimiento. Dicha facultad comportará la posibilidad de penetrar en la propiedad privada, al solo efecto de proceder al decomiso o secuestro del vehículo automotor, moto vehículo y/o afines y/o el objeto que cause el ruido, debidamente identificado en la resolución dictada por el Juez de Faltas Municipal, y a este solo efecto.------------------------- ARTÍCULO 5º: La solicitud de la medida dispuesta en el artículo tercero de la presente deberá ser requerida por el Cuerpo de Inspectores y/o los funcionarios de la Fuerza Policial, acompañando Acta circunstanciada, prueba fílmica, denuncias; actas testimoniales y toda otra prueba que sea pertinente para probar la conducta temeraria del conductor, y su identificación y la de su domicilio.-----------------------------------------------------ARTÍCULO 6º: PROCEDIMIENTO. Determínese que los funcionarios referidos en el artículo precedente, previo a la ejecución de la medida, deberán: a) En todo momento desde el inicio del procedimiento hasta la finalización del mismo filmar el mismo. b) Una vez anunciado e informado del allanamiento, se le deberá dar lectura al propietario y/o morador de la vivienda de la resolución dictada por el Juez de Faltas, a los fines de proceder al secuestro del vehículo, moto vehículo decomiso de los elementos que provoquen ruido y afines, y a ese solo efecto. Una vez efectuado el ingreso a la propiedad privada se deberá sacar fotos in situ del vehículo objeto del procedimiento. c) Todo el procedimiento deberá ser transcripto en el acta y una vez finalizado el mismo se invitará al propietario de la vivienda y/o morador a firmar el acta, en caso de negativa a hacerlo se deberá dejar constancia del mismo. El mismo deberá ser hecho en presencia de un testigo.------------------------------------------------------------------------------------------------------ ARTÍCULO 7°: MATERIAL DECOMISADO. El Sr. Juez de Faltas ordenara la destrucción de los caños de escapes decomisados y/ autopartes modificadas, decomisados a los efectos de sacar de circulación los mismos. Tal acción deberá ser publicada por los medios de prensa y comunicación del municipio, para una mayor transparencia y conocimiento general del procedimiento.------------------------------------------------------------------------------------ ARTÍCULO 8°: LIBERACIÓN DEL VEHÍCULO, MOTO VEHÍCULO Y AFINES RETENIDO. Para la liberación del vehículo retenido su titular registral deberá cumplimentar los siguientes requisitos: a) Haber abonado la infracción correspondiente, más los cargos generados por el acarreo y guarda al efecto. b) Ser retirado por el titular del vehículo o persona con derecho a circular con el mismo, con la documentación que acredite tal condición y el comprobante de la correspondiente póliza de seguro sobre dicho rodado. Y demás requerimientos establecidos por la ley u ordenanzas municipales. c) Proveer para el supuesto de decomiso de autopartes modificadas, el repuesto reglamentario para el vehículo. Este deberá ser reemplazado antes de la entrega a costa del titular del vehículo o persona con derecho a circular.--------------------------------------------- ARTÍCULO 9°: SITUACIONES NO PREVISTAS. Las situaciones no previstas en la presente serán reguladas por la reglamentación que en consecuencia dicte el Departamento Ejecutivo Municipal, quien analizará y decidirá fundadamente lassituaciones particulares de los adherentes el marco del presente Programa, con el asesoramiento jurídico que disponga.---------------------------------------------------------------------- ARTÍCULO 10°: Comuníquese, regístrese, publíquese y oportunamente archívese.--------- --Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 26 días del mes de Junio del año 2023.-\nAnexos\nORDENANZA 35/23\nDESCARGAR\n"
}