{
  "number": "39º",
  "date": "17/07/2019",
  "description": "39º de General Viamonte",
  "link": "/bulletins/2455",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Viamonte\nDecreto Nº219\nDecreto Nº 219\nGeneral Viamonte, 03/06/2019\nVisto\nLa nota presentada por la Secretaria de Hacienda de la Municipalidad de General Viamonte, Act. Ana Paula Cascallar; y\nConsiderando\nQue mediante la misma solicita se declare de Interés Municipal las Jornadas denominadas “ ACTITUD JUVENIL”, a desarrollarse desde el mes de Junio a Diciembre del corriente año, en el Partido de General Viamonte.-\nQue las mencionadas Jornadas estarán a cargo de Diego BUSTAMANTE (Director de la Fundación Pata Pila), conjuntamente con la Secretaría de Salud, Secretaría de Desarrollo Social, Dirección de Cultura y Secretaría de Desarrollo Económico y tienen por objeto jerarquizar a los adolescentes como líderes positivos y agentes de cambio en la sociedad.-\nQue también se desarrollarán mediante charlas, reflexiones, exposiciones etc., temas fundamentales cono innovación, solidaridad, sexualidad integral, para de esta manera obtener las aptitudes que tienen los jóvenes para con su lugar de origen.-\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO;\nD    E    C    R    E    T    A    :\nArtículo 1°\n.-Declárese de\nINTERÉS MUNICIPAL\nlas\nJornadas\ndenominadas\n“ ACTITUD JUVENIL”\n,  a desarrollarse en el Partido de General Viamonte, desde el mes de Junio a Diciembre del corriente año, por los motivos invocados en el exordio.-\nArtículo 2°.-\nDeclárese de\nINTERÉS MUNICIPAL,\nlos gastos que demande la organización, traslados, hospedajes, desarrollo etc., de las Jornadas mencionadas up supra, previa intervención del Departamento Contable para producir informe sobre la situación presupuestaria para atender los gastos mencionados.-\nArtículo 3°\n.-\nComuníquese, tome razón quiénes corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 2]\nBoletines/General Viamonte\nDecreto Nº220\nDecreto Nº 220\nGeneral Viamonte, 03/06/2019\nVisto\nLa nota presentada por la Secretaria de Hacienda de la Municipalidad de General Viamonte, Act. Ana Paula Cascallar; y\nConsiderando\nQue mediante la misma solicita se declare de Interés Municipal, el viaje de los Alumnos del Jardín de Infantes N° 902 de Baigorrita, donde participaran del  Encuentro  por el día de los Jardines de Infantes que se realizará en la ciudad de Los Toldos, Partido de General Viamonte, el día 06 de Junio del corriente año.-\nQue el mencionado Encuentro convoca a todos los Jardines de Infantes del Partido de General Viamonte, donde desarrollaran juegos, y diversas actividades, que permitirá a los pequeños disfrutar de este día tan especial para los mismos.-\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO;\nD    E    C    R    E    T    A    :\nArtículo 1°\n.-Declárese de\nInterés Municipal\nel viaje de los Alumnos del\nJardín de Infantes N° 902 de Baigorrita\nque realizarán a la ciudad de Los Toldos, Partido de General Viamonte para participar del\nEncuentro\npor el\n“Día de los Jardines”\n, el día 06 de Junio del corriente año, por los motivos invocados en el exordio.-\nArtículo 2°.-\nDeclárese de\nINTERÉS MUNICIPAL,\nlos gastos que demande el viaje de los alumnos del Jardín de Infantes mencionado up supra en dicho Encuentro, previa intervención del Departamento Contable para producir informe sobre la situación presupuestaria para atender el gasto mencionado.-\nArtículo 3°\n.-\nComuníquese, tome razón quiénes corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 3]\nBoletines/General Viamonte\nDecreto Nº221\nDecreto Nº 221\nGeneral Viamonte, 05/06/2019\nVisto\nLa Ley Nacional N° 26.876/2013, que declara en todo el territorio nacional, el día 27 de Junio de cada año como el “Día del Trabajador del Estado”; y\nConsiderando\nQue, la citada Ley establece esa fecha del calendario como día de descanso para los empleados de la administración pública nacional, en los que no se prestarán tareas, asimilándose el mismo a los feriados nacionales a todos los efectos legales.-\nQue, se invita a las provincias y municipios de toda la república a instaurar el 27 de Junio como día de descanso en las respectivas administraciones públicas.-\nPor ello;\nEL Intendente Municipal del Partido;\nD   E   C   R   E   T   A:\nArtículo 1°:\nAdhiérase el Municipio de General Viamonte a la Ley Nacional N° 26.876/2013.-\nArtículo 2°:\nDeclárese en todo el Partido de General Viamonte, el día 27 de Junio próximo como el “Día del Trabajador del Estado”.-\nArtículo 3º:\nLa presente adhesión se efectúa con expresa reserva de jurisdicción, legislación, ejecución y control de las competencias que le corresponden al Ejecutivo Municipal.-\nArtículo 4°.-\nComuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 4]\nBoletines/General Viamonte\nDecreto Nº223\nDecreto Nº 223\nGeneral Viamonte, 11/06/2019\nVisto\nLa nota presentada por la Directora de Cultura de la Municipalidad de General Viamonte, M. Karina Pereyra; y\nConsiderando\nQue mediante la misma solicita se declare de Interés Municipal la “Feria del Libro”, a desarrollarse los días 27, 28 y 29 de Junio del corriente año, en el Complejo Casa Museo Eva Perón de la ciudad de Los Toldos, Partido de General Viamonte.-\nQue dicha solicitud cuenta con el aval de la Secretaria de Hacienda, Act. Ana Paula Cascallar.-\nQue la mencionada Feria es de gran importancia ya que contará con la presencia de Escritores Locales, Regionales y Nacionales, Narradoras Infantiles y Payasos, se desarrollarán Obras de Teatro Infantiles y para Adultos, reconocimientos a Artistas y Escritores Locales, contando además con Stands de Editoriales invitadas.-\nQue se realizarán presentaciones de libros por intermedio de SADE Gral. Viamonte, premiando el Concurso Literario organizado por dicha Institución.-\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO;\nD    E    C    R    E    T    A    :\nArtículo 1°\n.-Declárese de\nINTERÉS MUNICIPAL\nla\n“FERIA DEL LIBRO”\n, a desarrollarse en el Complejo Casa Museo Eva Perón de la ciudad de Los Toldos, Partido de General Viamonte, los días 27, 28 y 29 de Junio del corriente año, por los motivos invocados en el exordio.-\nArtículo 2°.-\nDeclárese de\nINTERÉS MUNICIPAL,\nlos gastos que demanden las actividades, obras teatrales, transporte, alojamiento, presentación de libros, reconocimientos, premiaciones etc. de la Feria mencionada up supra, previa intervención del Departamento Contable para producir informe sobre la situación presupuestaria para atender el gasto mencionado.-\nArtículo 3°\n.-\nComuníquese, tome razón quiénes corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 5]\nBoletines/General Viamonte\nDecreto Nº229\nDecreto Nº 229\nGeneral Viamonte, 18/06/2019\nVisto\nEl llamado a Licitación Pública Nº 02/2019\n,\ntendiente a la\nObra\n“Establecimiento Educativo Escuela Primaria N°3 Mariano Moreno – Refacción General – Etapa 2”.-\nConsiderando\nQue, en la licitación de referencia ofertaron las firmas LEAR SRL, LEGAT  JUNIN S.R.L., ALEXIS VELASCO, MARTIN ADMINRAAL, INGENIERÍA Y CONSTRUCCIONES CIVILES IKAU S.A. y LAM INGENIERIA.-\nQue, del dictamen efectuado por la Secretaría de Obras Públicas surge que la firma LEAR S.R.L. presenta en su oferta una disminución del 1,50% respecto del presupuesto oficial, siendo la oferta final de $3.986.263,00 la cual cumple los requisitos técnicos requeridos en el pliego de bases y condiciones.\nQue, la firma LEGAT JUNIN S.R.L. presenta en su oferta una disminución del 0,88% respecto del presupuesto oficial, siendo la oferta final de $4.011.112,00, cumpliendo los requisitos técnicos solicitados en el pliego de bases y condiciones.-\nQue, el oferente ALEXIS VELASCO presenta una disminución del 9,313 % respecto del presupuesto oficial, siendo la oferta final de $3.670.000,00, cumpliendo los requisitos técnicos solicitados en el pliego de bases y condiciones pero se observa que la planilla de la propuesta (ANEXO IV) presenta errores de multiplicación y suma entre el precio unitario y el total, generando disparidades en los montos sub-totales y en el monto final.\nQue, el oferente MARTIN ADMIRAAL presenta una disminución del 1,515% respecto del presupuesto oficial, siendo la oferta final de $3.985.574,33, no cumpliendo los requisitos técnicos ya que los antecedentes de obra no son los propicios según lo dictaminado por la secretaría de Obras Públicas.\nQue, la firma INGENIERIA Y CONSTRUCCIONES CIVILES IKAU S.A. presenta un aumento del 8,97% respecto del presupuesto oficial, siendo la oferta final de $4.409.902,80, cumpliendo con los requisitos técnicos requeridos en el pliego de bases y condiciones.\nQue, la firma LAM INGENIERIA presenta un aumento del 56,46% respecto del presupuesto oficial, siendo la oferta final de $6.331.737,50, cumpliendo con los requisitos técnicos requeridos en el pliego de bases y condiciones.\nQue, del dictamen efectuado por la Asesoría letrada surge que se encuentran cumplidos los requisitos formales que rigen la presente licitación.\nQue, luego de analizar todas las ofertas, antecedentes técnicos, calidad de materiales cotizados y atento a que la propuesta del Sr. Velasco Alexis se rechaza en virtud de las discrepancias entre el computo de precios unitarios y propuesta final,  se considera conveniente adjudicar a la firma LEAR S.R.L. al resultar dicha propuesta la más económica para éste Municipio.-\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A\nArtículo 1°.-\nAdjudicar a la firma “\nLEAR S.R.L.”\n, CUIT 30-71610948-4, con domicilio en calle Pringles N° 630 - Piso 4 – Oficina D, de la Provincia de San Luis, en los términos y condiciones del pliego aceptado y conforme a la propuesta efectuada en la\nLicitación Pública N° 02/2019 OBRA: “ESTABLECIMIENTO EDUCATIVO ESCUELA PRIMARIA N° 3, MARIANO MORENO – REFACCION GENERAL – ETAPA 2”\n, que cotizara en\nPesos Tres millones Novecientos Ochenta y Seis Mil Doscientos Sesenta y Tres ($3.986.263,00),\npor los motivos invocados en el exordio.-\nArtículo 2°\nLa erogación que demanda la Licitación Pública Nº 02/2019, deberá imputarse a:\n1110100000  Departamento Ejecutivo.\n1110103000  Secretaría de Obras y Servicios Públicos.\n35.00.00  Obras de Infraestructura y Vivienda en General Viamonte.\n35.82.00  Obras en Establecimientos Educativos.\n3.3.1  Mantenimiento y Reparación de Edificios y Locales\nArtículo 3°.\n-\nEncomiéndese a la Inspección de obra designada, la confección del Acta de Inicio, previa firma del correspondiente contrato.-\nArtículo 4°.\n-\nComuníquese, tome razón quien corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 6]\nBoletines/General Viamonte\nDecreto Nº231\nDecreto Nº 231\nGeneral Viamonte, 18/06/2019\nVisto\nLa\nOrdenanza N° 3374\n, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 12 de Junio de 2.019.-\nPor ello;\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N°\n3.374\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE\nde General Viamonte, el día 12 de Junio de 2.019, Ratificando el\nCONVENIO ESPECÍFICO DE COOPERACIÓN TECNOLÓGICA\n, suscripto en fecha 31 de Mayo de 2019, entre el\nMINISTERIO PÚBLICO DE LA PROVINCIA DE BUENOS AIRES\n, representado por el Procurador General de la Suprema Corte de Justicia de la Provincia de Buenos Aires,\nDr. Julio M. CONTE-GRAND\ny la\nMUNICIPALIDAD DE GENERAL VIAMONTE\n, representada por el Intendente Municipal,\nDr. Franco Ariel FLEXAS.-\nArtículo 2°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Ordenanzas y Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 7]\nBoletines/General Viamonte\nDecreto Nº232\nDecreto Nº 232\nGeneral Viamonte, 18/06/2019\nVisto\nLa\nOrdenanza N° 3375\n, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 12 de Junio de 2.019.-\nPor ello;\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N°\n3.375\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE\nde General Viamonte, el día 12 de Junio de 2.019, Ratificando el\nCONVENIO ESPECÍFICO EN MATERIA DE INFORMACIÓN ESTADÍSTICA\n, suscripto en fecha 31 de Mayo de 2019, entre el\nMINISTERIO PÚBLICO DE LA PROVINCIA DE BUENOS AIRES\n, representado por el Procurador General de la Suprema Corte de Justicia de la Provincia de Buenos Aires,\nDr. Julio M. CONTE-GRAND\ny la\nMUNICIPALIDAD DE GENERAL VIAMONTE\n, representada por el Intendente Municipal,\nDr. Franco Ariel FLEXAS.-\nArtículo 2°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Ordenanzas y Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 8]\nBoletines/General Viamonte\nDecreto Nº233\nDecreto Nº 233\nGeneral Viamonte, 18/06/2019\nVisto\nLa\nOrdenanza N° 3376\n, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 12 de Junio de 2.019.-\nPor ello;\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N°\n3.376\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE\nde General Viamonte, el día 12 de Junio de 2.019, Ratificando el\nCONVENIO ESPECÍFICO DE CAPACITACIÓN\n, suscripto en fecha 31 de Mayo de 2019, entre el\nMINISTERIO PÚBLICO DE LA PROVINCIA DE BUENOS AIRES\n, representado por el Procurador General de la Suprema Corte de Justicia de la Provincia de Buenos Aires,\nDr. Julio M. CONTE-GRAND\ny la\nMUNICIPALIDAD DE GENERAL VIAMONTE\n, representada por el Intendente Municipal,\nDr. Franco Ariel FLEXAS.-\nArtículo 2°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Ordenanzas y Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 9]\nBoletines/General Viamonte\nDecreto Nº234\nDecreto Nº 234\nGeneral Viamonte, 18/06/2019\nVisto\nLa\nOrdenanza N° 3377\n, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 12 de Junio de 2.019.-\nPor ello;\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N°\n3.377\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE\nde General Viamonte, el día 12 de Junio de 2.019, Ratificando el\nANEXO al\nCONVENIO MARCO DE COOPERACIÓN\n, suscripto en fecha 15 de Mayo de 2019, entre la\nUNIVERSIDAD NACIONAL DEL NOROESTE DE LA PROVINCIA DE BUENOS AIRES (UNNOBA)\n, representado por el Rector,\nDr. Guillermo TAMARIT\ny la\nMUNICIPALIDAD DE GENERAL VIAMONTE\n, representada por el Intendente Municipal,\nDr. Franco Ariel FLEXAS.-\nArtículo 2°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Ordenanzas y Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 10]\nBoletines/General Viamonte\nDecreto Nº235\nDecreto Nº 235\nGeneral Viamonte, 19/06/2019\nVisto\nLa necesidad de proceder al llamado a Licitación Pública N° 03/2019, (Expediente 4053-90/2019), “CONSTRUCCIÓN DE 27 CUADRAS DE CORDON CUNETA EN BAIGORRITA”.-\nConsiderando\nQue, en consecuencia es procedente efectuar el mismo en los términos que establece el Decreto-Ley 6769/58. - Ley Orgánica de las Municipalidades -\nPor ello;\nEl Intendente Municipal del Partido;\nD  E   C   R   E   T   A:\nArtículo 1°.-\nLlámese a LICITACIÓN PUBLICA N° 03/2019, para la “CONSTRUCCIÓN DE 27 CUADRAS DE CORDON CUNETA EN BAIGORRITA”, ascendiendo el Presupuesto Oficial a la suma de Pesos Siete Millones Doscientos Noventa y Cinco Mil Trescientos Noventa y Seis con Setenta y Un Centavos ($7.295.396,71).-\nArtículo 2°.-\nLa Apertura de Propuestas se efectuará en la Secretaría Legal y Técnica, el día 10 de julio de 2019, a las 10:00 horas, reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como así también de rechazarlas a todas.-\nArtículo 3°.-\nLos interesados en formular Propuestas solicitarán el Pliego de Bases y Condiciones que rige la presente, en la Secretaría de Obras Públicas de la Municipalidad de General Viamonte, de Lunes a Viernes de 7:00 a 13:00 horas y hasta las 09:00 hs. del día 10/07/2019 inclusive, previo pago de la suma de Pesos Siete Mil Doscientos Setenta y Seis con Diez Centavos ($7.276,10).-\nArtículo 4°.-\nComuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 11]\nBoletines/General Viamonte\nDecreto Nº236\nDecreto Nº 236\nGeneral Viamonte, 19/06/2019\nVisto\nLa necesidad de proceder al llamado a Licitación Privada N° 06/2019, (Expediente 4053-91/2019), “CONSTRUCCIÓN DE 7 CUADRAS DE CORDON CUNETA EN ZAVALIA”.-\nConsiderando\nQue, en consecuencia es procedente efectuar el mismo en los términos que establece el Decreto-Ley 6769/58. - Ley Orgánica de las Municipalidades -\nPor ello;\nEl Intendente Municipal del Partido;\nD  E   C   R   E   T   A:\nArtículo 1°.-\nLlámese a LICITACIÓN PRIVADA N° 06/2019, para la “CONSTRUCCIÓN DE 7 CUADRAS DE CORDON CUNETA EN ZAVALIA”, ascendiendo el Presupuesto Oficial a la suma de Pesos Un Millón Ochocientos Treinta y Siete Mil Veintidós con Dieciocho Centavos  ($1.837.022,18).-\nArtículo 2°.-\nLa Apertura de Propuestas se efectuará en la Secretaría Legal y Técnica, el día 10 de julio de 2019, a las 12:00 horas, reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como así también de rechazarlas a todas.-\nArtículo 3°.-\nLos interesados en formular Propuestas solicitarán el Pliego de Bases y Condiciones que rige la presente, en la Secretaría de Obras Públicas de la Municipalidad de General Viamonte, de Lunes a Viernes de 7:00 a 13:00 horas y hasta las 11:00 hs. del día 10/07/2019 inclusive, previo pago de la suma de Pesos Mil Seiscientos Ochenta y Siete con Treinta y Cinco Centavos ($1.687,35).-\nArtículo 4°.-\nComuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 12]\nBoletines/General Viamonte\nDecreto Nº239\nDecreto Nº 239\nGeneral Viamonte, 19/06/2019\nVisto\nEl Expte. Interno N° 53/2016 por el cual se gestionó la adquisición y regularización dominial del inmueble en donde se encuentra emplazada actualmente la Estación de Bombeo del Barrio Juan el Bueno,  lo previsto por la ley 24.320 y;\nConsiderando\nQue surge del informe de la Secretaria de Obras Públicas obrante a fs. 1 que existía necesidad urgente de instalar una Estación de Bombeo en el Barrio Juan El Bueno de Los Toldos, la que debía instalarse necesariamente por cuestiones técnicas –de declive y superficie-  en el cuadrante compuesto por la esquina de las calles Gral. Alvear y Neuquén.-\nQue a fojas 85/89 obra testimonio de escritura pública de cesión de acciones y derechos posesorios otorgada por Delia Calderón, Alexis Santiago Acebes, y Jorge Alberto Acebes en favor de la Municipalidad de General Viamonte respecto de un inmueble situado en la intersección de las calles Gral. Alvear y Neuquén, manifestando la cedente que resulta poseedora de manera pública, pacífica e ininterrumpida desde hace más de 30 años.-\nQue a fs. 33/35 obra informe Trabajadora Social de la Secretaría de Desarrollo Social  Municipal del que surge que los cedentes son poseedores a título de dueños del inmueble desde hace más de 20 años, lo que es corroborado por las declaraciones testimoniales obrantes a fojas 91/94, las cuales, analizadas en su conjunto de acuerdo a las reglas de la sana crítica también permiten concluir favorablemente acerca de la efectiva posesión de los cedentes por más de veinte años en el inmueble en cuestión.\nQue allí los testigos coincidieron en que los cedentes se comportaron como dueños del inmueble desde hace más de 20 años.- Estas declaraciones además son contestes con el informe de Camuzzi Gas Pampeana obrante a fs. 63 e informe de la Cooperativa Eléctrica de General Viamonte a fs. 49.-\nQue el referido inmueble se encuentra ubicado en el ejido urbano de esta ciudad, específicamente en la intersección de las calles Alvear y Neuquén, y es designado catastralmente en plano de mensura especial para usucapir  aprobado por la Dirección de Geodesia obrante a fs. 90, bajo la característica 49-0020-2017, como parcela 1-g de la Circ. I; Secc. A; Mza. 42, que encierra una superficie de 121,70 mts2.-\nQue la misma es parte de un bien inscripto en Registro de la Propiedad Inmueble como Lote 3 de la manzana H, Inscripción Dominial DH 6222 Año 1951 con relación a la  Inscripción N° 33127- F° 88 Año 1938 Tomo I a nombre de Benito Ángel Tolosa, obrando a fs.101 el correspondiente informe de dominio.-\nQue en cuanto a los derechos del titular registral se encuentran debidamente resguardados, encontrándose acreditado su fallecimiento en el año 1968 con la partida obrante a fs.112.\nQue a fojas 103 obra informe del Registro de Juicios Universales de la Suprema Corte de la Provincia de Buenos Aires, que informó que no constan antecedentes de juicios sucesorios a nombre de Benito Ángel Tolosa, a tenor de lo cual se ordenó la citación edictal, habiéndose publicado edictos tanto en el Boletín Oficial Provincial (fs. 59) como en diarios de circulación local, todo sin resultado positivo (fs. 58 y 60).-\nQue la ley 24.320 permite a los Municipios adquirir vía administrativa inmuebles por el modo establecido en el artículo 4015 del Código Civil – hoy art. 1897 y siguientes del Código Civil y Comercial. -\nQue el artículo 2 de la citada norma expresamente contempla la figura de la “accesión de posesiones” diciendo textualmente…” La posesión ejercida por la administración provincial o municipal o sus reparticiones descentralizadas o autárquicas y en su caso por sus antecesores…”.\nQue en el presente caso, sumando la posesión que ejerce la Municipalidad de manera ininterrumpida, pública y pacífica sobre el inmueble desde el momento mismo de la cesión que data desde su instrumentación en fecha 13-7-2017 -es decir casi dos años a la fecha- a la posesión de los cedentes, se encuentra ampliamente cumplido el plazo veinteñal exigido para prescribir adquisitivamente, por lo que corresponde así decretarlo.-\nQue si bien del informe de dominio obrante a fs.101 surge que existe respecto del inmueble una anotación de litis pendencia decretada por el Juzgado de Paz de General Viamonte en juicio de prescripción adquisitiva seguido contra Benito Ángel Tolosa (autos Gómez Oscar y Otra c/ Tolosa Benito Ángel s/ Prescripción Adquisitiva” Expte N 16.417), a fs.106 se libró oficio a dicho Juzgado a efectos de que informe si el plano del juicio en que se decretó la medida afecta la parcela que pretende prescribir de la Comuna –acompañándose copia del plano obrante a fs. 90 en el oficio- habiendo informado el Juzgado oficiado (fs.111/107) que la parcela que se pretende prescribir en el juicio en que se decretó la anotación NO afecta la parcela que pretende prescribir la Comuna individualizada en el plano de fs. 90, es decir que en nada se superponen.-\nQue para mayor abundamiento a fs. 93 bis obra testimonio de la Sra. Graciela González- coactora de los autos Gómez Oscar y Otra c/ Tolosa Benito Ángel s/ Prescripción Adquisitiva” Expte N 16.417”.-\nQue entonces, la anotación de litis pendencia no solo en nada afecta la prescripción que aquí se trata administrativamente, sino que se suma como indicio de que el titular registral ha perdido la posesión del inmueble hace mas de 20 años al existir otro proceso similar en su contra, por lo cual la inscripción del presente se deberá realizar pese a la anotación de litispendencia.\nQue, el presente se dicta en uso de facultades establecidas en ley 24320;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A\nArtículo 1°.-\nDecrétese la Adquisición del Dominio por Prescripción, declarándose en consecuencia usucapido a favor de la Municipalidad de General Viamonte, el bien inmueble en que se encuentra emplazada la estación de bombeo del Barrio Juan el Bueno, individualizado en plano especial de mensura para prescribir N° 49-20-2017 como de nomenclatura catastral; Circ. I, Secc. A, Mza. 42, Parc. 1-g, con una superficie de 121,70 mts2, que es parte de la Parcela 1a según catastro y Lote 3 de la Manzana H según título, de la citada circunscripción, sección y manzana, Inscripción Dominial DH 6222 Año 1951 con relación a la  Inscripción N° 33127- F° 88 Año 1938 Tomo I a nombre de Benito Ángel Tolosa.-\nArtículo 2°\nInscríbase el dominio que se decreta adquirido por el presente en el punto anterior a nombre de la MUNICIPALIDAD DE GENERAL VIAMONTE conjuntamente con el plano 49-20-2017 de fs. 90  y la cancelación del dominio que pueda corresponder, dejándose constancia que la parcela que se decreta prescripta por el presente en nada se superpone con la parcela que se pretende prescribir en el expediente judicial en que se ordenó anotación de litispendencia.-\nArtículo 3°.\n-\nEncomiéndese a la Secretaría Legal y Técnica realice las gestiones necesarias a efectos de la protocolización del presente decreto mediante Escribano Público para cumplir con lo ordenado en el artículo 2° del presente decreto.-\nArtículo 4°.\n-\nComuníquese, tome razón quien corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 13]\nBoletines/General Viamonte\nLicitación Pública Nº05\nLicitación  Pública Nº 05\nLICITACION PUBLICA\nEXPEDIENTE N° 4053-133/2019\nLLAMADO A LICITACION PUBLICA N° 05/2019\nSE LLAMA A LICITACION PUBLICA N° 05/2019  PARA LA “CONSTRUCCION DE ESTACION DE BOMBEO CLOACAL EN BARRIO JUAN EL BUENO”.-\nPRESUPUESTO     $ 3.320.153,33  (PESOS TRES  MILLONES  TRESCIENTOS  VEINTE  MIL  CIENTO\nOFICIAL                 CINCUENTA Y TRES CON TREINTA Y TRES CENTAVOS).-\nVALOR DEL          $3.320,15 (PESOS TRES MIL TRESCIENTOS VEINTE CON QUINCE CENTAVOS)\nPLIEGO\nADQUISICION       Los pliegos se entregaran en la Secretaría de Obras Públicas, pudiendo consultarse\nDEL PLIEGO         los mismos previos a la compra de Lunes a Viernes de 7:00  a 13:00  y  hasta las 11\nhs. del día 07/08/2019.-\nPRESENTACION      Serán recibidas en  la  Secretaría  Legal  y  Técnica, sita en planta baja del Palacio\nDE OFERTAS       Municipal, hasta la hora fijada para la apertura de sobres.-\nACTO DE                 07  de Agosto de 2019, a las  12 horas en la Oficina de la  Secretaría Legal y Técnica\nAPERTURA           del Municipio, ante los representantes de las Firmas que deseen concurrir.-\n"
}