{
  "number": "95º",
  "date": "10/08/2020",
  "description": "95º de General Pueyrredon",
  "link": "/bulletins/4021",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Pueyrredon\nDecreto Nº1219/20\nDecreto Nº 1219/20\nGeneral Pueyrredon, 30/07/2020\nVisto\nel presente actuado por el que se tramita la Licitación Pública Nº 28/19 para la ejecución de la obra pública “Reparaciones Varias Edificio  Biblioteca Depositaria de Naciones Unidas y Hábitat”; y\nConsiderando\nQue por Decreto 147/20 se dispuso convocar un Segundo Llamado para la Licitación Pública Nº 28/19 con recepción y apertura de propuestas para el día 27 de Febrero de 2020 a las 11:00 hs.\nQue se dio cumplimiento al principio de publicidad,  conforme lo establecido en el artículo 142° de la Ley Orgánica de las Municipalidades y Ley 15022 (prorrogado por Decreto Provincial Nº 270/19), con las publicaciones en la página Web Oficial de Municipio, en el diario “El Atlántico” de la ciudad de Mar del Plata, según constancias de fs.237, 242 y 248.\nQue conforme obra en Acta de Apertura de sobres obrante a fs. 252/253 se efectuó la apertura de sobres, recibiéndose tres (3) propuestas, correspondientes a las firmas  INDUSTRIA  ARGENTINA DE CEMENTO Y CONSTRUCCION S.A., CIAGESER SA. y RODRIGO ALBA.\nQue a fs 542 la Comisión Permanente Asesora de  Evaluación de Ofertas y Adjudicación analiza   la documentación y realiza las siguientes consideraciones:\n.- Al proceder a la apertura de  de los sobres Nº 1, la INDUSTRIA ARGENTINA DE CEMENTO Y CONSTRUCCION SA presenta certificado expedido por el Registro Nacional de Construcciones de Obras Publicas, por lo tanto estará sometido a lo establecido en el articulo Nº6 de la Ley Provincial Nº 14.812 prorrogada por Ley 15.022 y sus prorrogas y/o la legislación vigente.\n.- Analizadas las propuestas y efectuado el estudio de la documentación aportada por las mismas, debemos señalar que estas se ajustan a  lo requerido en el Pliego de Bases y Condiciones.\n.- Los montos ofertados por las empresas son:\n-INDUSTRIA ARGENTINA DECEMENTO Y CONSTRUCCIONES SA\nOferta Básica…………………………………..$ 3.144.920,96 (+ 13,01%)\nOferta Alternativa (A. Financiero 15%)…… ..$ 3.125.441,51 (+12,31%).\n-CIAGESER SA\nOferta Básica…………………………… …….$ 3.744.881,76 (+34,57%).\nOferta Alternativa (A. Financiero del 15%)….$3.722.412,47 (+33,77%)\n-RODRIGO ALBA\nOferta Básica………………………………….. $ 3.089.562,56 (+11,02%)\nOferta Alternativa (A Financiero del 15%)…. $ 3.058.666,93 (+9,91%).\nPor lo tanto la propuesta  de la empresa RODRIGO ALBA  resulta ser la más baja  tanto en su oferta Básica como en  su oferta Alternativa  ascendiendo sus montos a: Oferta Básica  de pesos  TRES MILLONES  OCHENTA Y NUEVE MIL QUINIENTOS SESENTA Y DOS CON 56/100 ($3.089.562,56) y Oferta Alternativa  por un Anticipo Financiero del 15%, de PESOS TRES MILLONES CINCUENTA Y OCHO MIL SEISCIENTOS SESENTA  Y SEIS CON 93/100 ($3.058.666,93), resultando ser  un 11,02% y 9,91% respectivamente por sobre el Presupuesto Oficial.\nQue a fojas 544 La Secretaria de Obras y Planeamiento Urbano da traslado para la adjudicación de la presente licitación Publica 28/19, obra “REPARACIONES VARIAS EDIFICIO  BIBLIOTECA DEPOSITARIA DE NACIONES UNIDAS Y HÁBITAT”; en su oferta alternativa por anticipo financiero de Tres Millones  Cincuenta y Ocho Mil  Seiscientos sesenta y Seis c/93/100 ($3.058.666,93).\nQue a fs 545 La Dirección General de Contrataciones Solicita a la Secretaria de Economía y Hacienda  evalué la conveniencia de la Adjudicación de la presente Licitación a la Firma RODRIGO ALBA  teniendo  en cuenta las  propuestas realizadas.\nQue a fs 546 la Secretaria de Economía y Hacienda  expresa que vistas y evaluadas las propuestas, se solicita dar curso a la oferta alternativa presentada por la firma RODRIGO ALBA, que estipula la obra por un valor de  $3.058.666,93 con la entrega de un Anticipo Financiero equivalente al 15% del Mencionado Valor.\nQue a fojas 553 interviene la Contaduría Municipal y realiza control de legalidad de su competencia respecto del  proyecto de Acto Administrativo.\nPor todo ello y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°.-\nApruébase el Segundo Llamado a Licitación Pública Nº 28/19 para la obra \"Reparaciones Varias Edificio Biblioteca Depositaria de Naciones Unidas y Hábitat\" , cuya apertura de sobres se efectuó el día 27 de Febrero de 2020 a las 11:00 horas.\nARTÍCULO 2º.-\nDeclárase válidas la propuestas presentadas por las firmas INDUSTRIA ARGENTINA DE CEMENTO Y CONSTRUCCION S.A., CIAGESER S.A. y RODRIGO ALBA.\nARTÍCULO 3°.-\nAdjudícase por menor precio a la firma RODRIGO ALBA, por su oferta Alternativa de PESOS TRES MILLONES CINCUENTA Y OCHO MIL SEISCIENTOS SESENTA Y SIES CON 93 CENTAVOS ($ 3.058.666,93).\nARTÍCULO 4º-\nEl egreso autorizado en el artículo precedente se imputará a la partida \"Construcciones en bienes de dominio privado\" del presupuesto de gastos en vigencia, conforme se detalla:\nFIN./FUN\nPROG.\nINC.\nP.P.\nP.p.\nP.Sp.\nF.Fin.\nINSTITUCIONAL\nUER\nIMPORTE\n3.9.1\n19.66.00\n4\n2\n1\n0\n131\n1-1-1-01-24-000\n27\n$3.058.666,93\nARTÍCULO 5º\n.- Fíjase el monto de la garantía por pago de Anticipo Financiero en la suma de PESOS CUATROSCIENTOS CINCUENTA Y OCHO MIL OCHOCIENTOS CON 05/100 ($ 458.800,05.-), conforme artículo 13.2 Inc. d del Pliego de Bases y Condiciones – Cláusulas Particulares.\nARTÍCULO 6°.-\nFíjase el monto de la Garantía de Cumplimiento de Contrato en\nla suma de PESOS CIENTO CINCUEANTA Y DOS MIL NOVECIENTOS TREINTA Y TRES CON 35 CENTAVOS ($ 152.933,35) conforme las previsiones del Artículo 21.3 de las Cláusulas Legales Particulares, la que deberá ser integrada por la firma adjudicataria en el plazo establecido en el artículo 26 del mismo plexo normativo.\nARTÍCULO 7º.-\nAutorízase la devolución de las garantías de ofertas, una vez constituida la garantía de cumplimiento de contrato por parte de la firma adjudicataria, a las firmas INDUSTRIA ARGENTINA DE CEMENTO Y CONSTRUCCION S.A, CIAGESER SA y RODRIGO ALBA.-.\nARTÍCULO 8°.-\nAutorízase la devolución de la garantía de cumplimiento de contrato estipulada en el Artículo 4.5° de las Cláusulas Generales del Pliego de Bases y Condiciones, una vez cumplidas todas las obligaciones emergentes de la presente licitación, conforme el Artículo 21.5º del Pliego de Bases y Condiciones – Cláusulas Legales Particulares.\nARTÍCULO 9°.-\nAutorízase la devolución de la garantía por pago de Anticipo Financiero estipulada en el artículo 4º de a presente Decreto, conjuntamente con la garantía de obra y en los términos del artículo 21.5 de las Cláusulas Legales Particulares.\nARTÍCULO 10°.-\nEl presente Decreto será refrendado por los señores Secretario de Obras y Planeamiento Urbano y el Secretario de Economía y Hacienda.\nARTÍCULO 11°.-\nRegístrese, comuníquese, publíquese y para las notificaciones y demás efectos que correspondan, intervengan la Dirección General de Contrataciones, la Dirección de Obras Públicas, la Contaduría y la Tesorería Municipal.\nGLS/mpc\nBLANCO GONZALEZ MONTENEGRO\n\n[DOC 2]\nBoletines/General Pueyrredon\nDecreto Nº1239/20\nDecreto Nº 1239/20\nGeneral Pueyrredon, 04/08/2020\nVisto\nlas presentes actuaciones mediante las cuales el Departamento Medicina del Trabajo informa que la agente Vilma Liliana Wilson, Legajo Nº 22.525/1, fue dada de alta de su licencia médica por enfermedad de Largo Tratamiento, a fin de reintegrarse a las tareas con cambio de función,  a partir del 16 de julio de 2020,  y\nConsiderando\nQue mediante  Decreto Nº 1462/2019,  se procedió a la reducción al 75% de los haberes de la agente mencionada, a partir del 15/05/2019 y  hasta el 14-05-2020,  en virtud de haber agotado la totalidad de la licencia médica con goce íntegro de haberes, como así también se dejó constancia que de persistir la situación de la misma\n,\nse conservará el empleo a partir del día siguiente  al consignado en el referido acto administrativo  y por el término de UN (1) año,\nsin goce de haberes,\nde acuerdo a lo establecido en el  Artículo 83º, 3er. párrafo  de la Ley Provincial Nº 14656.\nQue la agente Wilson presentó  el día 16 de julio del corriente,  en el Departamento Medicina del Trabajo el certificado de Alta Médica para su reintegro a tareas con cambio de función, extendido por su médico tratante con fecha 6/7/2020.\nQue atento al alta informada corresponde dar por finalizada  la licencia por enfermedad de largo tratamiento sin goce de haberes de la agente mencionada.\nQue la Dirección de Niñez y Juventud, informa a fs. 5, que la agente Wilson a partir de su reintegro pasará a cumplir funciones administrativas y de organización de la dinámica institucional en la División Casa de Abrigo y Guarda Institucional “Dr. Carlos  Arenaza”.\nPor ello, en uso de las facultades que le propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º: Dáse por finalizada a partir del 16 de julio de 2020,  la licencia médica por enfermedad de largo tratamiento sin goce de haberes de la agente\n, VILMA LILIANA WILSON,\nLegajo Nº 22.525/1 – PRECEPTOR IV – C.F. 4-16-74-01 – 45 hs. semanales – Nº de Orden 5062, dependiente  de la División Casa de Abrigo y Guarda Institucional “Dr. Roberto T. Gayone”  (U.E. 12-03-1-2-3-01), quien pasará a cumplir funciones administrativas y de organización de la dinámica institucional en la División Casa de Abrigo y Guarda Institucional “Dr. Carlos  Arenaza”, en mérito a las razones expresadas en el exordio del presente.\nARTÍCULO 2º: El presente Decreto será refrendado por la señora SECRETARIA DE DESARROLLO SOCIAL.\nARTÍCULO 3º: Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal e intervenga la Dirección de Liquidación y Control de Haberes.\nSbh\nHOURQUEBIE                MONTENEGRO\n\n[DOC 3]\nBoletines/General Pueyrredon\nDecreto Nº1251/20\nDecreto Nº 1251/20\nGeneral Pueyrredon, 05/08/2020\nVisto\nla renuncia presentada por la agente Matilde Ladron de Guevara, Legajo Nº 9.251/1, a fin de acogerse al beneficio jubilatorio, de acuerdo a lo establecido en el artículo 24º de la Ley 9650 (texto ordenado por Decreto 600/94), y\nConsiderando\nQue la agente ha optado por el sistema de cierre de cómputos.\nQue en razón de computar la nombrada más de treinta (30) años de servicio en la Administración Pública se ha hecho acreedora al beneficio establecido en el Artículo 72º, Inc. f) 2º párrafo de la Ley Provincial 14656.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Acéptase, a partir del 10 de agosto de 2020, la renuncia presentada por la  agente\nMATILDE LADRON de GUEVARA\n(Legajo Nº 9.251/1 - CUIL 27-11506803-8) como Director en la Dirección de Administración (C.F. 1-32-00-01- Nº de Orden 4135- U.E. 02-18-0-1-0-00),   a fin de acogerse al beneficio jubilatorio, de acuerdo con lo establecido en el artículo 24º de la Ley 9650 (texto ordenado Decreto 600/94).\nARTÍCULO 2º.- Otórgase a la agente mencionada en el artículo 1º del presente una  retribución  especial sin cargo de reintegro, equivalente a seis (6) mensualidades del básico de la categoría en que revista, sin descuento de ninguna índole, en razón de computar más de treinta años de servicio en la Administración Pública, de conformidad con lo establecido en el Artículo 72º. Inc. f) 2º párrafo, de la Ley Provincial 14656.\nARTÍCULO 3º.- El egreso que demande el cumplimiento a lo dispuesto en el presente  deberá imputarse de la siguiente forma: Fin/Fun. 1-3-0 – Programático  01-01-00 – Inc. 1 –  P.P. 1 – P.p. 7 – P. Sp. 1 – F.Fin. 1-1-0 - U.E. 02-18-0-1-0-00 – Institucional 1-1-1-01-03-000 – UER. 3.\nARTÍCULO 4º.-   El  presente  decreto  será  refrendado  por  el  señor SECRETARIO  DE GOBIERNO.\nARTÍCULO 5º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal e intervenga la Dirección de Liquidación  y Control de Haberes.\nMPA.\nBONIFATTI                       MONTENEGRO\n\n[DOC 4]\nBoletines/General Pueyrredon\nDecreto Nº1252/20\nDecreto Nº 1252/20\nGeneral Pueyrredon, 05/08/2020\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue la Secretaría de Gobierno, solicita el incremento del módulo horario de  la agente Maria Marisel Giacomantone (Legajo Nº 26.932/2).\nQue por Ordenanza Nº 24708 (Decreto Nº 0286/2020) ha sido aprobado el Cálculo de Recursos y el Presupuesto de Gastos del ejercicio 2020, para la Administración Central, quedando facultado el Departamento Ejecutivo para reasignar créditos presupuestarios del inciso Gastos en Personal.\nQue por lo expuesto es necesario modificar la Planta de Personal Permanente de la Administración Central, convirtiendo el cargo Nº de Orden 1290.\nQue la Dirección de Presupuesto, con fecha 31 de julio de 2020, eleva el informe correspondiente.\nPor ello y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Modifícase la Planta de Personal Permanente de la Administración Central, convirtiendo el cargo que se menciona a continuación a partir de la fecha:\nNº O.\nC.F. Baja\nC.F. Alta\nDenominación\n1290               5-18-00-01                5-18-67-01                Superior Administrativo\nARTÍCULO 2º.- Increméntase,  a partir de la fecha de su notificación, el módulo horario de la agente\nMARIA MARISEL GIACOMANTONE\n(Legajo Nº 26.932/2 – CUIL 27-27199139-3), dependiente del Departamento Operativo de Control en Playas y Servicios de Guardavidas (U.E. 02-24-0-0-0-1-00), el módulo horario que a continuación se consigna:\nDE: SUPERIOR ADMINISTRATIVO – C.F. 5-18-00-01 – 35 horas semanales - Nº de Orden 1290.\nA : SUPERIOR ADMINISTRATIVO – C.F. 5-18-67-01 – 40 horas semanales - Nº de Orden 1290, manteniéndosele el pago de las Bonificaciones que viene percibiendo.\nARTÍCULO 3º.- El egreso que demande el cumplimiento a lo dispuesto en el presente deberá imputarse a: Institucional: 1-1-1-01-03-000 – UER 3 – Fin. y Fun. 4-7-0 – Prog. 20-00-00 - F. Fin. 1-1-0 - Inc. 1 – P.P. 1 – P.p. 1 – P. Sp. 5.\nARTÍCULO 4º.- El presente Decreto será refrendado por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO 5º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección Personal.\nMpa.\nBONIFATTI                            MONTENEGRO\n\n[DOC 5]\nBoletines/General Pueyrredon\nDecreto Nº1255/20\nDecreto Nº 1255/20\nGeneral Pueyrredon, 05/08/2020\nVisto\nel presente actuado relacionado  con la LICITACION PUBLICA Nº 11/16, Obra “PUESTA EN VALOR Y AMPLIACION CENTRO DE SALUD Nº 1”; y\nConsiderando\nQue por el expediente Nº 15244-3-16 cpo. 01 alc. 15 la Empresa ISTRIA S.A.  ha presentado la cuarta redeterminación de precios de la Obra “PUESTA EN VALOR Y AMPLIACION CENTRO DE SALUD Nº 1” que le fuera adjudicada por Decreto Nº 217/17.\nQue el Artículo Nº 47 de las Cláusulas Legales Particulares del Pliego de la Licitación Pública Nº 11/16, establece que la Redeterminación de Precios es  procedente de acuerdo a lo determinado por el Decreto Provincial Nº 2113/02, Resolución Ministerial 404/07 a solicitud del contratista y por el monto de contrato correspondiente a la parte de obra faltante de ejecutar.\nQue el Departamento Certificaciones de la Dirección de Obras Públicas de la Secretaría de Obras y Planeamiento Urbano, a fs. 148 del expediente Nº 15244-3-2016 cpo. 01 alc. 15 cpo. 01, informa que verificado el procedimiento utilizado para la obtención de la redeterminación de precios se ajusta a lo determinado por el Decreto Provincial Nº 2113/02 y Resolución Ministerial Nº 404/07 al cual esta Municipalidad adhirió por Ordenanza Nº 15.418, ya que la variación promedio de los precios de contrato de obra pública correspondiente a la parte faltante a ejecutar, refleja una variación promedio superior al 5% a los de contrato.\nQue según lo informado a fs. 148 el Saldo de Oferta a Redeterminar es de $ 23.233.851,13.- y Saldo de Oferta Actualizada de $ 25.168.912,10.- obteniéndose una variación del 8,33 % y realizando el cálculo del Monto del Saldo de Oferta Redeterminada  ($ 24.711.012,36.-) se llega al nuevo monto de Contrato por 4ta. Redeterminación de Precios de           $ 49.176.594,31.-\nQue el importe a reconocer por este reajuste a la Empresa por la 4ta. Redeterminación de Precios es de PESOS  UN MILLON TRESCIENTOS DIECINUEVE MIL CUATROCIENTOS CUARENTA Y  SEIS  CON 10/100  ($ 1.319.446,10.-).\nQue la Secretaría de Obras y Planeamiento Urbano ha confeccionado la Solicitud de Pedido Nº  1108/2020.\nQue en consecuencia y de conformidad con lo establecido, se procede  a aprobar el  Acta Acuerdo de fs. 152, la cual en su Cláusula 2ª dice “La Empresa Istria S.A., en cumplimiento al Artículo 7º del Decreto N.º 2113/02 renuncia automáticamente a todo reclamo por mayores costos, compensaciones, gastos improductivos o supuestos perjuicios de cualquier naturaleza, pretendidamente motivados por los cambios registrados en la economía desde el 6 de enero de 2002 a la fecha de aplicación de la redeterminación de precios salvo las resultantes del acuerdo a que se arriba a través de la presente”.\nPor todo ello, en uso de las atribuciones que le son propias\nE L   I N T E N D E N T E   M U N I C I P A L\nD E C R E T A :\nARTICULO 1º.-\nAprobar  el Acta de la 4ta. Redeterminación de Precios agregada a fs. 152  del expediente Nº 15244-3-2016 cpo. 01 alc. 15 cpo. 01,  correspondiente a la Obra “PUESTA EN VALOR Y AMPLIACION CENTRO DE SALUD Nº 1” por un importe de PESOS UN MILLON  TRESCIENTOS DIECINUEVE MIL CUATROCIENTOS CUARENTA Y  SEIS  CON 10/100       ($ 1.319.446,10.-).\nARTICULO 2º.-\nEl importe de $ 1.319.446,10.- deberá ser imputado a Juris.:1110124000; Cat. Prog.: 19.62.00; F.Fin.: 132; Cód.: 4.2.1.0.\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Economía y Hacienda y el Señor Secretario de Obras y Planeamiento Urbano.\nARTICULO 4º.-\nRegístrese, dese al Boletín Municipal y pase a la Dirección de Obras Públicas, para su notificación a la Empresa.\nGONZALEZ                   BLANCO                   MONTENEGRO\n\n[DOC 6]\nBoletines/General Pueyrredon\nDecreto Nº1273/20\nDecreto Nº 1273/20\nGeneral Pueyrredon, 05/08/2020\nVisto\nla renuncia presentada por la señora Gladys Susana Mercado, y\nConsiderando\nQue la nombrada se venía desempeñando como Director General de Políticas de Género, en la Secretaría de Desarrollo Social.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD  E  C  R  E  T  A\nARTÍCULO 1º.- Acéptase a partir del 31 de diciembre de 2020, la renuncia presentada por la señora\nGLADYS SUSANA MERCADO\n(Legajo Nº 20.107/2  -   CUIL 23-13533706-4), como DIRECTOR GENERAL DE POLITICAS DE GENERO (C.F. 0-65-99-01 – Nº de Orden 20217 – U.E. 12-00-0-0-0-00).\nARTÍCULO 2º.-  Agradécense   los   importantes    servicios   prestados   por la  funcionaria mencionada en el artículo primero.\nARTÍCULO 3º.- El presente Decreto será refrendado por el  señor SECRETARIO DE GOBIERNO.\nARTÍCULO 4º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección de Personal.\nBONIFATTI                                     MONTENEGRO\n\n[DOC 7]\nBoletines/General Pueyrredon\nDecreto Nº1276/20\nDecreto Nº 1276/20\nGeneral Pueyrredon, 06/08/2020\nVisto\nel pedido de reconsideración interpuesto por el Señor BERAMENDI HOURCADE MARTIN IGNACIO, D.N.I. Nº 32.792.103, a fs. 47 del expediente 325-B-1942 Cpo. 0 Alc. 1, contra el Decreto Nº 2782/19 por el cual le fuera oportunamente denegada la solicitud para afectar con la actividad: “VENTA DE ALIMENTOS Y ACCESORIOS PARA MASCOTAS”, el inmueble sito en la calle Viamonte Nº 2895, identificado catastralmente como: Circunscripción I, Sección E, Manzana 114 a, Parcela 13, de la ciudad de Mar del Plata; y\nConsiderando\nQue el predio se ubica en un sector urbano designado como distrito Residencial siete (R7), destinado a la localización de uso residencial exclusivo de baja densidad, según lo establece el Código de Ordenamiento Territorial (C.O.T.).\nQue el rubro solicitado, clasificado como Comercio Minorista clase 2, fue certificado a fs. 12 por el Departamento Uso del Suelo y Morfología Urbana como prohibido en el distrito de implantación, según el C.O.T.\nQue lo requerido fue solicitado y analizado recientemente, concluyendo en la denegatoria de dicha solicitud mediante Decreto N° 2782/19, de fecha 30 de octubre de 2019.\nQue no se han agregado nuevos elementos de juicio como para reconsiderar la decisión oportunamente adoptada, manteniéndose las condiciones y características residenciales del sector; y por lo tanto, vigentes los fundamentos urbanísticos vertidos oportunamente que concluyeron en su denegatoria.\nQue en función de lo sintetizado, la Comisión Asesora creada por Decreto 50/96 ha decidido, por unanimidad de sus miembros, aconsejar denegar lo solicitado, según surge del acta obrante a fs. 66 de los actuados, en coincidencia con lo informado a fs. 65 por la Dirección de Ordenamiento Territorial.\nPor todo ello, y en uso de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1°\n.- Recházase, por los motivos expuestos en el exordio del presente, al Señor MARTIN IGNACIO BERAMENDI HOURCADE, D.N.I. Nº 32.792.103, la solicitud de reconsideración interpuesta a fs. 47 del expediente 325-B-1942 Cpo. 0 Alc. 1, contra el Decreto N° 2782/19 por el cual le fuera oportunamente denegada la solicitud para afectar con la actividad: “VENTA DE ALIMENTOS Y ACCESORIOS PARA MASCOTAS”, el inmueble sito en la calle Viamonte Nº 2895, identificado catastralmente como: Circunscripción I, Sección E, Manzana 114 a, Parcela 13, de la ciudad de Mar del Plata.\nARTÍCULO 2º\n.-\nDeclárase agotada la vía administrativa.\nARTÍCULO 3º\n.-\nEl presente Decreto será refrendado por el Señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO 4º\n.-\nRegístrese, dése al Boletín Municipal, publíquese, intervenga la Dirección de Ordenamiento Territorial, tome conocimiento el Departamento Uso de Suelo y Morfología Urbana; y para su notificación y demás efectos gírese a la Dirección de Inspección General.\nmrc.\nGONZALEZ                             MONTENEGRO\n\n[DOC 8]\nBoletines/General Pueyrredon\nDecreto Nº1277/20\nDecreto Nº 1277/20\nGeneral Pueyrredon, 06/08/2020\nVisto\nla necesidad de digitalizar los procedimientos administrativos dentro del ámbito de la Administración Pública, en especial en tiempos de aislamiento y como consecuencia de las medidas dispuestas por los Estados Nacional y Provincial por la pandemia originada por el denominado COVID-19 y,\nConsiderando\nQue resulta fundamental que el Gobierno Municipal desarrolle e implemente programas de modernización que agilicen los procesos administrativos internos y externos.\nQue en ese marco se vienen implementando acciones tendientes a lograr tal cometido, las que acelerarán sus tiempos de concreción con motivo de la emergencia sanitaria administrativa y posterior cuarentena obligatoria dispuesta a partir del advenimiento del denominado COVID 19.\nQue esta Administración inauguró el 18 de marzo de 2020 la MESA DIGITAL DE ENTRADA, por intermedio de las Subsecretarías de Modernización, Legal y Técnica, Comunicación y Gobierno Digital.\nQue dentro de los procesos de modernización para iniciar el camino de la desburocratización y despapelización de la Administración Pública, el acceso a la firma Digital de los funcionarios jerárquicos, tanto con cargos políticos como de carrera, conforma la primera meta a lograr.\nQue con fecha 4 de marzo del corriente año, las Subsecretarías de Modernización y Gobierno Digital iniciaron los trámites administrativos con la Secretaría de Innovación Pública del Ministerio de Modernización de la Nación a fin de que la Municipalidad de General Pueyrredon sea autoridad de firma digital remota bajo las normas de Autoridades de Registro de la AC MODERNIZACION -  PFDR.\nQue las solicitudes de Certificados de Firma Digital deben ser aprobadas por la Secretaría de Innovación Pública del Ministerio de Modernización de la Nación.\nQue ha sido conformada, a los fines de concretar tales objetivos, una Mesa de Trabajo entre varias dependencias municipales.\nQue ello permitirá también dar respuesta formal a la Secretaría de Innovación Pública del Ministerio de Modernización de la Nación, teniendo en cuenta que se requieren Autoridades de Firma, Oficiales de Firma y Personal de soporte técnico informático para asegurar el normal funcionamiento del sistema generado en el contexto citado.\nQue todo ello contribuirá a la realización de trámites en las dependencias municipales bajo la modalidad \"on line \"o “no presencial”, evitando así la formación de filas de contribuyentes y de innecesarias demoras a los fines del desarrollo de tales gestiones.\nQue para un ordenamiento más eficaz y acorde a la actividad a desarrollar por las áreas municipales intervinientes aparece como necesaria la conformación de una Unidad de Gestión en el seno de la Administración Municipal.\nPor ello y en uso de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1º.-\nCréase la Unidad de Gestión “Firma Digital” para la implementación de dicha herramienta digital en los procesos administrativos a desarrollar dentro de la órbita Municipal, en virtud de los fundamentos expuestos en el exordio del presente.\nARTÍCULO 2º.-\nDerógase el Decreto Municipal Nº 433/18 a los fines de ordenar el adecuado programa de modernización a los tiempos actuales.\nARTÍCULO 3º.-\nFíjase la integración del órgano citado, en función a las exigencias de implementación de la “firma digital” en la órbita de la administración pública municipal, con los siguientes agentes afectados:\nDRANUTA, José Luis –Leg.nº 21719/5-  Subsecretario Municipal-  Intendente Municipal.\nBONIFATTI, Lucia –Leg. nº 27531/4-  Subsecretario Municipal - Subsecretaría de Modernización.\nFONTANA, Rebeca Tatiana –Leg. nº 33029/2 - Director  Coordinador - Subsecretaría de Modernización.\nBARROETA, Beatriz Carmen –Leg. nº 12244/1 -  Director - Dcción. Despacho Secretaria de Gobierno.\nPELAEZ, Guillermo –Leg. nº 13376/1 - Director - Subsecretaría Legal y Técnica.\nALVAREZ, Aldo Marcelo –Leg. nº 18813/1 - Jefe de Depto. - Subsecretaría de Modernización.\nFERNANDEZ DOYHENARD, María Florencia –Leg. nº 25831/1 - Jefe de Depto - Depto. Gral. Administrativo.\nARIZNAVARRETA, Mónica Gloria –Leg. nº 21085/1- Jefe de Depto -Departamento Legajos.\nBELLOCQ, María Gabriela –Leg. nº 19999/1- Jefe de División - División Ingresos de Personal.\nSGROMO, Germán Ariel –Leg. nº 20181/1 - Administrador de Red Senior -Dpto. Administrativo de Recursos.\nLESCA, Carlos David –Leg. nº 20979/1 - Analista Programador Junior - Dcción. de  Informática y Telecomunicaciones.\nGARCIA, José Leonardo –Leg. nº 29019/1-   Soporte Semi Senior - Dcción. de  Informática y Telecomunicaciones.\nGARCIA, María Cecilia –Leg. nº 32303/1 - Ingeniero I - Dpto. de Sistemas.\nMARINO, Marisa Claudia –Leg. nº 28490/1 - Técnico I- Sec. Desarrollo Productivo y Modernización.\nARTÍCULO 4º.-\nEstablécense como misiones y funciones de la Unidad de Gestión de referencia, las siguientes:\nMisiones\n:\n-Ser una unidad dedicada a pensar y proyectar con una visión estratégica, de mediano y largo plazo, colaborando transversalmente con todas las áreas municipales y la comunidad, para implementar el uso de la Firma Digital de la manera más adecuada.\n-Consensuar las prioridades de registro y uso de firma digital entre las diversas dependencias Municipales, utilizando el principio general de “buenas prácticas” y “sentido común”.\n-Compatibilizar el uso de la Firma Digital por Hardware con Token y Firma Digital Remota sin Token para que ambas modalidades convivan de manera complementaria en función a las características del tipo de trámite.\nFunciones:\n-Analizar los circuitos administrativos de la órbita Municipal, promoviendo la participación para la implementación de la Firma Digital.\n-Desarrollar un sistema de monitoreo y alertas respecto de la existencia de oportunidades aprovechando las ventanillas digitales disponibles.\n-Consolidar en el Municipio de General Pueyrredon, el uso de la Firma Digital como una de las herramientas fundamentales que contribuya a la despapelización y desburocratización de la administración pública municipal.\nARTÍCULO 5º.-\nSe establece como modalidad de trabajo de la Unidad de Gestión,\nUN (1) encuentro semanal\ncon una carga horaria de un mínimo de DOS (2) horas y\nuna (1) dedicación diaria\npor agente afectado de un mínimo de UNA (1) hora. -\nARTÍCULO 6º.-\nLa Unidad de gestión tendrá un (1) coordinador y un (1) coordinador suplente para todas las acciones que están descriptas en la presente. A saber:\nCoordinador                         BONIFATTI, LUCIA, Leg. Nº 27531/4\nCoordinador Suplente       FONTANA, REBECA TATIANA, Leg. Nº 33029/2\nARTÍCULO 7.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno.-\nARTÍCULO 8º.-\nRegístrese, dése al Boletín Municipal, publíquese, comuníquese, notifíquese y demás efectos, intervenga la  Subsecretaría de Modernización.-\nBONIFATTI                                MONTENEGRO\n\n[DOC 9]\nBoletines/General Pueyrredon\nDecreto Nº1278/20\nDecreto Nº 1278/20\nGeneral Pueyrredon, 06/08/2020\nVisto\nlas presentes actuaciones mediante las cuales se solicita el reconocimiento de deuda a favor del  agente Edgardo Enrique Alberti, Legajo Nº 15.726/1,  en concepto de diferencias salariales entre el cargo de Director y el de Jefe de Departamento, y\nConsiderando\nQue a fs. 8 obra copia del Decreto Nº 1118/2018 mediante el cual por el artículo 1º, se da alta al agente Alberti en el cargo de Director de Coordinación Administrativa a partir de la fecha de su notificación y hasta el correspondiente llamado a concurso o hasta cuando el Departamento Ejecutivo, con opinión fundada, disponga su cese. En el mismo el artículo 3º establece que la Secretaría de Economía y Hacienda adoptará los recaudos pertinentes a fin de afectar a la partida presupuestaria correspondiente el egreso que demande el cumplimiento a lo dispuesto.\nQue con fecha 6 de junio de 2018, el Sr. Secretario de Economía y Hacienda, indica a la Dirección de Liquidación y Control de Haberes que no sea incluido en la liquidación de sueldos hasta tanto no se realicen las adecuaciones presupuestarias de la designación formalizada por Decreto Nº 1118/2018.\nQue a fs. 2, 7, 4 y 6 obran respectivamente informes de la Secretaría de Educación aportando datos para la adecuación presupuestaria y solicitud de intervención a la Secretaría de Economía y Hacienda  a efectos de dar solución a la cuestión planteada, y a fs. 3 y 5 reclamos presentados oportunamente por el agente.\nQue mediante Decreto Nº 693/2019 obrante a fs. 10 y vta. se reintegró a partir de la fecha de su notificación, al agente Alberti al cargo de Jefe de Departamento, dándosele de baja del cargo de de Director de Coordinación Administrativa.\nQue obra a fs. 11/13 reclamo administrativo iniciado por el agente Alberti solicitando el pago de las diferencias salariales correspondientes al periodo en el que se desempeñó como Director.\nQue el entonces señor Secretario de Educación, a fs. 15  acredita la efectiva prestación de las funciones inherentes al rol de Director de Coordinación Administrativa durante el lapso de su designación y a fs. 20 el Departamento Legajos de la Dirección de Personal informa las fechas de notificación de los Decretos Nº 1118/2018 y Nº 0693/2019.\nQue a fs. 23 y vta. obra dictamen de la Dirección Dictámenes de la Subsecretaría Legal y Técnica favorable al reconocimiento de deuda de referencia.\nQue Contaduría General a fs. 26  requiere se valoricen las diferencias salariales existentes en virtud de los Decretos Nº antes mencionados.\nQue a fs. 27/280 el Departamento  Liquidación de Haberes informa el importe a abonar al agente Alberti en concepto  de diferencias salariales entre el cargo de Director de Coordinación Administrativa y el cargo de Jefe de Departamento, por el periodo comprendido entre el 31 de mayo de 2018 y el 7 de abril de 2019 inclusive.\nQue Contaduría General  a fs. 29 solicita el dictado del acto administrativo correspondiente de acuerdo a lo informado por el Departamento Liquidación de Haberes a fs. 27/28.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Reconócese al agente\nEDGARDO ENRIQUE ALBERTI\n(Legajo Nº 15.726/1)  el derecho a percibir las diferencias salariales entre el cargo de DIRECTOR DE COORDINACIÓN ADMINISTRATIVA y el cargo de JEFE DE DEPARTAMENTO, por el periodo comprendido entre el 31 de mayo de 2018 y el 7 de abril de 2019 inclusive, en mérito a lo expresado en el exordio del presente.\nARTÍCULO 2º.- El total adeudado por dichos conceptos al agente mencionado asciende a  la suma que a continuación se  indica, sujeta a las retenciones personales que correspondan, según el detalle informado por el Departamento Liquidación de Haberes a fs. 27/28  del presente expediente:\nPESOS DOSCIENTOS OCHENTA Y SEIS MIL DOSCIENTOS SESENTA Y TRES CON TRECE CENTAVOS  ($ 286.263,13)\nAportes Patronales\n:  I.P.S.\n$ 34.351,57\nO.Social.\n$ 17.175,79\nA.R.T.\n$   3.406,53\nARTÍCULO 3º.- La partida presupuestaria correspondiente al año de origen de  la deuda  cuyo reconocimiento se  otorga en el presente deberá imputarse a:\nImputación Año 2018\n1-1-1-2\nBásico\n$  118.485,61\n1-1-3-2\nAntigüedad\n$    42.927,75\n1-1-4-0\nSAC\n$     23.336,17\n1-1-6-1\nIPS\n$     22.169,94\n1-1-6-2\nObra Social\n$     11.084,97\n1-1-6-3\nART\n$       2.198,52\nTotal año 2018\n$  220.202,96\nImputación Año 2019\n1-1-1-2\nBásico\n$    66.610,44\n1-1-3-2\nAntigüedad\n$    25.087,01\n1-1-4-0\nSAC\n$      9.816,15\n1-1-6-1\nIPS\n$    12.181,63\n1-1-6-2\nObra Social\n$      6.090,82\n1-1-6-3\nART\n$      1.208,01\nTotal año 2019\n$  120.994,06\nImputación total\nJurisdicción 1110106000 – Act.Prog. 01-00-00\n1-1-1-2\nBásico\n$  185.096,05\n1-1-3-2\nAntigüedad\n$    68.014,76\n1-1-4-0\nSAC\n$    33.152,32\n1-1-6-1\nIPS\n$    34.351,57\n1-1-6-2\nObra Social\n$    17.175,79\n1-1-6-3\nART\n$      3.406,53\nTotal reconocimiento de deuda\n$  341.197,02\nARTICULO 4º.- El presente decreto será refrendado por los señores SECRETARIOS DE EDUCACIÓN Y DE ECONOMÍA Y HACIENDA.\nARTICULO 5º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal y dése intervención a la Contaduría General para la formalización de la Ordenanza de compromiso de pago.\nSbh\nPUGLISI              BLANCO             MONTENEGRO\n\n[DOC 10]\nBoletines/General Pueyrredon\nResolución Nº1068/20\nResolución Nº 1068/20\nGeneral Pueyrredon, 04/08/2020\nVisto\nel expediente\n3849/6\n/2020\n, cpo.01, referido a la realización de la obra de extensión de la  red de gas natural, de acuerdo al proyecto\n04-006004-00-19\nde fs. 2 en el sector comprendido por las calles:\nCALLE 479\nentre\nCALLE 4 COLECTORA\ny CALLE 6\nde esta ciudad y,\nConsiderando\nQue la Empresa\nINGENIERO BODEGA\nha dado cumplimiento con el pago de los derechos de instalación inicial según comprobante Nº\n9800-10069947\nde fs. 10 y del depósito de garantía según Recibo Nº\n9000-01094192\nde fs. 12.-\nQue ante la situación de emergencia sanitaria que se ha producido por el COVID – 19, se deberá utilizar el protocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la Empresa\nINGENIERO ALBERTO JAVIER BODEGA, CUIT 20-12170750-1, REGISTRO DE OBRAS PUBLICAS Nº 212\n,\nM.P. Nº 31.676\nen su carácter de Proyectista, Director y Director Ejecutivo de la misma y como contratante al\nSr. DIEGO GERMAN MIGNINI\n,\nDNI Nº 23.973.598\n, para realizar la ampliación de extensión de la red de gas natural en el sector comprendido por las calles:\nCALLE 479\nentre\nCALLE 4 COLECTORA\ny CALLE 6\n,\nN.C.: IV, T, 63, parcela 3\nde  esta ciudad, obra de costo cubierto y con un monto de\n$ 75.000.-\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º\n. - Previo a la iniciación de los trabajos, la Empresa deberá  solicitar por nota y con VEINTICUATRO (24) horas de anticipación la intervención del Departamento de Control Obras de Gas y Electromecánicas para el labrado del acta respectiva, debiéndose cumplimentar lo establecido en las leyes de Higiene y Seguridad en el Trabajo, Ordenanzas 8610, 9147 y Decreto Reglamentario 1013/94, siendo el plazo de obra de SESENTA (60) días corridos.\nARTÍCULO 4º\n.- La Empresa deberá dar cumplimiento al\nprotocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano, ante la situación de emergencia sanitaria que se ha producido por el COVID – 19.\nARTÍCULO 5º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 6º\n. - Establécese que la presente Resolución se acuerda para realizar esta obra bajo la exclusiva responsabilidad de la Empresa Contratista y de la Contratante dentro de las condiciones y normas previstas en el Pliego Tipo, Reglamento de Extensiones de Red de Gas Natural y disposiciones vigentes del ENARGÁS y CAMUZZI GAS PAMPEANA S.A., siendo además de aplicación, a todos los efectos emergentes de la presente Resolución, las  disposiciones de la Ordenanza General N° 165/73 -, T.O. según Decreto N° 1138/86, Cap. I Art. 9° inc. b) y Art. 132º inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto.-\nARTÍCULO 7\nº. - Fijar en trescientos sesenta (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automá­ticamente.\nARTÍCULO 8º\n. – Registrar, publicar en el Boletín Municipal y notificar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/ndd.\nGONZALEZ\n\n[DOC 11]\nBoletines/General Pueyrredon\nResolución Nº1069/20\nResolución Nº 1069/20\nGeneral Pueyrredon, 04/08/2020\nVisto\nel expediente\n4001/1/20\n20\n, cpo.01, referido a la realización de la obra de extensión de la  red de gas natural, de acuerdo al proyecto\n04-006133-00-20\nde fs. 3 en el sector comprendido por las calles:\nCALLE 12 entre CALLE 495 y CALLE 497 y CALLE 495 entre CALLE 12 y CALLE 14\nde esta ciudad, y\nConsiderando\nQue la Empresa\nALVCICO S.R.L.\nha dado cumplimiento con el pago de los derechos de instalación inicial según comprobante Nº\n9800-10136409\nde fs. 7 y del depósito de garantía según Recibo Nº\n9000-01094199\nde fs. 9.-\nQue ante la situación de emergencia sanitaria que se ha producido por el COVID – 19, se deberá utilizar el protocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la Empresa\nALVCICO\nS.R.L., CUIT 30-71636165-5, REGISTRO DE OBRAS PUBLICAS Nº 226\n, en su carácter de Contratista Instaladora Autorizada según Matricula\nNº 062\nde Camuzzi Gas Pampeana S.A., al Ing.\nALEJANDRO VICTOR LOPEZ, CUIT 20-14929919-0, M.P. Nº 47.236\ncomo Proyectista y Director Ejecutivo de la misma  y a los\nSres. MARIANO EZEQUIEL PALERMO, D.N.I. Nº 27.283.474 y GERMAN GABRIEL VIONE, D.N.I. Nº 23.075.267\ncomo contratantes para realizar la ampliación de extensión de la red de gas natural en el sector comprendido por las calles:\nCALLE 12 entre CALLE 495 y CALLE 497 y CALLE 495 entre CALLE 12 y CALLE 14, N.C.: IV, T, 23, parcelas 12 y 13,\nobra de costo cubierto y con un monto de\n$ 100.000\n.-\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º\n. - Previo a la iniciación de los trabajos, la Empresa deberá  solicitar por nota y con VEINTICUATRO (24) horas de anticipación la intervención del Departamento de Control Obras de Gas y Electromecánicas para el labrado del acta respectiva, debiéndose cumplimentar lo establecido en las leyes de Higiene y Seguridad en el Trabajo, Ordenanzas 8610, 9147 y Decreto Reglamentario 1013/94, siendo el plazo de obra de SESENTA (60) días corridos.\nARTÍCULO 4º.- La Empresa deberá dar cumplimiento al\nprotocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano, ante la situación de emergencia sanitaria que se ha producido por el COVID – 19.\nARTÍCULO 5º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 6\nº. - Establécese que la presente Resolución se acuerda para realizar esta obra bajo la exclusiva responsabilidad de la Empresa Contratista y de la Contratante dentro de las condiciones y normas previstas en el Pliego Tipo, Reglamento de Extensiones de Red de Gas Natural y disposiciones vigentes del ENARGÁS y CAMUZZI GAS PAMPEANA S.A., siendo además de aplicación, a todos los efectos emergentes de la presente Resolución, las  disposiciones de la Ordenanza General N° 165/73 -, T.O. según Decreto N° 1138/86, Cap. I Art. 9° inc. b) y Art. 132º inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto.-\nARTÍCULO 7\nº. - Fijar en trescientos sesenta (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automá­ticamente.\nARTÍCULO 8º\n. – Registrar, dar al Boletín Municipal y comunicar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/ndd.\nGONZALEZ\n\n[DOC 12]\nBoletines/General Pueyrredon\nResolución Nº1073/20\nResolución Nº 1073/20\nGeneral Pueyrredon, 06/08/2020\nVisto\nlas actuaciones obrantes en el expediente 4173-1-2020 Cpo. 1 vinculadas a la necesidad habitacional del Sr. Cristian Argañaraz y Maite Micalela Candelaria Gomez Arroyo y,\nConsiderando\nQue el Señor Argañaraz es nacido y habitante estable del Partido de General Pueyrredon con domicilio real en esta ciudad.\nQue reside desde hace 27 años en la denominada “Villa Paso”, sujeta al programa de relocalización “Dignidad”, aún en ejecución.\nQue refiere una situación socio habitacional sumamente acuciante para él y su familia.\nQue la Dirección Social de Vivienda constata a fs. 2 mediante informe socio ambiental, la extrema vulnerabilidad social en la que la familia se encuentra.\nQue el solicitante fue seleccionado por el equipo técnico municipal especializado, con fecha 12 de febrero de 2015, para ser relocalizado en la decimosexta entrega de viviendas del Programa Dignidad, cuyo domicilio de destino era calle William Morris 7205 (identificado catastralmente como Circ. VI, Sec. H, Ch. 31, Fr. A, Mz. 67AN, P 12).\nQue debido a las contingencias de la empresa constructora que demoraron la entrega de viviendas al Municipio, sumado a problemas de usurpación que ocurrieran en aquel entonces, no pudo materializarse la relocalización del Sr. Argañaraz y su familia.\nQue como consecuencia de su actual emergencia habitacional, se torna urgente brindar una alternativa de solución que pudiera contribuir a su mejora.\nQue por sus propios medios, ha obtenido diversas ayudas que permiten observar una plataforma fáctica viable para que él mismo pueda construir su vivienda, para la que solo le resta disponer de un lote donde poder desarrollar su proyecto habitacional.\nQue encontrándose el lote fiscal que le fuera asignado en 2015 libre de ocupantes, resulta factible hacer permisionario del mismo al ciudadano en cuestión, a los fines de dar respuesta a su situación de urgencia y contribuir a la mejora de su hábitat.\nPor ello, en uso de las facultades delegadas por el Decreto 916/20\nEL SECRETARIO  DE OBRAS Y PLANEAMIENTO  URBANO\nR  E  S  U  E  L  V  E\nArtículo\n1º\n- Otórgase el presente PERMISO DE USO Y OCUPACIÓN del lote identificado catastralmente como Circunscripción VI, Sección H, Chacra 31, Fracción A, Manzana 67AN, Parcela 12, a los Señores Cristian Nahuel Argañaraz, DNI N° 38.441.527 y Maite Micaela Candelaria Gómez Arroyo DNI N° 39.710.039, a los efectos de su utilización como vivienda familiar única y permanente.\nArtículo\n2º\n- Regístrese,  notifíquese al beneficiario y dése intervención a la Dirección de Proyectos y Hábitat para la prosecución de las acciones.\nVBS\nGONZALEZ\n\n[DOC 13]\nBoletines/General Pueyrredon\nResolución Nº0128/0145\nResolución Nº 0128/0145\nPublicado en versión extractada\nGeneral Pueyrredon, 02/07/2020\nRESOLUCIONES DE EMVIAL DESDE LA 128 A 145 DE FECHA 02/07/2020 AL 31/07/2020.\nEXPTE. 403-C-20\nMar del Plata,  02 de Julio de 2020\nVisto las actuaciones obrantes en el Expediente Nº  403-C-20  Cpo. 1,  relacionadas con la ejecución de trabajos de para realizar el TOMADO DE JUNTAS, en calles pavimentadas de hormigón en la ciudad de Mar del Plata y,\nCONSIDERANDO\nQue la Dirección de Obras elaboró el Pliego de Bases y Condiciones y especificaciones técnicas para la ejecución de la obra de referencia.\nQue se ha verificado la documentación obrante en el expediente para la contratación de la obra de referencia a través de Cooperativas de Trabajo y contratistas especializados en el rubro, inscriptos en el Registro de Proveedores del Ente, verificando documentación y  ofertas de: COOP DE TRABAJO DEL PARQUE LTDA., COOP. DE TRABAJO CONSTRUYENDO ARGENTINA LTDA. Y COOP. DE TRABAJO EL BARRIO EN SUS PUÑOS LTDA.\nQue se ha seleccionado a la COOPERATIVA DE TRABAJO CONSTRUYENDO ARGENTINA LTDA, para la ejecución de la Obra TOMADO DE JUNTAS por un monto de Pesos Setecientos Sesenta Mil con 00/100 ($ 760.000,00.-), quien reúne los requisitos técnicos y se encuentra inscripta en el Registro de Cooperativas del Municipio.\nQue la Contaduria procede a imputar el gasto.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Contratar en forma directa a la COOPERATIVA DE TRABAJO CONSTRUYENDO ARGENTINA LIMITADA para la ejecución de la Obra TOMADO DE JUNTAS en calles pavimentadas en hormigón, a designar por la Dirección de Obras del Ente, dentro del ejido urbano de la ciudad, por un monto total de Pesos Setecientos Sesenta Mil con 00/100 ($ 760.000,00.-).\nARTÍCULO 2.- Autorizar a la Contaduria del Ente a abonar los correspondientes certificados de obra, una vez presentados, por los trabajos indicados en el punto anterior.\nARTÍCULO 3.-  La Contaduría del Ente tomará los recaudos pertinentes a fin de imputar a la partida correspondiente la aplicación que demande la presente erogación.\nARTÍCULO 4- Dese al Registro de Resoluciones, para su notificación intervenga  la Oficina de Compras y Dirección de Obras-\nMB\ng.l.\nRegistrado bajo el Nº   128/2020.\nEXPEDIENTE Nº 1100/4/2020 -Cpo1\nMar del Plata,  03  de Julio de 2020\nVISTO lo actuado en el Expte. nº 1100/4/2020 Cpo. 1, referido a la autorización para el uso  de un espacio reservado por discapacidad para estacionamiento frente al inmueble ubicado en calle SANTA FE  Nº 2547.\nCONSIDERANDO\nQue por Resolución Nº 05/2020  de la Presidencia del EMVIAL se autoriza al Sr. ANSALDI CARLOS AUGUSTO – DNI 4.309.191, la utilización de un (1) espacio reservado por discapacidad de seis (6) metros, con vigencia de Lunes a Domingos las 24 horas frente al inmueble sito en la calle SANTA FE Nº 2547 de esta ciudad, para el estacionamiento  del vehículo FORD ECOSPORT – DOMINIO HPB089.\nQue a fs. 25 el Sr.  Ansaldi Carlos Augusto solicita la rectificación de datos del rodado ya que ha sido vendido;  siendo el nuevo vehículo un FORD ECOSPORT -  DOMINIO NME908.\nQue a fs. 26, el Departamento de Ingeniería de Tránsito informa que no tiene objeciones de índole técnica para acceder a la actualización solicitada.\nQue  dicho informe cuenta con el visto bueno de la Vicepresidencia del Ente.\nPor ello, y EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PUBLICO\nRESUELVE\nARTICULO 1:  Autorizar al Señor  ANSALDI CARLOS AUGUSTO – DNI 4.309.191, la utilización de un (1) espacio reservado por discapacidad de seis (6) metros, con vigencia de Lunes a Domingos las 24 horas frente al inmueble sito en la calle SANTA FE Nº 2547 de esta ciudad, para el estacionamiento  del vehículo FORD ECOSPORT – DOMINIO NME908, el que deberá ser señalizado, demarcado y conservado por el recurrente, indicando en la señalización los datos específicos del vehículo autorizado.\nARTICULO 2: La autorización se otorga por el plazo de 2 años, debiendo acompañar para su renovación, una nueva solicitud con la documentación correspondiente.\nARTICULO 3: La autorización otorgada por el Artículo 1º está condicionada al estricto cumplimiento por parte del solicitante, de las obligaciones contenidas en la norma legal vigente.\nARTICULO 4: Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido, notifíquese a la Secretaria de Seguridad y a la Subsecretaria de Movilidad Urbana.\nM.B//\nskp.\nRegistrado bajo el Nº  129/2020\nEXPEDIENTE  Nº 767/E/19 - Cpo 1\nSOLICITUD 26/2019\nMar del Plata, 06 de Julio de 2020.-\nVISTO la presentación efectuada por la Empresa EDEA  S.A., por la cual solicita autorización para realizar  cruce de calle en el marco de la solicitud de referencia, a fin de llevar a cabo la Obra: TENDIDO DE CABLE SUBTERRANEO DE BAJA TENSION  EN CALLE ARISTOBULO DEL VALLE Y ROCA,   y\nCONSIDERANDO:\nQue rige para la presente tramitación  todo lo dispuesto en la Ordenanza Nº 17427/06.\nQue a fs. 36/37 la Dirección de Obras ha efectuado la valorización correspondiente del sector afectado.\n.\nQue la empresa ha efectuado el pago correspondiente a la reparación del pavimento conforme recibo oficial Nº 20/000006604/00\nPor ello,\nY EN USO DE LAS FACULTADES  QUE LE SON PROPIAS,\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTICULO 1º.- Otorgar el permiso de rotura correspondiente , conforme a lo establecido en el art. 1º de la Ordenanza Nº 17427, a la empresa  EDEA  S.A., para realizar trabajos de rotura de pavimento en el siguiente sector:\nROCA Y ARISTOBULO DEL VALLE                                    6,60 M2\nARISTOBULO DEL VALLE Y RODRIGUEZ PEÑA            6,60 M2\nARTICULO 2º.- El permisionario deberá dar cumplimiento a las disposiciones vigentes-muy especialmente a la ORDENANZA Nº 8610-MODIFICADA POR ORDENANZA Nº 12.278- que regula las condiciones de seguridad en el tránsito, al ejecutarse obras en la vía pública.\nARTICULO 3º.- En ningún caso podrá ser afectada la totalidad de la calzada. No se autorizará una nueva rotura de calle, hasta tanto  no sea reparada la iniciada  anteriormente.\nARTICULO 4º.- El permisionario deberá comunicar al EMVIAL, con una antelación mínima  de  cuarenta  y ocho (48)  horas,  fehacientemente mediante nota o vía Mail, de  la\nfinalización de los trabajos de enterramiento de la cañería y su tapada correspondiente, a los efectos que el ente tome intervención para la posterior reparación.\nARTICULO 5º.- La reparación del pavimento afectado estará a cargo del EMVIAL una vez aprobada la sub-base por el departamento de Laboratorio del EMVIAL.\nARTICULO 6º.- La falta de autorización para la ejecución de los trabajos, la inobservancia de las características técnicas de ejecución y/o reparación o el incumplimiento de los plazos establecidos, o de las órdenes impartidas, dará lugar a la sanción de entre 1 y 20 sueldos mínimos del personal de la Administración Pública Municipal, ello sin perjuicio del pago de la reparación en caso de corresponder  según lo establecido en la Ordenanza 17427/06  Art. 7.\nARTICULO 7º.- La responsabilidad civil por la ejecución de la obra y todos sus emergentes, será asumida en forma conjunta y total por EDEA S.A. y  la empresa PLANTEL S.A., en su carácter de  Contratista de la obra;  deslindando de toda responsabilidad a la Municipalidad del Partido de General Pueyrredón.\nARTICULO 8º.- Registrar, notificar a la firma solicitante y por Inspección de Obras, y Laboratorio,  procédase a ejecutar los controles correspondientes.\nM.B.//\nrar\nRegistrado bajo el  N º 130/2020\nEXPEDIENTE  Nº 3566/5/16 -Cpo1\nMar del Plata,  07  de julio de 2020\nVISTO el expediente  3566-5-2016 Cpo 1  que trata la utilización de un espacio reservado para uso el transporte escolar  frente  al inmueble  en calle CASTELLI  Nº 1240 utilizado por  el JARDIN MATERNAL Y DE INFANTES DECROLY, y\nCONSIDERANDO\nQue mediante resolución nº 88/19 de la Presidencia del EMVIAL, con fecha 03/04/2019 se autorizó al mencionado Establecimiento la utilización de un espacio reservado de  (08) metros con vigencia de Lunes a Viernes en el horario de 07:00 a 20:00 hs. Y Sábados de 9:00 a 16:00 hs.  frente al inmueble sito en calle CASTELLI  Nº 1240 de esta ciudad.\nQue a fs. 41/42 la Sra. Verónica V. Gomez, informa que el establecimiento educativo cerró sus puertas de manera definitiva, por lo que solicita la baja del espacio reservado.\nQue a fs. 43 el Departamento de Ingeniería de Tránsito produce informe donde no formula objeciones de orden técnico para autorizar la baja solicitada.\nQue  dicho informe cuenta con el visto bueno de la Vicepresidencia del Ente.\n.\nQue a fs. 45/46 la División Recursos agrega informe de  deuda actualizado.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS;\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Dar de Baja el espacio reservado otorgado al JARDIN MATERNAL Y DE INFANTES DECROLY, mediante Resolución Nº 88/2019 de la Presidencia del EMVIAL con fecha 03/04/2019; de ocho  (08) metros con vigencia de Lunes a Viernes en el horario de 07:00 a 20:00 hs. Y Sábados de 9:00 a 16:00 hs.  frente al inmueble sito en calle CASTELLI  Nº 1240 de esta ciudad; debiendo reponer las aceras a su estado anterior.\nARTÍCULO 2.- Dese al Registro de Resoluciones; intervenga la División Recursos, para su notificación y demás efectos intervenga el Departamento de Ingeniería  de Tránsito. Cumplido notifíquese a la Secretaría de Seguridad y a la Subsecretaría de  Movilidad Urbana.\nM.B//\ns.k.p.\nRegistrado bajo el  Nº  131/2020\nEXPEDIENTE  Nº  484/C/20\nMar del Plata, 7 de Julio de 2020\nVisto las actuaciones obrantes en el Expediente Nº 484-C-20  Cpo. 1 Alc. 0, relacionado con la “ADQUISICIÓN DE CEMENTO CPC 40 A GRANEL” y\nCONSIDERANDO\nQue de acuerdo a lo determinado en el Artículo Nº 151 de la Ley Orgánica de las Municipalidades corresponde efectuar el llamado a Licitación Privada.\nQue ha sido confeccionado el Pliego de Bases y Condiciones obrante en el citado expediente.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Apruébese el Pliego de Bases y Condiciones y demás documentación elaborada por la Oficina de Compras.\nARTÍCULO 2.- Llámese a Licitación Privada Nº  14/20 para la “ADQUISICIÓN DE DE CEMENTO CPC 40  A GRANEL”, en un  todo de acuerdo con el Pliego que se aprueba en el artículo anterior, cuya apertura se  llevará  a  cabo  el día 14 de Julio de 2020  a las  11,00 horas.-\nARTÍCULO 3.-  Confórmese una Comisión de Estudio de Ofertas y Adjudicación para la presente Licitación con un representante de las siguientes áreas: Dirección General, Contaduría,  Departamento de Compras y área Laboratorio.\nARTÍCULO 4.- Invítese  a participar a las firmas del ramo.\nARTÍCULO 5.- La Contaduría del Ente tomará los recaudos pertinentes a fin de imputar a la partida presupuestaria correspondiente, la erogación que demande el cumplimiento de la presente.\nARTÍCULO 6.- Dése al Registro de Resoluciones; comuníquese a quienes corresponda.\nMB/\ng.l.\nRegistrado bajo el Nº   132/2020\nMar del Plata, 7 de Julio de 2020\nVisto las actuaciones obrantes en el  expediente Nº  79-C-20 cpo 1,  relacionado  con la ADQUISICIÓN DE ASFALTO,  y\nCONSIDERANDO\nQue mediante Resolución Número 118/20 de fecha 5 de Junio pasado, se efectuó la compra directa a la firma FLUMAT SRL, por un valor de Pesos Dos Millones Doscientos setenta y Tres Mil Doscientos Cincuenta y Tres con 00/100 ($ 2.273.523,00.-) por la provisión de asfalto en caliente, descargado en la planta de asfalto del Ente, habilitada por al Secretaria de la Energía de la Nación. .\nQue según informa la jefa de compras del ente, en su informe que obra en el expediente, teniendo en cuenta que la carga del camión que transporta asfalto en caliente, se produce mediante cisterna térmica, que debe cargar entre 20 y 30 toneladas, según la capacidad de cada cisterna,  -\nla cual lleva quemadores y aislamiento térmico para mantener la temperatura ideal hasta el momento de la descarga en los tanques de la planta de asfalto del Ente-\nla compra antes mencionada, efectuada mediante orden de compra Nº 564/20, no alcanza a cubrir la totalidad de los tres (3) viajes de asfalto, teniendo en cuenta que los mismos no se pueden fraccionar por su condición de transporte en caliente y la capacidad mínima de carga de las cisternas.\nQue ya se había determinado que el precio de la adquisición a la mencionada firma, es de un valor conveniente al valor corriente de plaza, y que por los motivos de carga mencionados se sugirió realizar la ampliación de por un valor de Pesos Seiscientos Setenta y Dos Mil Novecientos Sesenta y Dos con 81/100 ($ 672.962,81.-), correspondientes a 17.76TN que restan para completar la carga de la cisterna.\nQue la Contaduría procede a realizar la imputación preventiva correspondiente.\nEL PRESIDENTE DEL ENTE MUNICIPAL  DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nR E S U E L V E\nARTÍCULO 1.- Autorizar la ampliación de la compra directa adjudicada a la firma FLUMAT SRL, por la ADQUISICIÓN DE ASFALTO, por un monto total de Seiscientos Setenta y Dos Mil Novecientos Sesenta y Dos con 81/100 ($ 672.962,81.-) para completar la carga total de 25.20TN de la cisterna, para descarga en planta de asfalto del Ente, en un todo de acuerdo a  lo prescripto en el Artículo 156, Inc., 10 de la Ley Orgánica de las Municipalidades.\nARTÍCULO  2.- La Contaduría tomará los recaudos pertinentes a fin de afectar a la partida presupuestaria correspondiente el egreso que demande la ejecución de la presente contratación.\nARTÍCULO 3.- Dese al Registro de Resoluciones, para su notificación y demás efectos intervengan Oficina de Compras, Contaduría y Tesorería.\nMB\nGl/\nRegistrado bajo el Nº   133/2020\nEXPTE.  430-C-20\nMar del Plata,  7 de Julio de 2020\nVisto las actuaciones obrantes en el Expediente Nº  430-C-20 Cpo. 1,  relacionadas con la ejecución de trabajos para la construcción de CORDON CUNETA, tres cuadras de la ciudad de Mar del Plata, bajo la modalidad Contribución por Mejoras, y,\nCONSIDERANDO\nQue la Dirección de Obras elaboró el Pliego de Bases y Condiciones y especificaciones técnicas para la ejecución de la obra de referencia.\nQue se ha verificado la documentación obrante en el expediente para la contratación de la obra de referencia a través de Cooperativas de Trabajo y contratistas especializados, todos ellos inscriptos en el Registro de Proveedores del Ente.\nQue se han recibido presupuestos de: COOP. DE TRABAJO DEL PARQUE LTDA., CUADRADO MIRTA NOEMI, ARQUIVIAL SERVICIOS SRL EN FORMACION, MARCO DEBORA FLORENCIA, COOP. DE TRABAJO EL BARRIO EN SUS PUÑOS LTDA., COOP. DE TRABAJO OBREROS DEL SEÑOR LTDA. Y COOP. DE TRABAJO CONSTRUYENDO ARGENTINA LTDA.-\nQue se ha seleccionado a la COOPERATIVA DE TRABAJO DEL PARQUE LTDA, para la ejecución de la Obra Construcción de Cordón Cuneta, por un monto de Pesos Cuatrocientos Noventa y Cinco Mil  con 00/100 ($ 495.000,00.-), quien reúne los requisitos técnicos y se encuentra inscripta en el Registro de Cooperativas del Municipio.\nQue la Contaduria procede a imputar el gasto.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Contratar en forma directa a la COOPERATIVA DE TRABAJO DEL PARQUE LTDA, para la ejecución de la Obra CONSTRUCCION DE CORDON CUNETA en las calles designadas por la Dirección de Obras del Ente, dentro del ejido urbano de la ciudad, bajo la modalidad de Contribución por Mejoras,  por un monto total de Pesos Cuatrocientos Noventa y Cinco Mil con 00/100 ($ 495.000,00.-).\nARTÍCULO 2.- Autorizar a la Contaduria del Ente a abonar los correspondientes certificados de obra, una vez presentados, por los trabajos indicados en el punto anterior.\nARTÍCULO 3.-  La Contaduría del Ente tomará los recaudos pertinentes a fin de imputar a la partida correspondiente la aplicación que demande la presente erogación.\nARTÍCULO 4.- Dese al Registro de Resoluciones, para su notificación intervenga  la Oficina de Compras y Dirección de Obras-\nMB\ng.l.\nRegistrado bajo el Nº   134/2020\nEXPEDIENTE Nº 398/O/2020-Cpo1\nMar del Plata, 16 de Julio de 2020\nVISTO lo actuado en el Expte. nº 398/O/2020 Cpo. 1, referido a la autorización de un espacio reservado por discapacidad para estacionamiento frente al inmueble ubicado en  la calle  San Luis Nº 3421.\nCONSIDERANDO\nQue a fs. 01 la Sra. Olivera Mercedes con DNI 12.912.586 solicita se le otorgue un espacio reservado por discapacidad para  el estacionamiento del vehículo PEUGEOT 306 SEDAN - DOMINIO BRR939 frente al inmueble de calle San Luis Nº 3421.\nQue a fs. 02/07 obran agregadas copias de: Escritura de la propiedad - Certificado de discapacidad – Certificado de matrimonio – Cedula de identificación del vehículo y de D.N.I. del solicitante.\nQue a fs. 08 el Departamento de Ingeniería de Tránsito informa que no tiene objeciones de índole técnica para acceder a dicho requerimiento, sugiriendo dar intervención a la Asesoría Letrada.\nQue  dicho informe cuenta con el visto bueno de la Vicepresidencia del Ente.\nQue a fs. 10  el Departamento de  Asesoría Legal se expide informando que no encuentra obstáculos legales para que se dicte el acto administrativo pertinente, con fundamento en lo expresamente previsto en la Ley 24.314 – art 20 d).\nPor ello, y EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PUBLICO\nRESUELVE\nARTICULO 1: Autorizar a la Señora OLIVERA MERCEDES – DNI 12.912.586, la utilización de un (1) espacio reservado por discapacidad de seis (6) metros, con vigencia de Lunes a Domingos las 24 horas frente al inmueble sito en la calle  SAN LUIS Nº 3421 de esta ciudad, para  el estacionamiento del vehículo PEUGEOT 306 SEDAN  - DOMINIO BRR939, el que deberá ser señalizado, demarcado y conservado por el recurrente, indicando en la señalización los datos específicos del vehículo autorizado.\nARTICULO 2: La autorización se otorga por el plazo de 2 años, debiendo acompañar para su renovación, una nueva solicitud con la documentación correspondiente.\nARTICULO 3: La autorización otorgada por el Artículo 1º está condicionada al estricto cumplimiento por parte del solicitante, de las obligaciones contenidas en la norma legal vigente.\nARTICULO 4: Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido, notifíquese a la  Secretaría de Seguridad y a la Subsecretaría de  Movilidad Urbana.\nM.B.//\nAr\nRegistrado bajo el Nº 135/2020\nEXPTE. 439-C-2020\nMar del Plata, 17 de Julio de 2020\nVisto las actuaciones obrantes en el Expediente Nº 439-C-2020  Cpo. 1 Alc. 0, relacionado con la “ADQUISICIÓN DE ELEMENTOS DE DESGASTE PARA MAQUINAS VIALES”,\nCONSIDERANDO\nQue de acuerdo a lo determinado en el Artículo Nº 151 de la Ley Orgánica de las Municipalidades corresponde efectuar el llamado a Licitación Privada.\nQue ha sido confeccionado el Pliego de Bases y Condiciones obrante en el citado expediente.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL\nDE VIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Apruébese el Pliego de Bases y Condiciones y demás documentación elaborada por la Oficina de Compras.\nARTÍCULO  2.- Llámese a Licitación Privada Nº  13/2020 para la “ADQUISICIÓN DE ELEMENTOS DE DESGASTE PARA MAQUINAS VIALES”, en un  todo de acuerdo con el Pliego que se aprueba en el artículo anterior, cuya apertura se  llevará  a  cabo  el  día  30 de Julio de 2020  a las  11,00 horas.-\nARTÍCULO 3.-  Confórmese una Comisión de Estudio de Ofertas y Adjudicación para la presente Licitación con un representante de las siguientes áreas: Dirección General, Contaduría, Departamento de Compras y Taller.\nARTÍCULO 4.- Invítese  a participar a las firmas del ramo.\nARTÍCULO 5.- La Contaduría del Ente tomará los recaudos pertinentes a fin de imputar a la partida presupuestaria correspondiente, la erogación que demande el cumplimiento de la presente.\nARTÍCULO 6.- Dese al Registro de Resoluciones; comuníquese a quienes corresponda.\nM.B.\ngl/\nRegistrado bajo el Nº   136/2020.\nEXPTE. 484-C-2020\nMar del Plata, 17 de Julio de 2020\nVisto las actuaciones obrantes en el Expediente Nº 484-C-2020 Cpo. 1,  relacionado con  la Licitación Privada Nº 14/2020 para la  “ADQUISICIÓN DE CEMENTO CPC40 A GRANEL”, y\nCONSIDERANDO\nQue se ha cumplido con las formalidades del Primer  Llamado a Licitación Privada, según da cuenta la documentación agregada al expediente de referencia.\nQue conforme surge del acta de apertura se presentaron dos firmas oferentes: DE LEON MEDINA SRL y CEMENTOS AVELLANEDA SA.\nQue no se  efectuaron observaciones y/o impugnaciones.\nQue  sobre la adjudicación se expide la Comisión de Estudio de Ofertas y Adjudicación.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Aprobar el llamado a Licitación Privada Nº 14/2020, para la “ADQUISICIÓN DE CEMENTO CPC40 A GRANEL” cuya apertura fuera efectuada el día 14 de Julio de 2020  a las  11 ,00 horas.\nARTÍCULO  2.- Aceptar como válidas las ofertas de las firmas DE LEON MEDINA SRL y CEMENTOS AVELLANEDA SA.\nARTÍCULO 3.- Adjudicar la Licitación Privada Nº 14/2020, para la “ADQUISICIÓN DE CEMENTO CPC40 A GRANEL” a la firma\nCEMENTOS AVELLANEDA SA, por ser su oferta de menor valor, conveniente y ajustarse al Pliego de Bases y Condiciones, por un monto total de PESOS DOS MILLONES SETECIENTOS TREINTA Y SIETE MIL CUATROCIENTOS CINCUENTA Y OCHO CON 50/100 ($ 2.737.458,50) por la provisión de TRESCIENTAS CINCUENTA (350) TONELADAS DE CEMENTO PORTLAND COMPUESTO CPC40, A GRANEL. MARCA: CEMENTOS AVELLANEDA A $ 7.821,31.- C/U.\nARTÍCULO 4.- Requiérase de la firma adjudicataria que constituya dentro de los cinco (5) días de notificada de la presente adjudicación, deposito de garantía de contrato equivalente al cinco por ciento (5%) del monto total adjudicado.\nARTICULO 5.- Reintégrense el Depósito de Garantía de Mantenimiento de Oferta a  las    Firmas DE LEON MEDINA SRL Recibo Oficial Numero 2100 y CEMENTOS AVELLANEDA SA Recibo Oficial Numero 2101,  una vez cumplimentado lo requerido en el articulo precedente.\nARTÍCULO 6.- La Contaduría del Ente tomará los recaudos pertinentes a fin de imputar a la partida correspondiente la erogación que demande la presente Resolución.\nARTICULO 7.- Dese al Registro de Resoluciones, para su notificación intervenga  la Oficina de Compras, Contaduría y  Tesorería.\nM.B/\ng.l.\nRegistrado bajo el Nº  137/2020.\nEXPEDIENTE Nº  2497/4/2020-Cpo1\nMar del Plata,  17 de Julio de 2020\nVISTO lo actuado en el Expte. nº 2497/4/2020 Cpo. 1, referido a la autorización de un espacio reservado por discapacidad para estacionamiento  para ascenso y descenso frente al inmueble ubicado en  la calle Necochea Nº 3490.\nCONSIDERANDO\nQue a fs. 01 la Sra. IÑIGO LAURA GRACIELA con DNI 18.312.005 solicita se le otorgue un espacio reservado por discapacidad para  ascenso y descenso  frente al inmueble de calle Necochea Nº 3490; dejando constancia que utiliza para su desplazamiento una silla de ruedas eléctrica tipo scooter, siendo necesario el acceso  por la rampa.\nQue a fs. 02/07 obran agregadas copias de: Escritura de la propiedad -  fotografía del frente del inmueble - de D.N.I. del solicitante  y   de Certificado de discapacidad.\nQue a fs. 08 el Departamento de Ingeniería de Tránsito informa que no tiene objeciones de índole técnica para acceder a dicho requerimiento, sugiriendo dar intervención a la Asesoría Letrada.\nQue  dicho informe cuenta con el visto bueno de la Vicepresidencia del Ente.\nQue a fs. 10  el Departamento de  Asesoría Legal se expide informando que no encuentra obstáculos legales para que se dicte el acto administrativo pertinente, con fundamento en lo expresamente previsto en la Ley 24.314 – art 20 d).\nPor ello, y EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PUBLICO\nRESUELVE\nARTICULO 1: Autorizar a la Señora IÑIGO LAURA GRACIELA – DNI 18.312.005, la utilización de un (1) espacio reservado por discapacidad de seis (6) metros para ascenso y descenso, con vigencia de Lunes a Domingos las 24 horas frente al inmueble sito en la calle  NECOCHEA Nº 3490 de esta ciudad, el que deberá ser señalizado, demarcado y conservado por el recurrente.\nARTICULO 2: La autorización se otorga por el plazo de 2 años, debiendo acompañar para su renovación, una nueva solicitud con la documentación correspondiente.\nARTICULO 3: La autorización otorgada por el Artículo 1º está condicionada al estricto cumplimiento por parte del solicitante, de las obligaciones contenidas en la norma legal vigente.\nARTICULO 4: Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido, notifíquese a la  Secretaría de Seguridad y a la Subsecretaría de  Movilidad Urbana.\nM.B.//\nSkp.\nRegistrado bajo el Nº   138/2020\nEXPEDIENTE  Nº 486/C/2020\nMar del Plata, 21 de Julio de 2020\nVisto las actuaciones obrantes en el Expediente Nº 486-C-2020  Cpo. 1 Alc. 0, relacionado con la “ADQUISICION DE PIEDRA PARA LA ELABORACION DE HORMIGON” y,\nCONSIDERANDO\nQue de acuerdo a lo determinado en el artículo Nº 151 de la Ley Orgánica de las Municipalidades corresponde efectuar el llamado a Licitación Privada.\nQue ha sido confeccionado el Pliego de Bases y Condiciones obrante en el citado expediente.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\n.\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Apruébese el Pliego de Bases y Condiciones y demás documentación elaborada por la Oficina de Compras.\nARTÍCULO 2.- Llamase a Licitación Privada Nº 15/2020 para la “ADQUISICION DE PIEDRA PARA LA ELABORACION DE HORMIGON”, en un todo de acuerdo con el Pliego que se aprueba en el articulo anterior, cuyo Presupuesto Oficial asciende a la suma de Pesos TRES MILLONES CIENTO CUARENTA MIL con  00/100 ($ 3.140.000,00.-).\nARTÍCULO 3.- Fíjese para el 29 de Julio de 2020 a las 11:00 horas la apertura de las propuestas que serán presentadas en la Oficina de Compras del Ente hasta el día y hora del acto de apertura, en un todo de acuerdo con lo establecido en Pliego de Bases y Condiciones.\nARTÍCULO 4.- Conformase una Comisión de Estudio de Ofertas y Adjudicación para la presente Licitación con un representante de la oficina de Contaduría; Dirección General; Oficina de Compras y Departamento de Laboratorio.\nARTÍCULO 5.- Invitase  a participar a las firmas del ramo.\nARTÍCULO 6.- La Contaduría del Ente adoptará los recaudos pertinentes a fin de imputar a la partida presupuestaria correspondiente la erogación que demande la presente Resolución.\nARTÍCULO 7.- Dese el Registro de Resoluciones comuníquese a quienes corresponda.\nM.B\ngl\nRegistrado bajo el Nº 139 / 2020\nMar del Plata, 24 de Julio de 2020\nVISTO lo dispuesto en el Decreto Nº 1322/09, y\nCONSIDERANDO\nQue por el Decreto 1322/09 se autoriza al Ente Municipal de Vialidad y Alumbrado Público a implementar la Remuneración por Resultados para incentivar la productividad del personal del Ente.\nQue se considera conveniente modificar las pautas mediante las cuales se abonaban a los agentes del Ente distintas tareas de mantenimiento afectadas al Alumbrado Público.\nQue no obstante dichas modificaciones, es necesario mantener un esquema de Remuneración por Resultados como forma de remunerar a los agentes que realicen tales tareas, el cual ha demostrado en diferentes ocasiones ser la modalidad prestacional que mejor se adapta a las necesidades del Ente en términos de productividad, eficiencia y eficacia.\nQue a efectos de efectuar la liquidación es necesario establecer parámetros claros que definan cuáles son las metas a cumplir.\nQue la presente tendrá vigencia a partir del entre el 1 de junio del presente año.\nPor ello Y EN USO DE FACULTADES\nQUE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1º.- Incorporar dentro de la Modalidad Prestacional REMUNERACIÓN POR RESULTADO (R.R). las tareas de mantenimiento afectadas al Alumbrado Público que se enuncian en el ANEXO I, dejándose sin efecto toda resolución emitida con anterioridad que se oponga a la presente.-\nartículo 2º.-  Establecer para cada tarea como piso a cumplir y valor unitario a pagar a partir de alcanzado dicho piso, los indicados en el Anexo I que forma parte de la presente.-\nartículo 3º.- Los montos indicados en el Anexo I de la presente serán distribuidos –previa deducción de la proporción asignada al fondo común- directamente entre todos los agentes que participen efectivamente en la prestación, en proporción al grado de afectación y participación que cada agente haya tenido según lo que establezcan los Jefes de las áreas involucradas.-\nartículo 4º.- Todos las tareas que se efectúen en el marco de lo establecido en la presente, deberán ser previamente solicitadas y autorizadas por la Dirección de Alumbrado Público.-\nartículo 5º.- Lo dispuesto en la presente tendrá vigencia para los trabajos realizados a partir del 1 de junio del presente año.-\nartículo 6º.- Dar al registro de resoluciones y comunicar a las áreas correspondientes.-\nRegistrado bajo el Nº 140 / 2020\nANEXO I: PISOS A CUMPLIR Y VALORES UNITARIOS PARA CADA TAREA DE MANTENIENTO DE ALUMBRADO PÚBLICO\nOrden\nItems\nPiso\nValor a pagar p/Unidad que supere el piso\n1\nTendido de cruce de calle\n4\n$ 1.048,83\n2\nRetiro y Colocación de artefactos simple sobre columna existente\n9\n$ 1.398,44\n3\nArmado e inst.TC\n0,66\n$ 31.178,13\n4\nAcondicionamiento de TC\n2\n$ 8.390,64\n5\nArmado de Bandeja TC e Instalación\n0,66\n$ 25.171,92\n6\nCableado de columnas\n10\n$ 1.678,13\n7\nReparación o instalación de columna o postes y reparación en calle\n2\n$ 10.392,48\n8\nPintura en calle, columna 9 metros\n3\n$ 8.390,64\n9\nPintura en taller columna 9 metros\n4\n$ 5.196,36\n10\nPuestas a Tierra (inst. jabalina, tres metros de cable desnudo y conexión)\n4\n$ 4.195,32\n11\nAcondicionado Caja de conexión subterránea\n10\n$ 2.078,54\n12\nArmado sobrebase con HºAº elaborado\n6\n$ 3.464,24\n13\nArmado sobrebase/base sin HºAº manual\n3\n$ 10.392,71\n14\nTendido Vano Subterráneo\n70\n$ 346,44\n15\nZanjeado Vano Subterráneo en tierra\n18\n$ 1.732,12\n16\nRetiro de artefactos o Colocación\n18\n$ 932,29\n17\nLlenado de base para columnas Manual\n3\n$ 10.392,71\n18\nArmado Columna nueva tres tramos\n3\n$ 10.392,48\n19\nRecupero de Artefactos\n10\n$ 1.398,44\n20\nPrueba de Artefactos\n40\n$ 419,53\n21\nInstalación de Brazos\n6\n$ 2.796,88\nEXPEDIENTE  Nº 501/C/2020-1/0\nMar del Plata, 27 de Julio de 2020\nVisto las actuaciones obrantes en el Expediente Nº 501-C-2020  Cpo. 1 Alc. 0, relacionado con la “ADQUISICION DE GRANZA” y,\nCONSIDERANDO\nQue de acuerdo a lo determinado en el artículo Nº 151 de la Ley Orgánica de las Municipalidades corresponde efectuar el llamado a Licitación Publica.\nQue ha sido confeccionado el Pliego de Bases y Condiciones obrante en el citado expediente.\nPor ello,\nY HACIENDO USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Apruébese el Pliego de Bases y Condiciones y demás documentación elaborada por la Oficina de Compras.\nARTÍCULO 2.- Llamase a Licitación Pública Nº 07/2020 para la “ADQUISICION DE GRANZA”, en un todo de acuerdo con el Pliego que se aprueba en el articulo anterior, cuyo Presupuesto Oficial asciende a la suma de Pesos TREINTA Y DOS  MILLONES SEISCIENTOS SETENTA Y SEIS MIL SETECIENTOS CINCUENTA CON  00/100 ($ 32.676.750,00.-).\nARTÍCULO 3.- Fíjese para el día 19 de Agosto de 2020 a las 11:00 horas la apertura de las propuestas que serán presentadas en la Oficina de Compras del Ente hasta el día y hora del acto de apertura, en un todo de acuerdo con lo establecido en Pliego de Bases y Condiciones.\nARTÍCULO 4.- Conformase una Comisión de Estudio de Ofertas y Adjudicación para la presente Licitación con un representante de Dirección General, Contaduría; Oficina de Compras, Asesoria Letrada y Departamento de Laboratorio.\nARTÍCULO 5.- Efectúense las correspondientes publicaciones, por un (1) día en los diarios La Capital y El Atlantico de la ciudad de Mar del Plata y por dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires.\nARTÍCULO 6.- La Contaduría del Ente adoptará los recaudos pertinentes a fin de imputar a la partida presupuestaria correspondiente la erogación que demande la presente Resolución.\nARTÍCULO 7.- Dese el Registro de Resoluciones comuníquese a quienes corresponda.\nM.B.\ngl\nRegistrado bajo el Nº  141/2020\nEXPTE.  500-C-2020\nMar del Plata,  31 de Julio de 2020\nVisto las actuaciones obrantes en el Expediente Nº  500-C-20 Cpo. 1,  relacionadas con la ejecución de trabajos para la realización de la ROTURA Y ACONDICIONAMIENTO DE BASE EN PAVIMENTOS ASFALTICOS, y,\nCONSIDERANDO\nQue la Dirección de Obras elaboró el Pliego de Bases y Condiciones y especificaciones técnicas para la ejecución de la obra de referencia.\nQue se ha verificado la documentación obrante en el expediente para la contratación de la obra de referencia a través de Cooperativas de Trabajo y contratistas especializados, todos ellos inscriptos en el Registro de Proveedores del Ente.\nQue se han recibido presupuestos de: COOP. DE TRABAJO DEL PARQUE LTDA., COOP. DE TRABAJO EL CHE LTDA,  COOP. DE TRABAJO SEGUIMOS LUCHANDO LTDA.,   COOP. DE TRABAJO EL BARRIO EN SUS PUÑOS LTDA, CUADRADO MIRTA NOEMI Y  ARQUIVIAL SERVICIOS SRL EN FORMACION.-\nQue se ha seleccionado a la COOPERATIVA DE TRABAJO EL CHE LTDA por un monto de Pesos Quinientos Doce Mil con 00/100 ($ 512.000,00.-) y a la COOPERATIVA DE TRABAJO EL BARRIO EN SUS PUÑOS LTDA por un monto de Pesos Quinientos Doce Mil Quinientos  con 00/100 ($ 512.500,00.-),  para la ejecución de la Obra ROTURA Y ACONDICIONAMIENTO DE BASE EN PAVIMENTOS ASFALTICOS. Ambas reúnen los requisitos técnicos y se encuentran inscriptas en el Registro de Cooperativas del Municipio.\nQue la Contaduria procede a imputar el gasto.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Contratar en forma directa a la COOPERATIVA DE TRABAJO EL CHE LTDA y a la COOPERATIVA DE TRABAJO EL BARRIO EN SUS PUÑOS LTDA,  para la ejecución de la Obra ROTURA Y ACONDICIONAMIENTO DE BASE EN PAVIMENTOS ASFALTICOS en las calles designadas por la Dirección de Obras del Ente, dentro del ejido urbano de la ciudad, por una superficie de dos mil metros cuadrados por un monto total de Pesos Un Millón Veinticuatro Mil Quinientos con 00/100 ($ 1.024.500,00.-), siendo las contrataciones individuales por mil metros cuadrados cada una respectivamente.\nARTÍCULO 2.- Autorizar a la Contaduria del Ente a abonar los correspondientes certificados de obra, una vez presentados, por los trabajos indicados en el punto anterior.\nARTÍCULO 3.-  La Contaduría del Ente tomará los recaudos pertinentes a fin de imputar a la partida correspondiente la aplicación que demande la presente erogación.\nARTÍCULO 4.- Dese al Registro de Resoluciones, para su notificación intervenga  la Oficina de Compras y Dirección de Obras-\nMB\ng.l.\nRegistrado bajo el Nº 142 / 2020\nVISTO lo dispuesto en el Decreto Nº 1322/09, y\nCONSIDERANDO\nQue por el Decreto 1322/09 se autoriza al Ente Municipal de Vialidad y Alumbrado Público a implementar la Remuneración por Resultados para incentivar la productividad del personal del Ente.\nQue se considera conveniente modificar las pautas mediante las cuales se abonaban a los agentes del Ente las tareas realizadas por la Dirección de Alumbrado Público durante los fines de semana, feriados, asuetos y días no laborables.\nQue no obstante dichas modificaciones, es necesario mantener un esquema de Remuneración por Resultados como forma de remunerar a los agentes que realicen tales tareas, el cual ha demostrado en diferentes ocasiones ser la modalidad prestacional que mejor se adapta a las necesidades del Ente en términos de productividad, eficiencia y eficacia.\nQue a efectos de efectuar la liquidación es necesario establecer parámetros claros que definan cuáles son las metas a cumplir y su correspondiente contraprestación.\nQue el cobro de la Remuneración por Resultados es incompatible con el cobro de horas extras.\nQue la presente tendrá vigencia a partir del entre el 1 de julio del presente año.\nPor ello Y EN USO DE FACULTADES\nQUE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1º: Establézcase que las tareas realizadas por la Dirección de Alumbrado Público durante los fines de semana y feriados serán remuneradas de acuerdo a los parámetros establecidos en el ANEXO I, que forma parte de la presente.-\nartículo 2º: Los montos indicados en el Anexo I de la presente serán directamente distribuidos entre todos los agentes que participen efectivamente en la prestación y formen parte de la cuadrilla de trabajo, en proporción al grado de afectación y participación que cada agente haya tenido según lo que establezcan los Jefes de las áreas involucradas.-\nartículo 3º: Todos las tareas que se efectúen en el marco de lo establecido en la presente, deberán ser previamente solicitadas y autorizadas por la Dirección de Alumbrado Público. El parte de trabajo por fin de semana o feriado -según el caso- estará compuesto de un total de 115 (ciento quince) reparaciones a efectuar por cada cuadrilla de trabajo.-\nartículo 4º: Lo dispuesto en la presente tendrá vigencia para los trabajos realizados a partir del 1 de julio del presente año.-\nARTÍCULO 5º: Déjase constancia que el cobro de la Remuneración por Resultados es incompatible con el cobro de horas extras.\nartículo 6º.-  Déjase sin efecto la Resolución 134/2017 y sus modificatorias y toda otra que se oponga a la presente.-\nartículo 7º.- Dar al registro de resoluciones y comunicar a las áreas correspondientes.-\nANEXO I:MONTOS A ABONAR POR LAS REPARACIONES CORRECTAMENTE REALIZADAS DURANTE LOS FINES DE SEMANA Y FERIADOS\nCantidad de reparaciones correctamente realizadas por fin de semana o feriado\nMonto a abonar\nEntre 57 y 115\nReparaciones correctamente realizadas x $ 699,22\nMenos de 57\nEn caso de que hubieran existido razones de fuerza mayor, impedimentos climáticos o existan fundamentos razonable que hubiesen impedido alcanzar las 57 reparaciones, se abonará:\n56 x $ 699,22\nRegistrado bajo el Nº 143/2020\nMar del Plata, 31 de julio de 2020\nVISTO lo dispuesto en el Decreto Nº 1322/09, y\nCONSIDERANDO\nQue por el Decreto 1322/09 se autoriza al Ente Municipal de Vialidad y Alumbrado Público a implementar la Remuneración por Resultados para incentivar la productividad del personal del Ente.\nQue con fecha 11 de marzo de 2020, la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS), declaró el brote del nuevo coronavirus (COVID-19) como una pandemia.\nQue en vistas de que por ese motivo parte del personal del EMVIAL y del EMSUR se encuentra con licencia total o parcial, se estableció un plan conjunto de poda y despeje de luminarias entre ambos Entes, con el objeto de efectuar un mantenimiento de los árboles situados en la vía pública y obtener mayores niveles de iluminación.\nQue para dicha tarea, el EMVIAL aportará un hidroelevador que será conducido por un agente del Ente, por lo que resulta necesario establecer una forma de retribuir dicho trabajo dentro del esquema de Remuneración por Resultados\nQue la presente tendrá vigencia a partir del entre el 1 de julio del presente año y hasta que dure el estado de pandemia por el brote del virus identificado como COVID-19.-\nPor ello Y EN USO DE FACULTADES\nQUE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1º: Establézcase que el agente del Ente que conduzca el hidroelevador durante los trabajos de poda ejecutados en forma conjunta con el EMSUR, percibirá por dicha labor la suma equivalente a dos (2) reparaciones de lámparas del PLAN CERO, según lo estipulado en la Resolución 75/2020 o aquella que la modifique.-\nartículo 2º: Lo dispuesto en la presente tendrá vigencia para los trabajos realizados a partir del 1 de julio del presente año y hasta que cese el estado de pandemia por el brote del virus identificado como COVID-19.-\nARTÍCULO 3º: Déjase constancia que el cobro de la Remuneración por Resultados es incompatible con el cobro de horas extras.\nartículo 4º.- Dar al registro de resoluciones y comunicar a las áreas correspondientes.-\nRegistrado bajo el º 144/2020\nMar del Plata 31 de Julio de 2020\nVISTO lo dispuesto en el Decreto Nº 1322/09, y\nCONSIDERANDO\nQue por el Decreto 1322/09 se autoriza al Ente Municipal de Vialidad y Alumbrado Público a implementar la Remuneración por Resultados para incentivar la productividad del personal del Ente.\nQue con fecha 11 de marzo de 2020, la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS), declaró el brote del nuevo coronavirus (COVID-19) como una pandemia.\nQue por Decreto Municipal Nº 480/2020 el Señor Intendente Municipal estableció el carácter esencial de algunos de los servicios prestados por el Ente Municipal de Vialidad y Alumbrado Público (EMVIAL),\nQue entre las autoridades sanitarias existe un consenso generalizado sobre que una forma de las formas de evitar el contagio es mantener un adecuado distanciamiento social.\nQue por ello es recomendable evitar que los vehículos del Ente afectados a los servicios sean ocupados por la menor cantidad de agentes posibles.\nQue es habitual que los hidroelevadores afectados a reparaciones del alumbrado público de algunos barrios del Municipio sean acompañados por personal policial a efectos de garantizar la seguridad de los agentes del Ente.\nQue por ende resulta indispensable incluir un móvil adicional que traslade al personal policial que acompaña a los hidroelevadores, de forma tal de que cada vehículo sea ocupado por un máximo de dos (2) personas.\nQue dicho móvil será conducido por un agente del Ente y que por lo tanto es necesario establecer una forma de retribuir dicho trabajo dentro del esquema de Remuneración por Resultados\nQue la presente tendrá vigencia a partir del entre el 1 de julio del presente año y hasta que dure el estado de pandemia por el brote del virus identificado como COVID-19.-\nPor ello Y EN USO DE FACULTADES\nQUE SON PROPIAS,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1º: Establézcase que el agente del Ente que traslade al personal de seguridad que acompaña a los hidroelevadores durante las tareas de reparación del alumbrado público percibirá por dicha labor la suma equivalente a dos (2) reparaciones de lámparas del PLAN CERO, según lo estipulado en la Resolución 75/2020 o aquella que la modifique.-\nartículo 2º: Lo dispuesto en la presente tendrá vigencia para los trabajos realizados a partir del 1 de julio del presente año y hasta que cese el estado de pandemia por el brote del virus identificado como COVID-19.-\nARTÍCULO 3º: Déjase constancia que el cobro de la Remuneración por Resultados es incompatible con el cobro de horas extras.\nartículo 4º.- Dar al registro de resoluciones y comunicar a las áreas correspondientes.-\nRegistrado bajo el Nº 145/2020\n"
}