{
  "number": "368º",
  "date": "02/01/2023",
  "description": "368º de General Pueyrredon",
  "link": "/bulletins/8047",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Pueyrredon\nDecreto Nº2940/22\nDecreto Nº 2940/22\nGeneral Pueyrredon, 16/12/2022\nVisto\nel Expediente 500-4-2021 Cpo 1 y sus Alcances 3, 4 y 5 por los cuales se tramita la implementación del Sistema Informático Gestión Documental Electrónica (GDE) en el ámbito de este Municipio y,\nConsiderando\nQue con fecha 09 de agosto de 2021 se dispuso la implementación en el ámbito del Municipio de General Pueyrredon del Sistema Gestión Documental Electrónica, (GDE), a través del Decreto 1347/2021, para las actuaciones administrativas llevadas adelante por la Administración Central y sus Entes Descentralizados detalladas en el Anexo I del citado Decreto.\nQue, siguiendo con esta línea, mediante Decreto 313/2022, 1601/2022, y 2639/2022, se incorporaron paulatinamente a dicha implementación varios trámites administrativos.\nQue mediante los mencionados decretos se dispuso la realización de una prueba piloto para la implementación del Sistema GDE – Firma Digital para la suscripción de ciertos actos administrativos de la Administración Central y Entes Descentralizados en el  ámbito del  Municipio de General Pueyrredon.\nQue, asimismo, en este contexto, se ha realizado la capacitación del personal atinente a la utilización del Sistema de Gestión  Documental Electrónica (GDE) y Firma Digital, a fin de lograr la implementación paulatina, resolviendo diferentes escenarios que pudieran aparecer por la utilización del mismo.\nQue este cambio progresivo implica que en simultáneo se continuarán los trámites ya iniciados en formato papel, de los cuales deberá realizarse un registro electrónico por medio del Sistema GDE – Módulo Generador Electrónico de Documentos Oficiales (GEDO).\nQue para poner en práctica este nuevo sistema, se recurrió a la consulta del Honorable Tribunal de Cuentas, informando el procedimiento administrativo interno actual, y de la viabilidad técnica para la implementación de la Firma Digital y el Sistema GDE para la creación, tratamiento, firma y registro de los actos administrativos.\nQue en este sentido, el Honorable Tribunal de Cuentas – por la consulta a través del Expediente 500-4-2021 Cpo 1 Alc 3, Alc 4 y Alc 5 - sugirió la implementación del Sistema GDE a partir del 1° de enero de 2023, a fin de que los cambios se realicen acompañando el año de ejercicio.\nQue el empleo de dichos medios informáticos en la sustanciación de las actuaciones y expedientes administrativos, permitirá mayor control y seguridad en la tramitación de los mismos; posibilitará una única numeración, y minimizará la utilización de documentos basados en papel, sin menoscabo alguno a la seguridad jurídica.\nQue paralelamente, con la adopción de dichas medidas, se logrará incrementar el acceso a la información pública por parte de la ciudadanía y se permitirá alcanzar mayor celeridad y simplificación en las gestiones administrativas.\nQue ha tomado debida intervención las Subsecretarías de Gobierno Digital, de Modernización, y Legal, Técnica y Administrativa.\nPor ello y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nDispónese a partir del 1° de enero de 2023 la implementación del módulo Expediente Electrónico (EE) del Sistema Gestión Documental Electrónica (GDE) para todas las actuaciones administrativas llevadas adelante por la Administración Central, Entes Descentralizados y Obras Sanitarias Sociedad de Estado en el  ámbito del  Municipio de General Pueyrredon, en virtud de los fundamentos expuestos en el exordio del presente.\nARTÍCULO 2°.-\nDispónese a partir del 1° de enero de 2023 la implementación del módulo Generador Electrónico de Documentos Oficiales (GEDO) del Sistema Gestión Documental Electrónica (GDE) para todas las actuaciones administrativas iniciadas en formato papel de la Administración Central, Entes Descentralizados y Obras Sanitarias Sociedad de Estado en el  ámbito del  Municipio de General Pueyrredon, conforme lo que reglamentará el Departamento Ejecutivo oportunamente.\nARTÍCULO 3°.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno, de Economía y Hacienda, de Seguridad, de Salud, de Desarrollo Productivo e Innovación, de Desarrollo Social, de Educación, de Cultura, de Obras y Planeamiento Urbano, y Presidentes del Ente Municipal de Servicios Urbanos, del Ente Municipal de Vialidad y Alumbrado Público, del Ente Municipal de Deportes y Recreación, del Ente Municipal de Turismo y de Obras Sanitarias Sociedad de Estado.\nARTÍCULO 4°.-\nRegístrese, dese al Boletín Municipal, comuníquese y notifíquese por medio de la Dirección de Administración a todas las Secretarías, a los Entes Descentralizados, al Honorable Tribunal de Cuentas y al Honorable Concejo Deliberante.\nGONZALEZ   BONIFATTI   BLANCO  BERNABEI   FERLAUTO\nCONSOLI    BARAGIOLA   BALMACEDA  PUGLISI  MACCIO\nKATZ       BOWDEN      MARTIN     D`ANDREA    MONTENEGRO\nREGISTRADO BAJO EL Nº 2940\n"
}