{
  "number": "54º",
  "date": "30/04/2020",
  "description": "54º de General Pueyrredon",
  "link": "/bulletins/3561",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Pueyrredon\nDecreto Nº19/20\nDecreto Nº 19/20\nGeneral Pueyrredon, 07/01/2020\nVisto\nel estado de las presentes actuaciones, y\nConsiderando\nQue por expediente Nº 8896-9-13 Alc. 2 Cpo.1 y 2 caratulado “2013  SUBSECRETARÍA DE CONTROL – DEN. GARAY Nº 1219 Y ALVEAR”.\nQue mediante Resolución Nº 1003/15 fue dispuesta la instrucción de sumario administrativo a fin de deslindar las responsabilidades de los agentes Mónica Margarita Bargas, Legajo Nº 9.837/1, Gustavo Arnaldo Tonello, legajo Nº 26.209/1, y de los agentes municipales que intervinieron en las tramitaciones vinculadas al local comercial denominado “Carolina” sito en calle Garay Nº 1219 de esta ciudad.\nQue tiene inicio con la denuncia formulada en fecha 1º de julio de 2013 por las Sras. Silvia A Joaquín y Liliana T. Joaquín, con el patrocinio letrado de la Dra. Paula Ramos. Dicha denuncia fue elevada al Sr. Subsecretario de Control, Dr. Adrián Alveolite, y se refirió a irregularidades y falsedades en el expediente correspondiente a la habilitación municipal de un comercio ubicado en la calle Garay Nº 1219 esquina Alvear de esta ciudad, inmueble del cual alegaban se sus propietarios. Adjuntan documentación, solicitan se clausure el comercio, atento a que había tomado conocimiento a través del Agrimensor, que una persona llamada María Calligaro estaba solicitando cambios registrables en este Municipio, haciendo uso de su nombre, del de su madre y el de su hermana.\nQue del mismo modo fue constatado que en el garage del inmueble de dicha propiedad funcionaba un local de dos pisos destinado a la venta de ropa sin ninguna habilitación, y es así que se formuló denuncia ante el Departamento Catastro e Inspección General, donde se toma conocimiento que no tenían planos visados.\nQue abierta la investigación, la Dirección Sumarios realiza un pormenorizado relato de los hechos, adunando a la causa todos los elementos necesarios para su esclarecimiento, (fs.523/532).\nQue el suceso central fue con fecha 10 de julio de 2013, los agentes Mónica Margarita Bargas y Gustavo Arnaldo Tonello, dependientes de la Secretaría de Seguridad, Justicia Municipal y Control, llevaron a cabo un procedimiento en el local mencionado concluyendo con la clausura del mismo, en base a que la declaración jurada del titular estaba incompleta, y la habilitación inmediata se hallaba vencida con fecha 9 de diciembre de 2010, pese haberle exhibido una oblea de habilitación con vencimiento 9 de diciembre de 2015.\nQue a raíz de dicho procedimiento, es iniciada la IPP Nº 16571/13 por ante la UFI Nº 10 Departamental, en la que fueron citados a tenor del art. 308º del CPP, los agentes Dra. Barga, Sr. Tonello y el Secretario de Seguridad, Justicia Municipal y Control, Dr. Adrián Alveolite.\nQue a fs. 357/358, la Administradora General de la Agencia de Recaudación Municipal, CPN Verónica Tomatis, produce informe en respuesta al requerimiento formulado por el Dr. Alveolite (fs. 352 y vta.), en relación a las responsabilidades de los agentes Silvia Adriana Renzi, Legajo Nº 17.944/1; Nicolás Joaquín Meijido, Legajo Nº 21.463/1; Sergio Rodolfo Fraticcelli, Legajo Nº 17.671/1, quienes según el Dr. Alveolite habrían actuado negligentemente, Rodolfo Cassano, Legajo Nº 11.109/1 y Oscar Samuel Correa, Legajo Nº 21.460/1, quienes a criterio de Alveolite, se habrían excedido en sus atribuciones.\nQue solicitando informe al Área Asuntos Penales de la Procuración Municipal, informa que con fecha 7 de mayo de 2015, en la IPP 16571/13, SE RESOLVIÓ SOBRESEER a los Dres. Alveolite y Bargas y agente Tonello, resolución que fue recurrida por la Fiscalía (fs.370/375/395).\nQue en fecha 16 de febrero de 2016, la Sala Segunda de la Excma. Cámara de Apelaciones y Garantías Departamental resolvió revocar parcialmente la resolución de la Sra. Jueza de Garantías, disponiendo la elevación a Juicio Oral de los agentes Bargas y Tonello, en orden a los delitos de Abuso de Autoridad y Falsedad Ideológica de Instrumento Público en concurso ideal, (fs. 503/514 y vta.).\nQue fueron citados a prestar declaración indagatoria (fs.380 y vta.) la agente Bargas, Mónica Margarita; (fs.385) el agente Tonello, Gustavo Arnaldo. En carácter de testigos el agente Nuozzi Gustavo Eduardo (Jefe de Departamento Habilitaciones) de la Dirección de Inspección General, el agente Durrosier, Carlos Domingo, (Director de Inspección General), la agente Tomatis Verónica Inés, (Administradora General de la ARM), dependiente de la Secretaría de Economía y Hacienda, quién dio una breve reseña de la metodología implementada para la tramitación de habilitaciones Inmediatas, destacando que el trámite comienza en el Departamento Habilitaciones y concluye en Actividades Económicas, esta es la dependencia que entregaba la oblea, de esta forma era firmada por el agente que atendía el mostrador, pero a partir del hecho que se investiga la Subsecretaría de Control remitió a la dicente una cédula en la que fue solicitado que las obleas sean firmadas por personal Jerárquico.\nQue asimismo, no se dejó de valorar el hecho que si bien la Dirección de Inspección General sostuvo que solo un Jerárquico podía suscribir la oblea, siempre fue firmada por agentes dependientes de la ARM. Durante quince años aproximadamente desde que se puso en práctica el sistema de habilitaciones inmediatas nada se objetó al respecto, hasta la producción del hecho investigado.\nQue atento a la imputación, analizada la prueba de cargo colectada por la Dirección Sumarios, hasta esta instancia procesal, fue valorado en primer lugar, las explicaciones formuladas por la Administradora General de la ARM de la Secretaría de Economía y Hacienda, en cuanto a la inexistencia de motivos para formular reproche alguno a los agentes Renzi, Fraticcelli y Meijido, en el otorgamiento de la habilitación Inmediata del local en cuestión.\nQue en cuanto a los agentes Cassano y Correa, según lo expresado la Jefatura de Departamento Catastro (fs.165), su actuación en relación a dicho comercio lo fue en el marco de la profesión privada y fuera de la relación de empleo público.\nQue con respecto a los agentes Bargas y Sr. Tonello, surgió hasta esta instancia Procesal:\nque por mandato de su Jerárquico, fecha 10 de julio de 2013, llevaron a cabo un procedimiento  en un local comercial denominado “Carolina”, sito en calle Garay Nº 1219, el que concluyó con su clausura, basada en la omisión de la calidad de ocupación de la declaración jurada y que la oblea de habilitación exhibida se encontraba firmada por un agente que se desempeñó en el Departamento de Actividades Económicas con el cargo de Técnico II.\nsi bien no constaba en el legajo de esta Habilitación Inmediata, se indicaba que el comercio había renovado oblea.\nel SIGEM no fue consultado por los indagados.\nque exhibida la oblea de habilitación con fecha de vencimiento 2015, ambos agentes concluyeron que no era falsa sino nula por encontrarse firmada por un Técnico II.\nque la Dra. Bargas  contrariamente a lo dispuesto por el anexo II “Normas de Habilitación Inmediatas” partió del error, que la oblea únicamente podía ser otorgada por la Dirección de Inspección General.\nel Departamento de Actividades Económicas, dejó claro que desde que se inició el sistema de habilitaciones inmediatas siempre fueron suscriptas por el agente que intervenía en la apertura de la cuenta y liquidaciones de tributos.\nla Dirección Sumarios concluyó que los agentes Bargas y Tonello, actuaron en el procedimiento de clausura, con una ligereza impropia del procedimiento a llevar a cabo, guiados por errores de conocimiento, y criterios personales que podrían haberse subsanado con una simple consulta al SIGEM o a la Dirección de Inspección General lo que hubiera evitado la producción de hechos que son materia de investigación en autos.\nCORRESPONDE AL EXPTE Nº 8896-9-2013 ALC.1 CPO. 1 y 2\nQue ambos agentes invocaron un sobreseimiento en sede penal, habiendo sido revocado por la Sala Segunda de la Excma. Cámara de Apelación y Garantías Departamental, nada quedó por analizar al respecto. Por otro lado, se recordó el art. 87º de la Ley 11757, y Jurisprudencia aplicable, que consagran la independencia de la investigación sumarial de la causa penal que se sustanciare por los mismos hechos, no influyendo en las decisiones que adopte la Administración.\nQue los testigos Nuozzi y Tomatis, propuestos por la Defensa no se apartaron de lo manifestado cuando fueron citados por la Dirección Sumarios en la etapa de prueba de cargo; concluyendo los argumentos defensistas invocados, la prueba producida por los imputados, no pudo demostrar la inexistencia del hecho ni las responsabilidades que se les endilgan.\nQue por haber quedado acreditado que en fecha 10 de julio de 2013, los agentes Mónica Margarita Bargas, Legajo Nº 9.837/1, Gustavo Arnaldo Tonello, Legajo Nº 26.209/1, dependientes de la Secretaría de Seguridad, Justicia Municipal y Control, llevaron a cabo un procedimiento en el local sito en calle Garay Nº 1219 esquina Alvear, concluyendo con su clausura, desplegando, en razón del análisis llevado a cabo, una conducta en franca violación a la obligación impuesta por el art.59º inc. a) de la Ley 11757, se ratifica el encuadramiento que de sus conductas se formulara a fs. 410/415, la Dirección Sumarios aconsejó A FS. 523/534 se les aplique la sanción correctiva de treinta (30) días de suspensión, a cada uno, a tenor de lo previsto en el art. 82º de la Ley 11757, por aplicación del art. 64º de la Ley 14656\n(prestar los servicios … con toda capacidad, contracción al trabajo y diligencia, conducentes al mejor desempeño y eficiencia de la Administración Municipal.)\nQue la Junta de Disciplina previo a emitir opinión, solicitó en diferentes fechas, al Área Asuntos penales que procediera informar el estado de la causa Penal IPP Nº 16571/13. En cumplimiento de lo solicitado el Área Asuntos Penales produjo el informe con fecha 17 de octubre de 2019, el cual obra agregado a fs. 544 de la presente causa; del mismo surge que el Sr. Juez Jorge Luis Rodríguez, dictó sentencia en fecha 18 de septiembre de 2019 en el marco de la causa referida seguida a Mónica Margarita Bargas y Gustavo Arnaldo Tonello, dictando la Libre Absolución de los nombrados, por el delito de Incumplimiento de los Deberes de Funcionario Público y Falsedad Ideológica de Instrumento Público, sentencia que se encuentra firme y consentida.\nQue de acuerdo a lo expresado en el párrafo anterior, la Junta de Disciplina por Unanimidad a fs. 586/587 aconsejo ABSOLVER a los agentes Mónica Margarita Bargas, Legajo Nº 9.837/1 y Gustavo Arnaldo Tonello Legajo Nº 26.209/1; lo expuesto se fundamenta en la sentencia recaída, con fecha 18 de septiembre de 2019, en el marco de la causa penal de trámite por ante el Juzgado Correccional Nº 3 Departamental, mediante la cual se dicto sentencia ordenando la ABSOLUCIÓN de los imputados.\nQue conforme lo expuesto, la Junta de Disciplina considera que es de aplicación en estos actuados lo previsto en el art.35º inc. b) de la Ley 14.656.\nQue a fs. 589 el señor Secretario de Gobierno comparte el criterio sustentado por la Junta de Disciplina, a fs. 586/587.\nPor ello,  en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°.- Dase por finalizado el presente sumario administrativo.\nARTÍCULO 2º.-  Absuélvase a los agentes\nMÓNICA MARGARITA BARGAS,\nLegajo Nº 9.837/1\ny\nGUSTAVO ARNALDO TONELLO,\nLegajo Nº 26.209/1,   en virtud de lo determinado en la sentencia dictada en la causa penal referenciada en los considerandos y art. 35º inc. b) de la Ley 14656.\nARTÍCULO 3º.- El presente Decreto será refrendado por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO 4º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal  y  archívense estos actuados.\nSll/\nBONIFATTI                                                              MONTENEGRO\n\n[DOC 2]\nBoletines/General Pueyrredon\nDecreto Nº661/20\nDecreto Nº 661/20\nPublicado en versión extractada\nGeneral Pueyrredon, 27/04/2020\nel Artículo 1º del Decreto Nº 2389/08, dejando expresamente establecido que la agente\nSANDRA OTHAR\n(Legajo Nº 17.100/\n52\n),\nretuvo\nDOS (2) módulos semanales de la asignatura TEORIA DE LA PERCEPCION Y COMUNICACIÓN\n\n[DOC 3]\nBoletines/General Pueyrredon\nDecreto Nº662/20\nDecreto Nº 662/20\nGeneral Pueyrredon, 27/04/2020\nVisto\nque la Secretaría de  Educación solicita la baja de las agentes Marina Soledad Garcia y Loreta María Russo Muñoz, con carácter Interino, como así también la designación con carácter Provisional de la agente Paula Andrea Lago y la agente mencionada en primer término, y\nConsiderando\nQue el alta requerida es hasta el cumplimiento de los plazos establecidos en el Reglamento de Concurso Interno para cubrir cargos de Director/Vicedirector Titular en Escuelas Municipales de Educación Primaria – Exp. 10789-1-2019 – C. 1 – Alc. 1 - Res. 2912/19  - Ordenanza 20760 – Cap. V “de la Provisionalidad” y Cap. VI “de la Titularidad” – Res. 257/2020.\nQue la designación requerida es hasta el cumplimiento de los plazos establecidos en el Reglamento de Concurso Interno para cubrir cargos Maestro de Año Nivel Primario Titular en Escuelas Municipales de Educación Primaria – Exp. 7749-5-2019 – C 1 – Res. 1602/19 – 1701/19 - Ordenanza 20760 – Cap. V “de la Provisionalidad” y Cap. VI “de la Titularidad” – Res. 286/20.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Dáse de baja, a la agente\nMARINA SOLEDAD GARCIA\n(Legajo Nº 27.185/71 – CUIL 27-30909413-7) como VICEDIRECTOR DE PRIMERA ESCUELA PRIMARIA 15 a 19 secciones (C.F. 9-14-99-01) Nº de Orden 2932, a partir del 2 de marzo de 2020, con carácter Interino, en la Escuela Nº 7 “Cruz Roja Argentina” (U.E. 08-00-0-2-2-07),\nreintegrándose\nal cargo de Maestro de Año (C.F. 9-11-99-01 – Nº de Orden 3445 – Legajo Nº 27.185/58 – U.E. 08-00-0-2-2-07).\nARTÍCULO 2º.- Dase de alta, a la agente\nPAULA ANDREA LAGO\n(Legajo Nº 28.753/52 – CUIL 27-25107475-0) como VICEDIRECTOR DE PRIMERA ESCUELA PRIMARIA 15 a 19 secciones (C.F. 9-14-99-01) Nº de Orden 2932, a partir del 2 de marzo de 2020, con carácter\nProvisional\ny hasta el cumplimiento de los plazos establecidos en el Reglamento de Concurso Interno para cubrir cargos de Director/Vicedirector Titular en Escuelas Municipales de Educación Primaria – Exp. 10789-1-2019 – C. 1 – Alc. 1 - Res. 2912/19  - Ordenanza 20760 – Cap. V “de la Provisionalidad” y Cap. VI “de la Titularidad” – Res. 257/2020, en la Escuela Nº 7 “Cruz Roja Argentina” (U.E. 08-00-0-2-2-07),\nreteniendo\nel cargo de Orientador Educacional (C.F. 9-31-99-06 – Nº de Orden 3447 – Legajo Nº 28.753/50 – U.E. 08-00-0-2-2-07).\nARTÍCULO 3º.- Dáse de baja, a la agente\nLORETA MARIA RUSSO MUÑOZ\n(Legajo Nº 33.258/54 – CUIL 27-28563095-4) como MAESTRO DE AÑO (C.F. 9-11-99-01) Nº de Orden 3279, a partir del 2 de marzo de 2020, con carácter Interino, en la Escuela Nº 7 “Cruz Roja Argentina” (U.E. 08-00-0-2-2-07).\nARTÍCULO 4º.- Desígnase, a la agente\nMARINA SOLEDAD GARCIA\n(Legajo Nº 27.185/73 – CUIL 27-30909413-7) como MAESTRO DE AÑO (C.F. 9-11-99-01) Nº de Orden 3279, a partir del 2 de marzo de 2020, con carácter\nProvisional\ny hasta el cumplimiento de los plazos establecidos en el Reglamento de Concurso Interno para cubrir cargos Maestro de Año Nivel Primario Titular en Escuelas Municipales de Educación Primaria – Exp. 7749-5-2019 – C 1 – Res. 1602/19 – 1701/19 - Ordenanza 20760 – Cap. V “de la Provisionalidad” y Cap. VI “de la Titularidad” – Res. 286/20, en la Escuela Nº 7 “Cruz   Roja Argentina” (U.E. 08-00-0-2-2-07).\nARTÍCULO 5º.- Acuérdase, a las agentes mencionadas en los Artículos 2º y 4º, a partir de las fechas que allí se indican, la\nBONIFICACIÓN 1er. y 2do. CICLO ESCUELA PRIMARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.- Acuérdase, a las agentes mencionadas en los Artículos 2º y 4º, a partir de las fechas que allí se indican, la\nBONIFICACIÓN POR UBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 7º.- Acuérdase, a la agente mencionada en el Artículo 2º, a partir de la fecha que allí se indica, la\nBONIFICACIÓN POR DEDICACIÓN EXCLUSIVA\ndel VEINTICINCO POR CIENTO (25 %) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.- Acuérdase, a la agente mencionada en el Artículo 2º, a partir de la fecha que allí se indica, la\nBONIFICACIÓN REMUNERATIVA NO BONIFICABLE – MODALIDAD FONID\n(Directores y Vicedirectores) de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 9º.- Acuérdase, a la agente mencionada en el Artículo 4º, a partir de la fecha que allí se indica, la\nBONIFICACIÓN REMUNERATIVA 03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 10º.- Acuérdase, a las agentes mencionadas en los Artículos 2º y 4º, a partir de las fechas que allí se indican, la\nBONIFICACIÓN ESPECIAL DOCENTE\n, de conformidad con lo establecido en el Artículo 38º de la Ordenanza de Presupuesto vigente.\nARTÍCULO 11º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000 -  UER 10 - Fin./Fun. 3-4-2 - Programático 25-00-00 - F.Fin. 1-1-0 - Inc. 1  -  P.P. 1  - P.p. 1  -  P.Sp. 8 – para el Art. 5º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 5 - para el Art. 6º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 2 - para el Art. 7º: P.P. 3  - P.p. 1  -  P.Sp. 3 - para el Art. 8º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 10 - para el Art. 9º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 14 - para el Art. 10º: P.P. 1  - P.p. 3  -  P.Sp. 9 – F.Fin. 1-3-1.\nARTÍCULO 12º.- El presente Decreto será refrendado por el señor SECRETARIO DE EDUCACIÓN.\nARTÍCULO 13º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección de Personal.\np.m.\nPUGLISI                         MONTENEGRO\n\n[DOC 4]\nBoletines/General Pueyrredon\nDecreto Nº663/20\nDecreto Nº 663/20\nGeneral Pueyrredon, 27/04/2020\nVisto\nque la Secretaría de  Educación solicita la baja de los agentes Marcela Flecchia y Marcos Sebastián Fernández con carácter Interino, como así también la designación con carácter Provisional de las agentes Mariana Lourdes Beasi y María Cecilia Accettura, y\nConsiderando\nQue las designaciones requeridas son hasta el cumplimiento de los plazos establecidos en el Reglamento de Concurso Interno para cubrir cargos de Maestro de Año Nivel Primario Titular en Escuelas Municipales de Educación Primaria – Exp. 7749-5-2019 – C 1 – Res. 1602/19 – 1701/19 - Ordenanza 20760 – Cap. V “de la Provisionalidad” y Cap. VI “de la Titularidad” – Res. 286/20.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Dáse de baja, a la agente\nMARCELA FLECCHIA\n(Legajo Nº 27.255/68 – CUIL 27-24448393-9) como MAESTRO DE AÑO (C.F. 9-11-99-01) Nº de Orden 3203, a partir del 2 de marzo de 2020, con carácter Interino, en la Escuela Nº 10 (U.E. 08-00-0-2-2-10).\nARTÍCULO 2º.- Desígnase, a la agente\nMARIANA LOURDES BEASI\n(Legajo Nº 31.126/53 – CUIL 27-25716838-2) como MAESTRO DE AÑO (C.F. 9-11-99-01) Nº de Orden 3203, a partir del 2 de marzo de 2020, con carácter\nProvisional\ny hasta el cumplimiento de los plazos establecidos en el Reglamento de Concurso Interno  para cubrir cargos de Maestro de Año Nivel Primario Titular en Escuelas Municipales de Educación Primaria – Exp. 7749-5-2019 – C 1 – Res. 1602/19 – 1701/19 - Ordenanza 20760 – Cap. V “de la Provisionalidad” y Cap. VI “de la Titularidad” – Res. 286/20, en la Escuela Nº 10 (U.E. 08-00-0-2-2-10).\nARTÍCULO 3º.- Dáse de baja, al agente\nMARCOS SEBASTIAN FERNANDEZ\n(Legajo Nº 25.812/67 – CUIL 20-27114845-4) como MAESTRO DE AÑO (C.F. 9-11-99-01) Nº de Orden 3634, a partir del 2 de marzo de 2020, con carácter Interino, en la Escuela Nº 15 “Juan A. Fava” (U.E. 08-00-0-2-2-15).\nARTÍCULO 4º.- Desígnase, a la agente\nMARIA CECILIA ACCETTURA\n(Legajo Nº 28.468/66 – CUIL 27-31734547-5) como MAESTRO DE AÑO (C.F. 9-11-99-01) Nº de Orden 3634, a partir del 2 de marzo de 2020, con carácter\nProvisional\ny hasta el cumplimiento de los plazos establecidos en el Reglamento de Concurso Interno para cubrir cargos de Maestro de Año Nivel Primario Titular en Escuelas Municipales de Educación Primaria – Exp. 7749-5-2019 – C 1 – Res. 1602/19 – 1701/19 - Ordenanza 20760 – Cap. V “de la Provisionalidad” y Cap. VI “de la Titularidad” – Res. 286/20, en la Escuela Nº 15 “Juan A. Fava” (U.E. 08-00-0-2-2-15).\nARTÍCULO 5º.- Acuérdase, a las agentes mencionadas en los Artículos 2º y 4º, a partir de las fechas que allí se indican, la\nBONIFICACIÓN 1er. y 2do. CICLO ESCUELA PRIMARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.- Acuérdase, a las agentes mencionadas en los Artículos 2º y 4º, a partir de las fechas que allí se indican, la\nBONIFICACIÓN POR UBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 7º.- Acuérdase, a las agentes mencionadas en los Artículos 2º y 4º, a partir de las fechas que allí se indican, la\nBONIFICACIÓN REMUNERATIVA 03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.- Acuérdase, a las agentes mencionadas en los Artículos 2º y 4º, a partir de las fechas que allí se indican, la\nBONIFICACIÓN ESPECIAL DOCENTE\n, de conformidad con lo establecido en el Artículo 38º de la Ordenanza de Presupuesto vigente.\nARTÍCULO 9º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000 -  UER 10 - Fin./Fun. 3-4-2 - Programático 25-00-00 - F.Fin. 1-1-0 - Inc. 1  -  P.P. 1  - P.p. 1  -  P.Sp. 8 – para el Art. 5º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 5 - para el Art. 6º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 2 - para el Art. 7º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 14 - para el Art. 8º: P.P. 1  - P.p. 3  -  P.Sp. 9 - F.Fin. 1-3-1.\nARTÍCULO 10º.- El presente Decreto será refrendado por el señor SECRETARIO DE EDUCACIÓN.\nARTÍCULO 11º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección de Personal.\np.m.\nPUGLISI                          MONTENEGRO\n\n[DOC 5]\nBoletines/General Pueyrredon\nDecreto Nº664/20\nDecreto Nº 664/20\nPublicado en versión extractada\nGeneral Pueyrredon, 27/04/2020\nDesígnase, al agente\nNICOLAS AMERICO ALVAREZ LOZZI\n(Legajo Nº 26.123/50 – CUIL 20-29359841-0) como ENCARGADO DE MEDIOS DE APOYO TECNICO PEDAGOGICO DE ENSEÑANZA ARTISTICA\n\n[DOC 6]\nBoletines/General Pueyrredon\nDecreto Nº665/20\nDecreto Nº 665/20\nGeneral Pueyrredon, 27/04/2020\nVisto\nque la Secretaría de  Educación solicita la designación  con carácter interino de varios agentes, en distintos establecimientos educacionales, y\nConsiderando\nQue acceden a los cargos por Listado Oficial y por orden de mérito de listado oficial.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Designanse, a los agentes que seguidamente se detallan, como\nPROFESOR ESCUELA SECUNDARIA\n, a partir de la fecha que en cada caso se indica, en los establecimientos educacionales y asignaturas que se consignan,  con carácter Interino y hasta el llamado a concurso, la cobertura del cargo por titular o el cese de funciones con expresión de causa:\nU.E. 08-00-0-2-5-11 – Escuela Municipal de Educación Secundaria Nº 211\nKARINA LORENA ALBORNOZ\n(Legajo Nº 28.833/111– CUIL 27-24010073-3) con dos  (2) módulos semanales en Construcción de la Ciudadanía  (C.F. 9-84-02-04), a partir del 17 de marzo de 2020.\nMARIA LUJAN MONTES DE OCA\n(Legajo Nº 19.574/66– CUIL 27-17982419-7) con dos  (2) módulos semanales en Construcción de  la Ciudadanía  (C.F. 9-84-02-04), a partir del 16 de marzo de 2020.\nU.E. 08-00-0-2-5-12 – Escuela Municipal de Educación Secundaria Nº 212\nCARLOS ALBERTO RIZZARDI\n(Legajo Nº 31.651/69 – CUIL 20-27416792-1) con dos (2) módulos semanales en Construcción de Ciudadanía  (C.F. 9-84-02-04), a partir del 17 de marzo de 2020.\nESTEFANIA GABILAN\n(Legajo Nº 30.841/62 – CUIL 27-35434201-0) con dos (2) módulos semanales en Construcción de la Ciudadanía  (C.F. 9-84-02-04), a partir del 17 de marzo de 2020.\nARTÍCULO 2º.- Acuérdase, a los agentes mencionados en el Artículo 1º, a partir de las fechas que allí se indican, la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 3º.- Acuérdase, a los agentes mencionados en el Artículo 1º, a partir de las fechas que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en el Artículo 38º de la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acuérdase, a los agentes mencionados en el Artículo 1º, a partir de las fechas que allí se indican, la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 1-1-0  -  Fin./Fun. 3-4-2 – Programático 56-00-00 -  Inc. 1  -  P.P. 1  - P.p. 1  -  P.Sp. 9 – para el Art. 2º: P.P. 1  - P.p. 3 -  P.Sp. 6 – Ap. 2, para el Art. 4º: P.P. 1  - P.p. 3 -  P.Sp. 6 – Ap. 12  y para el Art. 3º:.P.P. 1- P.p. 3- P. Sp. 9 – F.Fin. 1-3-1.\nARTÍCULO 6º.- El presente Decreto será refrendado por el señor SECRETARIO DE EDUCACIÓN.\nARTÍCULO 7º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección Personal.\nmpa.\nPUGLISI                                MONTENEGRO\n\n[DOC 7]\nBoletines/General Pueyrredon\nDecreto Nº704/20\nDecreto Nº 704/20\nGeneral Pueyrredon, 29/04/2020\nVisto\nlas presentes actuaciones donde tramita la ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-18867, y\nConsiderando\nQue mediante la misma se crea el “Plan de Inclusión Fiscal Mar del Plata 2020” – el cual está referido a la quita de intereses punitorios y moratorios y financiación extendida para todas las deudas de carácter fiscal de los contribuyentes del Partido de General Pueyrredon.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º.-\nPromúlgase la Ordenanza O-18867 sancionada por el Honorable Concejo Deliberante  bajo el Nº 24733\nARTICULO  2º.-\nEl presente Decreto será refrendado por el señor Secretario de Economía y Hacienda.\nARTICULO 3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nBLANCO                                   MONTENEGRO\nAnexos\nOrd 24733\nInclusión Fiscal MDP 2020\nDESCARGAR\n\n[DOC 8]\nBoletines/General Pueyrredon\nDecreto Nº715/20\nDecreto Nº 715/20\nGeneral Pueyrredon, 30/04/2020\nVisto\nlas previsiones del artículo 1º de la Ordenanza Nº 24733 promulgada a través del Decreto Nº 704/2020, en cuanto crea el “Plan de Inclusión Fiscal Mar del Plata 2020” que incluye la quita de intereses y opciones de financiación extendida para todas las deudas de carácter fiscal que registran los contribuyentes del Partido de General Pueyrredon; y\nConsiderando\nQue el artículo 3º de la referida Ordenanza establece que el Departamento Ejecutivo Comunal deberá reglamentar los plazos de financiación y las quitas, pudiendo establecer modalidades de pago de hasta sesenta (60) cuotas y bonificaciones de hasta el ciento por ciento (100%) sobre los intereses devengados al tiempo del acogimiento según gravamen de que se trate y la modalidad de pago elegida, así como deberá prever beneficios diferenciales para los contribuyentes de la Tasa por Inspección de Seguridad e Higiene enmarcados dentro del artículo 8º inciso a) de la Ordenanza Impositiva vigente, a los fines de la regularización de deudas de la precitada tasa.\nQue en el ámbito nacional, la Ley N° 27.541 creó un Régimen de Regularización de Obligaciones Tributarias, de la Seguridad Social y Aduaneras para MiPyMEs, en tanto que en la Provincia de Buenos Aires mediante Ley N° 15.165 se autorizó al Poder Ejecutivo Provincial a crear un Régimen de Regularización de deudas para Micro, Pequeñas y Medianas Empresas.\n​\nQue ante la necesidad de promover estas políticas que le permiten al contribuyente ponerse al día con sus obligaciones tributarias, es necesario establecer los alcances y beneficios de referido Régimen en el ámbito local, definiendo una segmentación de los contribuyentes y/o responsables de cada tributo a fin del otorgamiento de los diversos beneficios previstos.\nQue en función de lo dispuesto anteriormente, se han tenido en cuenta criterios de equidad tributaria y capacidad contributiva con el objeto de definir parámetros objetivos que permitan una segmentación acorde a los fines perseguidos.\nQue, por otro lado, el contexto económico imperante requiere asimismo la adopción de medidas que faciliten el recupero de deudas en concepto de Impuesto a los Automotores Descentralizados, toda vez que, que conforme las previsiones del artículo 40 de la Ley Nº 10.397 –Código Fiscal de la Provincia de Buenos Aires–, toda transferencia o cambio de situación de bienes registrables requiere la previa certificación respecto de la inexistencia de deudas fiscales hasta la fecha de otorgamiento del acto respectivo, situación que ha generado frecuentes solicitudes, por parte de los sujetos obligados, en punto a la concesión de beneficios por pagos cancelatorios íntegros, tal como la Comuna prevé respecto de sus tributos ordinarios.\nQue en busca de mejorar la relación fisco-contribuyente y atento a los avances tecnológicos disponibles, se entiende conveniente avanzar con la posibilidad de la suscripción de los convenios vía web, lo que cobra mayor importancia en el actual contexto de la pandemia del Covid-19.\nPor ello, en concordancia con lo dispuesto por el artículo 3º de la Ordenanza Nº 24733, y en uso de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nD  E  C  R  E  T  A:\nARTÍCULO 1º.- ALCANCE.- Establécese, en el ámbito del Partido de General Pueyrredon, un Régimen Especial de Regularización Fiscal denominado ”Plan de Inclusión Fiscal Mar del Plata 2020” destinado a la regularización de deudas de tasas, derechos y contribuciones, contenidos en la Ordenanza Fiscal vigente y sus antecesoras, sus accesorios y multas, incluyendo convenios de pago formalizados previamente que se hallaren vigentes o en condiciones de caducidad, como así también de toda deuda devengada en concepto de Impuesto a los Automotores Descentralizados con las excepciones previstas en el artículo 2º del presente.\nEn todos los casos deberán tratarse de obligaciones vencidas hasta al 31 de marzo de 2020.\nARTÍCULO 2º.- EXCLUSIONES.- Quedan excluidos del presente Régimen los siguientes conceptos:\nDerechos de Oficina.\nTasa por Inspección de Antenas y sus Estructuras Portantes.\nCualquier deuda que, por cualquiera de los conceptos referidos en el artículo 1º del presente Decreto, pese en cabeza de contribuyentes y/o responsables contra quienes existieren denuncias y/o actuaciones en sede penal por irregularidades y/o delitos vinculados al incumplimiento de sus obligaciones fiscales.\nCualquier deuda que, por cualquiera de los conceptos referidos en el artículo 1°, pese en cabeza de entidades financieras y/o sujetos que desarrollen actividad de juegos de azar.\nARTÍCULO 3º.- REQUISITOS. El contribuyente deberá formalizar los convenios previstos por el presente Régimen por alguna de las siguientes modalidades:\nDesde el sitio web institucional de la Agencia de Recaudación Municipal: www.mardelplata.gob.ar/arm, desde donde se dispondrá la opción para realizar el ingreso con C.U.I.T. y clave fiscal.\nEn forma presencial en la sede de la Agencia de Recaudación Municipal ubicada en la calle Salta Nº 1842, o en otras dependencias municipales que a tales efectos sean habilitadas para tal fin, las cuales serán oportunamente comunicadas por la Secretaria de Economía y Hacienda.\nEn los casos de cuentas cuyas deudas hubieran sido asignadas a apoderados municipales para su gestión judicial, la suscripción del convenio deberá ser tramitada necesariamente a través de los mismos.\nTratándose de planes formalizados bajo la modalidad prevista en el inciso a), el solicitante deberá manifestar, con el carácter y alcances de la declaración jurada, que resulta ser titular o apoderado legalmente investido del titular del bien y/o actividad a que accede la cuenta municipal ingresada, como así también contar con toda la documentación hábil y suficiente que acredita tal carácter, comprometiéndose a exhibirla ante la autoridad municipal competente a su solo requerimiento.\nEn ningún caso, el otorgamiento de un convenio para la regularización de deudas en concepto de Tasa por Servicios Urbanos, Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal o cualquier otro gravamen que recaiga sobre la propiedad inmueble, otorga derecho alguno al solicitante ni implica el reconocimiento o constancia extendida por parte de la Comuna referida a la titularidad del bien objeto del mismo.\nEl Municipio se reserva la facultad de dejar sin efecto aquellos convenios cuyos solicitantes no acrediten su legitimación activa en los términos indicados precedentemente, sin que ello otorgue derecho a reclamo o devolución alguna de las sumas abonadas.\nEl titular de la C.U.I.T. y clave fiscal ingresadas es exclusivo responsable del uso que se haga de las mismas.\nLa aceptación de los términos y condiciones generales del convenio formalizado mediante esta modalidad, tendrá los alcances y efectos de la firma, del reconocimiento expreso y del allanamiento en los términos del artículo 9º del presente Decreto.\nSerán requisitos para acceder al presente Régimen:\nRegistrar un teléfono de contacto y una casilla de correo electrónico válida y vigente.\nAceptar la adhesión a la Boleta Digital, la cual será remitida a la casilla de correo electrónico informada según el inciso anterior, en los casos de las cuentas de la Tasa por Servicios Urbanos y de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal que ingresen en el presente Régimen.\nNo registrar, a la fecha de suscripción del convenio, falta de presentaciones de declaraciones juradas en concepto de los gravámenes incluidos en el convenio, en aquellos casos en los que tal obligación esté a cargo del contribuyente.\nExcepcionalmente, y para los convenios formalizados bajo las modalidades del inciso b) y c) del primer párrafo del presente artículo, podrá no darse cumplimiento al inciso b) del párrafo anterior, cuando el contribuyente declare fundadamente las causas que lo imposibilitan a adherir a la boleta digital.\nARTÍCULO 4º.- FORMAS DE PAGO. El contribuyente podrá optar, según lo indicado respecto de cada gravamen y segmento en particular por los Anexos I, II, III y IV del presente Decreto, por cualquiera de las siguientes modalidades de pago:\nPAGO CONTADO TOTAL.\nPAGO FINANCIADO EN HASTA TRES (3) CUOTAS.\nPAGO FINANCIADO EN HASTA SEIS (6) CUOTAS –exclusivamente para el Impuesto a los Automotores Descentralizados–.\nPAGO FINANCIADO EN HASTA DOCE (12) CUOTAS.\nPAGO FINANCIADO EN MAS DE DOCE (12) CUOTAS Y HASTA SESENTA (60) CUOTAS.\nEn caso de optar por la modalidad de pago prevista en el inciso d), una vez formalizado el convenio en los términos del artículo 3º, el contribuyente tendrá la opción de realizar los pagos de las cuotas (excepto la primera) mediante la entrega de cheques de pago diferido, cuyo librador deberá ser el propio contribuyente.\nLas condiciones, plazos, requisitos y entidades bancarias intervinientes a los efectos de la formalización de la opción prevista en el párrafo anterior serán comunicadas en el sitio web institucional de la Agencia de Recaudación Municipal: www.mardelplata.gob.ar/arm.\nLos contribuyentes que opten por el pago mediante cheques de pago diferido, en la medida que hubieran cancelado en término la totalidad de las cuotas en los vencimientos previstos en el convenio suscripto, podrán solicitar la acreditación o, de no resultar posible la misma, la devolución, de un importe equivalente al quince por ciento (15%) de los intereses de financiación del respectivo convenio.\nA tal fin, deberán tramitar este beneficio ante la Agencia de Recaudación Municipal aportando la documentación respaldatoria que acredite la cancelación total del convenio en término mediante los cheques de pago diferido.\nARTÍCULO 5º.- SEGMENTACION Y BENEFICIOS. - Las condiciones y beneficios establecidos por el presente Régimen variarán según cada gravamen y segmentos previstos dentro del mismo, conforme los esquemas que para cada caso integran los Anexos I, II, II y IV del presente, a saber:\nTasa por Alumbrado, Limpieza y Conservación de la Vía Pública, Fondo de Desagüe, Fondo Solidario Mar del Plata 2000, Tasa por Servicios Urbanos, Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal y Contribución a la Salud, la Educación y el Desarrollo Infantil:\nSegún lo dispuesto en el Anexo I que forma parte del presente Decreto.\nTasa por Inspección de Seguridad e Higiene y Fondo para la Promoción Turística, Tasa por Habilitación de Oficinas, Locales de Prestación de Servicios, Depósitos, Comercios e Industria, y Derechos de Ocupación o Uso de Espacios Públicos previstos en el artículo 35 inciso a) apartado 15) de la Ordenanza Impositiva:\nSegún lo dispuesto en el Anexo II, que forma parte del presente Decreto.\nResto de los gravámenes comprendidos en el presente Régimen –excepto Impuesto a los Automotores Descentralizados–\n:\nSegún lo dispuesto en el Anexo III, que forma parte del presente Decreto.\nImpuesto a los Automotores Descentralizados\n:\nSegún lo dispuesto en el Anexo IV, que forma parte del presente Decreto.\nEn los casos de transferencias de bienes a que se refiere el artículo 40 de la Ley 10.397 –Código Fiscal de la Provincia de Buenos Aires–, como así también en todos los supuestos donde la normativa vigente exija la expedición de certificados de libre deuda impositivos, deberá procederse a la cancelación total del plan suscripto y demás obligaciones devengadas con posterioridad, hasta la fecha de emisión de dicho documento.\nARTÍCULO 6º.- CONDICIONES Y VIGENCIA. - El vencimiento de la única o primera de las cuotas pactadas operará hasta el quinto día hábil contado a partir del día siguiente al de la suscripción del respectivo convenio.\nEn los casos donde según la modalidad de pago elegida se prevea un pago a cuenta, el monto de la primera cuota indicado en el párrafo anterior deberá ser el equivalente al importe que surja de aplicar el porcentaje del referido pago a cuenta sobre el monto total de la deuda consolidada a la fecha de emisión del convenio.\nLos vencimientos de las restantes cuotas, de corresponder, operarán los días 20 de cada mes, a partir del mes inmediato posterior al del vencimiento de la primera cuota. En los casos en que la referida fecha corresponda a un día inhábil, el vencimiento operará el primer día hábil posterior.\nEl valor de las cuotas del convenio no podrá ser inferior a pesos un mil ($ 1.000,00), a excepción de:\nLos planes previstos en el artículo 5º punto 1, correspondientes al Segmento 1 (s/Anexo I), para los cuales el mínimo será de pesos quinientos ($ 500,00).\nLos planes cuyas cuotas sean abonadas con cheques de pago diferido, para los cuales el mínimo será de pesos dos mil quinientos ($ 2.500,00).\nEl convenio suscripto entrará en vigencia recién con la cancelación efectiva del único o primer pago convenido, según la modalidad adoptada, por lo que no bastará, a los efectos de cumplimentar las exigencias del artículo 14 de la Ordenanza Fiscal vigente, la sola firma de las solicitudes de acogimiento.\nLas multas aplicadas por conducto de los artículos 47, 48 y 49 de la Ordenanza Fiscal serán condonadas en función de la segmentación dispuesta por los Anexos II y III      –según corresponda–, siempre que, a la fecha de entrada en vigencia del presente Régimen, los períodos vinculados a la infracción que le dio origen se hallaren totalmente cancelados o que ésta (de corresponder) y dichos períodos sean regularizados en su totalidad mediante el mismo.\nARTÍCULO 7º.- OPCIÓN DE REGULARIZACIÓN PARCIAL.- Excepto para la modalidad de pago contado, el presente Régimen admite la posibilidad de formalizar planes de regularización parcial. En el caso de deudas en trámite de reclamación judicial, la regularización deberá serlo cuanto menos por la totalidad de los períodos incluidos en el/los Título/s Ejecutivo/s pertinente/s, como requisito ineludible para acceder a los beneficios previstos.\nEl presente artículo no será de aplicación al Impuesto a los Automotores Descentralizados ni a la Tasa de Control y Patentamiento Motovehicular.\nARTÍCULO 8º.- REFINANCIACIÓN DE CONVENIOS.- El Régimen aquí previsto admite la posibilidad de regularizar convenios suscriptos con anterioridad a la entrada en vigencia del presente, en cuyo caso deberá incluirse la totalidad de los conceptos y períodos/anticipos suscriptos oportunamente, a valores actualizados, dentro del nuevo Régimen.\nEn todos los casos, deberá tratarse de gravámenes cuyo vencimiento hubiera operado hasta el 31 de marzo de 2020, según lo previsto en el artículo 1º.\nARTÍCULO 9º.- ALLANAMIENTO.- La suscripción de las solicitudes de acogimiento y/o el pago de los tributos adeudados bajo las condiciones y beneficios previstos por el presente Régimen, implican la aceptación de sus condiciones y el liso, expreso e incondicionado allanamiento y reconocimiento de las obligaciones fiscales comprendidas en el plan, operando ello como elemento interruptivo de la prescripción liberatoria en los términos del artículo 2545 del Código Civil y Comercial de la Nación respecto del tributo, montos y períodos/anticipos incluidos en el mismo, implicando además el desistimiento expreso, formal, directo y total de cualquier reclamo administrativo y/o judicial, presente o futuro, que los involucre.\nARTÍCULO 10.- INCUMPLIMIENTO.- El pago fuera de término de las cuotas  acordadas según cada modalidad prevista dará lugar a la aplicación de los intereses que correspondieren, calculados sobre el importe de la respectiva cuota. Sin perjuicio de lo expuesto, serán causales suficientes para disponer la caducidad del convenio suscripto las siguientes:\nPAGO CONTADO:\nLa falta de pago de la única cuota convenida transcurridos siete (7) días corridos de operado su respectivo vencimiento.\nLa detección, por parte de la Administración, de omisiones de la base imponible respecto del tributo objeto de regularización.\nPAGO FINANCIADO HASTA TRES (3) CUOTAS:\nLa falta de pago de una (1) cuota convenida transcurridos siete (7) días corridos de operado su respectivo vencimiento.\nLa detección, por parte de la Administración, de omisiones de la base imponible respecto del tributo objeto de regularización.\nPAGO FINANCIADO HASTA SEIS (6) Y HASTA DOCE (12) CUOTAS:\nLa falta de pago de dos (2) cuotas, sean éstas consecutivas o alternadas.\nLa falta de pago de alguna de las cuotas convenidas transcurridos sesenta (60) días corridos desde el vencimiento de la última cuota del plan.\nLa detección, por parte de la Administración, de omisiones de la base imponible respecto del tributo objeto de regularización.\nPAGO FINANCIADO EN MAS DE DOCE (12) CUOTAS Y HASTA SESENTA (60) CUOTAS:\nLa falta de pago de dos (2) cuotas consecutivas o tres (3) alternadas.\nLa falta de pago de alguna de las cuotas convenidas transcurridos sesenta (60) días corridos desde el vencimiento de la última cuota del plan.\nLa detección, por parte de la Administración, de omisiones de la base imponible respecto del tributo objeto de regularización.\nEn todos los casos, la mora del deudor en el cumplimiento de las obligaciones contraídas operará en forma automática, sin necesidad de intimación previa judicial o extrajudicial, quedando facultada la Comuna, de pleno derecho, a exigir la cancelación total de la deuda con más los intereses y/o multas que correspondieren, conforme lo dispuesto por las Ordenanzas Fiscal e Impositiva vigentes.\nA tal fin, podrá promover las acciones judiciales correspondientes o, en su caso, denunciar el incumplimiento y continuar con los juicios en trámite al tiempo del acogimiento al presente Régimen.\nARTÍCULO 11.- HONORARIOS PROFESIONALES.- Tratándose de cuentas municipales en trámite de reclamación judicial, los honorarios profesionales de los apoderados intervinientes se calcularán sobre la base indicada en la cláusula “Tercera” del Anexo I del Decreto Nº 860/07 y aplicando sobre la misma el porcentaje menor de la escala respectiva –según el estado procesal del apremio en cuestión– no pudiendo ser los mismos inferiores al mínimo legal fijado por la ley arancelaria respectiva. Cuando la regularización de dichas cuentas se concretare mediante cualquiera de las opciones de pago financiado, los honorarios profesionales podrán ser abonados en iguales plazos que los convenidos para la cancelación del tributo de que se trate, hasta un máximo de doce (12) cuotas mensuales y consecutivas.\nARTÍCULO 12.- VIGENCIA DEL RÉGIMEN. - El presente Régimen entrará en vigencia a partir del\n04 de mayo de 2020\ny se mantendrá hasta el día 30 de junio de 2020 inclusive. En todos los casos, la Secretaría de Economía y Hacienda queda facultada para disponer su prórroga total o parcial, por Resolución fundada, mediando razones de política económica y social que así lo exigieren.\nARTÍCULO 13.- El presente Decreto será refrendado por el Sr. Secretario de Economía y Hacienda.\nARTÍCULO 14.- Regístrese, dése al Boletín Oficial y para su notificación y efectos intervenga la Secretaría de Economía y Hacienda, Agencia de Recaudación Municipal.\nBLANCO                                                                               MONTENEGRO\nAnexos\nDecreto 715\nDESCARGAR\n\n[DOC 9]\nBoletines/General Pueyrredon\nDecreto Nº716/20\nDecreto Nº 716/20\nGeneral Pueyrredon, 30/04/2020\nVisto\nel Decreto Provincial nº 264/2020, por el cual se crea el “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” y\nConsiderando\nQue a través del Decreto Provincial N° 132/2020 se estableció el estado de emergencia sanitaria en la Provincia de Buenos Aires, a raíz de la enfermedad denominada coronavirus (COVID-19), la cual afecta a la población mundial;\nQue por dicha norma, se invita a los municipios a acompañar los términos de la misma;\nQue la crisis sanitaria, económica y social impacta sobre el normal funcionamiento de la administración municipal, que se ve en la necesidad de atender mayores demandas de gastos en un contexto de caída de la recaudación de tributos;\nQue en el plano económico, esta crisis impacta en la situación financiera de nuestro municipio, reduciéndose la recaudación de los tributos municipales como consecuencia de las actuales circunstancias que repercuten en la economía de los vecinos;\nQue este derrumbe en la recaudación entorpece la situación financiera municipal en un escenario de mayor demanda de gastos en pos de paliar y atender la emergencia mencionada;\nQue, en consecuencia, resulta indispensable tomar medidas para sostener las finanzas municipales, a través de la utilización de herramientas específicas que posibiliten a las comunas atender su normal funcionamiento y, a la vez, cubrir las necesidades ocasionadas por la pandemia de COVID-19;\nQue en aras del impacto en las cuentas públicas municipales, deviene necesario el acceso a un refuerzo económico a través del Estado Provincial a fin de hacer frente a eventuales pasivos en las cuentas;\nQue en este contexto, resulta conveniente la solicitud de la herramienta instrumentada por el gobierno bonaerense que contribuirá a una mayor efectividad del sector, propiciando así el comportamiento prudente y eficaz que la Provincia promueve como base del funcionamiento de sus propias organizaciones;\nQue por ello, se requiere en esta instancia la solicitud de los recursos del \"Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal\", creado por el Decreto Provincial N° 264/20, con el fin de contribuir con el pago de los sueldos de los empleados municipales, que se devolverá dentro del ejercicio fiscal 2020 por medio de la retención de los recursos que le corresponde a este municipio en virtud de la Coparticipación Provincial de Impuestos dispuesta por la Ley N° 10.559 y modificatorias, de acuerdo al cronograma que al efecto se determinará;\nQue la adopción por parte del municipio de esta ayuda financiera, reembolsable sin costo de financiamiento, se instrumenta a través del Ministerio de Hacienda y Finanzas, quedando a disposición toda la información que el mismo requiera para su otorgamiento;\nQue la evolución de la situación epidemiológica exige que se adopten medidas rápidas, eficaces y urgentes, por lo que deviene imposible seguir los trámites ordinarios para la sanción de Ordenanzas emanadas del Departamento Deliberativo;\nQue de acuerdo a lo expuesto resulta necesario ampliar la solicitud formulada por el Decreto Municipal Nº 659/2020, a fin de atender los mayores gastos municipales, respetando los límites dispuestos por la normativa aplicable;\nQue en atención a lo expuesto y el carácter de la emergencia declarada, la presente medida tendrá implementación y efectos inmediatos, debiendo ser convalidada posteriormente por el Honorable Concejo Deliberante en la oportunidad y con las formalidades estipuladas en el artículo 232 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, aprobado por resolución del Honorable Tribunal de Cuentas;\nPor ello, en uso de las facultades que le son propias;\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1°:\nSolicitar, adicionalmente, al Ministerio de Hacienda y Finanzas de la Provincia una asistencia financiera en el marco del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” creado por el Decreto N° 264/20, la suma de pesos sesenta millones setecientos cincuenta y siete mil treinta y cuatro ($ 60.757.034,00), lo que totaliza junto a la asistencia solicitada por el Decreto N°659/2020, la suma de pesos ciento noventa millones setecientos cincuenta y siete mil treinta y cuatro ($ 190.757.034,00).\nARTÍCULO 2°:\nDeclarar que el total de la asistencia financiera dispuesta en el artículo 1° del presente no supera el monto promedio de las dos últimas nóminas salariales de este municipio, netas de aportes personales y contribuciones patronales, previas al momento de la solicitud de la ayuda.\nARTÍCULO 3°:\nAutorizar al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires a retener los importes transferidos a este municipio en el marco de la asistencia establecida en el artículo 1º de los recursos que le corresponde a este municipio en virtud de la Coparticipación Provincial de Impuestos dispuesta por la Ley N° 10.559 y modificatorias.\nARTÍCULO 4 °:\nEstablecer que las retenciones dispuestas en el artículo precedente se realizarán durante el ejercicio fiscal 2020, de acuerdo al siguiente cronograma tentativo: en el mes agosto 2020 la suma de Pesos Veinte Millones ($20.000.000); en el mes septiembre 2020 la suma de Pesos Cuarenta Millones ($ 40.000.000,00); en el mes octubre 2020 la suma de Pesos Cuarenta Millones ($ 40.000.000,00); en el mes noviembre 2020 la suma de pesos Cuarenta y Cinco Millones ($45.000.000,00); en el mes diciembre 2020 la suma de Pesos Cuarenta y Cinco Millones Setecientos Cincuenta y Siete Mil Cuarenta y Tres ($45.757.043,00).\nEl cronograma propuesto en el párrafo precedente podrá modificarse en función de las necesidades provinciales y municipales, en la medida que no supere el ejercicio fiscal 2020 y cuente con la conformidad previa de la Subsecretaría de Coordinación Económica y Estadística dependiente del Ministerio de Hacienda y Finanzas del Provincia de Buenos Aires.\nARTÍCULO 5°:\nLa presente norma se realiza ad-referéndum de su convalidación por el Honorable Concejo Deliberante.\nARTÍCULO 6°:\nEl presente decreto será refrendado por el señor SECRETARIO DE ECONOMIA Y HACIENDA.\nARTÍCULO 7°:\nRegístrese y comuníquese la presente al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires y al Honorable Concejo Deliberante.\nBLANCO                                                                  MONTENEGRO\n\n[DOC 10]\nBoletines/General Pueyrredon\nResolución Nº602/20\nResolución Nº 602/20\nGeneral Pueyrredon, 28/04/2020\nVisto\nel Decreto N° 2012/11, por el cual se autoriza a la Secretaría de Salud a implementar la Modalidad Prestacional con el fin de redistribuir la tarea que llevan a cabo los Coordinadores de los Centros de Atención Primaria de la Salud (C.A.P.S.),\nConsiderando\nQue por Decreto Nº 2012/11 se implementa la Modalidad Prestacional, prevista en el artículo 12º, inciso b) de la Ley 11757, con el objeto de retribuir la tarea de los agentes que cumplen funciones de Coordinadores de los Centros de Atención Primaria de la Salud.\nQue la Ley 14.656 establece el nuevo régimen jurídico para el personal de las municipalidades de la provincia de Buenos Aires.\nQue la Ley 14656 deroga la Ley 11757, por lo que se hace necesario ordenar la normativa aplicable al respecto.\nQue la Ordenanza complementaria de Presupuesto vigente,  regula mediante su artículo 10º el concepto de modalidades prestacionales, “trabajo en equipo”.\nQue corresponde adecuar la normativa reglamentaria de dicho concepto (modalidad prestacional) a la nueva normativa legal vigente.\nQue la inexistencia del cargo dentro del escalafón municipal de Coordinador de Centro Asistencial, conlleva a que se considera conveniente la utilización del concepto “modalidad prestacional” para remunerar las funciones, las cuales implican un alto grado de responsabilidad  y dedicación.\nQue del artículo 3° de la Resolución 2011/11, se desprende que los coordinadores duran en sus funciones 2 (dos) años, pudiendo ser renovadas.\nQue es intención de la Secretaría renovar las funciones otorgadas al agente Gabriela Elizabet Guerra.\nPor ello, y en uso de las atribuciones delegadas.\nLA SECRETARIA DE\nSALUD\nR E S U E L V E\nARTICULO 1º\n.- Prorrogar a partir del 16 de abril de 2020, la designación de la Coordinación del CAPS “LAS AMÉRICAS”, al agente GUERRA, GABRIELA ELIZABET – Leg. N° 23.994/1, encomendadas por Resolución 0883/18.\nARTICULO 2º\n.- Mantener para el agente que se menciona en el artículo 1º el porcentaje del TREINTA Y CINCO POR CIENTO (35 %) del sueldo básico de Obrero I con 44 hs. semanales, en virtud de la complejidad del CAPS “LAS AMÉRICAS”, sosteniéndole el pago de las Bonificaciones que viene percibiendo.\nARTICULO 3º\n.- Las funciones acordadas se encuentran establecidas en el Anexo I del Decreto N° 2012/11.\nARTICULO 4º\n.- El coordinador durará en sus funciones mientras subsistan las condiciones establecidas en el artículo 3°) del Decreto N° 2012/11.\nARTICULO 5º\n.- Registrar, dar al Boletín Municipal, comunicar al agente involucrado a través de la Dirección General de Salud e intervenga el Departamento de Liquidación de Haberes.\nVB/ypr\nBERNABEI\n\n[DOC 11]\nBoletines/General Pueyrredon\nResolución Nº603/20\nResolución Nº 603/20\nGeneral Pueyrredon, 28/04/2020\nVisto\nel Decreto N° 2012/11, por el cual se autoriza a la Secretaría de Salud a implementar la Modalidad Prestacional con el fin de redistribuir la tarea que llevan a cabo los Coordinadores de los Centros de Atención Primaria de la Salud (C.A.P.S.), y\nConsiderando\nQue por medio de la Resolución N° 0032/20 se le encomendó al agente Ayelen Alejandra García - Legajo Nº 30.340/1 como Coordinadora del CAPS “Playas del Sur”.\nQue el agente antes mencionado presenta nota informando su renuncia a las citadas tareas por motivos personales.\nPor ello, y en uso de las atribuciones delegadas.\nLA SECRETARIA DE SALUD\nR E S U E L V E\nARTICULO 1º.-\nDar por finalizadas a partir del 15 de abril de 2020, las funciones de COORDINADORA del CAPS “Playas del Sur”, encomendadas al agente\nAYELEN ALEJANDRA GARCIA – LEGAJO Nº 30.340/1.\nARTICULO  2º.-\nDarle por finalizado el porcentaje del 50% del sueldo básico de Obrero I con 44 hs. semanales, manteniéndole el pago de las Bonificaciones que viene percibiendo.\nARTICULO 3º.-\nRegistrar, dar al Boletín Municipal, comunicar  al agente involucrado  a través de la Dirección General de Salud e intervenga el Departamento de Liquidación de Haberes.\nVB/ypr.-\nBERNABEI\n\n[DOC 12]\nBoletines/General Pueyrredon\nResolución Nº604/20\nResolución Nº 604/20\nGeneral Pueyrredon, 28/04/2020\nVisto\nlos presentes actuados relacionados con los trabajos adicionales a ejecutarse en la Obra: \"TRABAJOS VARIOS DE REPARACIÓN EN ESCUELA DE FORMACIÓN PROFESIONAL Nº 7\" ubicada en la calle 44 entre 33 y 35,  de esta ciudad, a cargo de la COOPERATIVA DE TRABAJO SEGUIMOS LUCHANDO LIMITADA, y\nConsiderando\nQue mediante el contrato celebrado con la COOPERATIVA DE TRABAJO SEGUIMOS LUCHANDO LIMITADA, se encomendó la ejecución de la presente obra por un monto de PESOS SEISCIENTOS DOS  MIL NOVENTA Y OCHO C/ 80/100 ($602.098,80) y un plazo de obra de SESENTA (60) días corridos.\nQue, mediante Cédula de Notificación, se solicitó a la Cooperativa, que presente un presupuesto de trabajos adicionales por desmonte de 129 metros cuadrados de membrana asfáltica deteriorada y colocación de 129 metros cuadrados de membrana nueva, con provisión de 29 metros cuadrados.\nQue en el informe elaborado por la Inspección (fs. 15 a 18), se observan los fundamentos de los trabajos adicionales descriptos en el considerando precedente.\nQue la Cooperativa presenta un presupuesto de los trabajos solicitados, a fs. 7, aprobado por la Dirección de Obras Públicas, que asciende a la suma de PESOS CIENTO DIECINUEVE MIL NOVECIENTOS OCHENTA Y CINCO ($119.985.-) que representa un 19,93% del monto original del contrato.\nQue la presente Obra no tiene Recepción definitiva.\nQue se ha confeccionado la Solicitud de Pedido Nº 520/20.\nQue lo expresado encuadra en las previsiones del artículo 146º de la Ley Orgánica de las Municipalidades.\nPor ello, en uso de las atribuciones delegadas por el Decreto 1500/16\nLOS SECRETARIOS DE OBRAS Y PLANEAMIENTO URBANO\nY DE ECONOMÍA Y HACIENDA\nR E S U E L V E N\nARTÍCULO 1º.-\nAmpliar en un 19,93% el monto del contrato suscripto con la  COOPERATIVA DE TRABAJO SEGUIMOS LUCHANDO LIMITADA para la ejecución de la Obra: \"TRABAJOS VARIOS DE REPARACIÓN EN ESCUELA DE FORMACIÓN PROFESIONAL Nº7\" ubicada en la calle 44 entre 33 y 35,  de esta ciudad.\nARTÍCULO 2º.-\nAutorizar la ejecución de los trabajos adicionales detallados a fs. 7, que ascienden a la suma de PESOS  CIENTO DIECINUEVE MIL NOVECIENTOS OCHENTA Y CINCO ($119.985.-).\nARTÍCULO 3º.-\nImputar el egreso de la suma de $ 119.985.- a: Jurisdicción 1110124000 - Cat.Prog. 19-65-00 – F.Fin 133 – De origen nacional – Rubro Afectado 11-9-22-00.\nARTÍCULO 4º.-\nRegistrar, dar al Boletín Municipal y pasar a la Dirección de Obras Públicas para su notificación a la Contratista. Hecho, tomen conocimiento y háganse llegar copias a la Secretaría de Economía y Hacienda; Dirección de Presupuesto y Contaduría Municipal. Cumplido gírese a la Tesorería Municipal y vuelva a la Dirección de Obras Públicas.\nJG/lt.-\nGONZALEZ                                     BLANCO\n\n[DOC 13]\nBoletines/General Pueyrredon\nResolución Nº605/20\nResolución Nº 605/20\nGeneral Pueyrredon, 28/04/2020\nVisto\nlos presentes actuados relacionados con los trabajos adicionales a ejecutarse en la Obra: \"REFUNCIONALIZACIÓN COCINA CASA DEL NIÑO LA ARDILLITA\" ubicada en la calle 126 entre 135 y 188, de la ciudad de Batán, a cargo de la COOPERATIVA DE TRABAJO         EL SAUCE MAR DEL PLATA LIMITADA\nConsiderando\nQue mediante el contrato N° 232/19 celebrado con la COOPERATIVA DE TRABAJO EL SAUCE MAR DEL PLATA LIMITADA se encomendó la ejecución de la obra original por un monto de PESOS QUINIENTOS DIECISIETE MIL NOVECIENTOS TREINTA Y TRES CON 50/100 ($517.933,50) con un plazo de obra de NOVENTA (90) días corridos.\nQue, se solicitó a la Cooperativa, de acuerdo al informe de las autoridades del Establecimiento, que presente un presupuesto de trabajos adicionales a ejecutar, no incluidos en el contrato original, que constan en: 1) Desmonte de zinguería existente sobre cocina. 2) Reparación de los muros de carga sobre medianera, incluyendo picado, desmonte y nueva mampostería. 3) Provisión y colocación de nuevas canaletas de chapa galvanizada. 4) Acometida de canaletas con caños de lluvia existentes. 5) Provisión y colocación de nuevas babetas sobre medianera sector cocina. 6) Azotado Hidrófugo en muros de carga y revoques bajo alero existente. 7) Revoque grueso del sector intervenido. 8) Limpieza general del sector.\nQue la Cooperativa presenta un presupuesto de los trabajos solicitados, (fs. 4) que fue aprobado por la División Cómputos y Presupuesto a fs. 4, y que asciende a la suma de PESOS NOVENTA Y CUATRO  MIL NOVECIENTOS VEINTE ($ 94.920.-) que representa un 18,33% del monto original del contrato.\nQue la presente Obra no tiene Recepción definitiva.\nQue se ha confeccionado la Solicitud de Pedido Nº 455/20.\nQue lo expresado encuadra en las previsiones del artículo 146º de la Ley Orgánica de las Municipalidades.\nPor ello, en uso de las atribuciones delegadas por el Decreto 1500/16.\nLOS\nSECRETARIOS DE OBRAS Y PLANEAMIENTO URBANO\nY DE ECONOMIA Y HACIENDA\nR E S U E L V E N\nARTÍCULO 1º.- Ampliar en un 18,33% el monto del contrato suscripto con la  COOPERATIVA DE TRABAJO EL SAUCE MAR DEL PLATA LIMITADA para la ejecución de la Obra: \"REFUNCIONALIZACIÓN COCINA CASA DEL NIÑO LA ARDILLITA\" ubicada en la calle 126 entre 135 y 188, de la ciudad de Batán.\nARTÍCULO 2º.- Autorizar la ejecución de los trabajos adicionales detallados a fs. 4, que ascienden a la suma de PESOS  NOVENTA Y CUATRO  MIL NOVECIENTOS VEINTE ($ 94.920.-)\nARTÍCULO 3º.-Imputar el egreso de la suma de $ 94.920  a: Jurisdicción 1110109000 - Cat.Prog. 30-00 -00 – F.Fin 132 – Fondo de Inclusión Social – Rubro Afectado 11-9-05-00.\nARTÍCULO 4º.- Registrar, dar al Boletín Municipal y pasar a la Dirección de Obras Públicas para su notificación a la Contratista. Hecho, tomen conocimiento y háganse llegar copias a la Secretaría de Economía y Hacienda; Dirección de Presupuesto y Contaduría Municipal. Cumplido gírese a la Tesorería Municipal  y vuelva a la Dirección de Obras Públicas.\nJG/lt.-\nGONZALEZ                                                             BLANCO\n\n[DOC 14]\nBoletines/General Pueyrredon\nResolución Nº608/20\nResolución Nº 608/20\nGeneral Pueyrredon, 29/04/2020\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 96/19 segundo llamado para la “Adquisición de balizas con destino Secretaría de Gobierno”; y\nConsiderando\nQue se ha cumplido con las formalidades de concurso de precios en segundo llamado según da cuenta la documentación obrante de fojas 71 a 113 inclusive.\nQue con fecha 3 de Marzo de 2020 se procedió a la apertura de sobres, recibiéndose tres (3) propuestas correspondientes a las firmas PEREZ MARTIN RUBEN, ARROYO ALEJANDRO GABRIEL y SOSINTER SA.\nQue a fojas 124, la División Logística de Tránsito, se expide sobre la conveniencia de la propuesta presentada.\nQue de acuerdo a lo aconsejado por la dependencia solicitante, la Dirección General de Contrataciones recomienda:\n1.- Declarar válidas las propuestas presentadas por las firmas PEREZ MARTIN RUBEN, ARROYO ALEJANDRO GABRIEL y SOSINTER SA.\n2.- Adjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones a la firma ARROYO ALEJANDRO GABRIEL por el monto de PESOS NOVENTA Y DOS MIL ($ 92.000.-)\nY remite las actuaciones a la Contaduría General solicitando que realice el control de legalidad de su competencia.\nQue la Contaduría General a fojas 128 realiza el control de legalidad de su competencia.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nAprobar el Concurso de Precios Nº 96/19 segundo llamado para la “Adquisición de balizas con destino Secretaría de Gobierno”, cuya apertura de sobres fuera efectuada el día 3 de Marzo de 2020 a las 12:00 horas.\nARTÍCULO  2°.- Declarar válidas las propuestas presentadas por las firmas\nPEREZ MARTIN RUBEN, ARROYO ALEJANDRO GABRIEL y SOSINTER SA.\nARTÍCULO  3°.- Adjudicar por menor precio y ajustarse al Pliego de Bases y Condiciones, a la firma  y por el monto que a continuación se detalla:\nARROYO ALEJANDRO GABRIEL.\nMonto adjudicado: PESOS NOVENTA Y DOS MIL ($ 92.000.-)\nÍtem\nUnidad de Medida\nCantidad\nDetalle\nPrecio Unitario\nImporte total\n1\n4\nUNIDAD/ES\nBALIZA - Cúpula inyectadas en policarbonato con tratamiento Uv. con encastres mecanizados/deslizables color cristal. Punteras inyectadas en policarbonato con tratamiento uv/color azul. Chasis: estructura metálica con tratamiento anticorrosivo. Anclajes para sujeción mecánica en techo del vehiculo. Luz azul. Secuenciador lumínico integrado en baliza. Secuencias: 6 secuencias programadas. Tensión de alimentación 12v. Consumo: 1 ah. Longitud 105 mc. Altura 5 cm. Ancho 25 cm. Visión lumínica 360º. Elementos necesarios para su instalación. Sirena electrónica audiopenetrante. 30 w. Bajo capot 12v. SIN COLOCACION- Garantía 12 meses por defectos de fabricación o falla de componentes- MARCA SDE\n$23.000\n$92.000\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS EN SEGUNDO LLAMADO:\nPESOS   NOVENTA Y DOS MIL ($ 92.000.-)\nARTÍCULO 4°.-\nEl egreso autorizado en el artículo precedente se imputará a la partida “equipo de comunicación y señalamiento” del presupuesto de gastos en vigencia conforme se detalla:\nFIN./FUN\nPROG.\nINC.\nP.P.\nP.p.\nP.Sp.\nF.Fin.\nINSTITUCIONAL\nUER\nIMPORTE\n1.3.0\n68.00.00\n4\n3\n4\n0\n110\n1.1.1.01.03.000\n3\n$92.000\nARTÍCULO 5°.-\nRegistrar,  comunicar,  publicar  y  para  las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVC/AVCH/tg\nBLANCO\n\n[DOC 15]\nBoletines/General Pueyrredon\nResolución Nº609/20\nResolución Nº 609/20\nGeneral Pueyrredon, 29/04/2020\nVisto\nlas presentes actuaciones donde se tramita la Licitación Privada Nº 21/20 para la “Adquisición de medicamentos con destino Secretaría de Salud”; y\nConsiderando\nQue se ha cumplido con las formalidades de Licitación Privada, según da cuenta la documentación obrante de fojas 23 a 139 inclusive.\nQue el día 08 de Abril de 2020 se procedió a la apertura de sobres, recibiéndose tres (3) propuestas correspondientes a las firmas Droguería Alfa Med S.R.L., Royal Farma S.A. y Donnax Group S.A.\nQue a fojas 175, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Salud, para que se expida sobre el análisis de las propuestas recibidas.\nQue la mencionada Dependencia a fojas 176/177, se expide sobre las conveniencias de adjudicación y expresa que ha comprobado el cumplimiento del Art. 10.3 del Pliego de Bases y Condiciones.\nQue conforme lo informado por la dependencia solicitante y las actuaciones obrantes en autos, la Dirección General de Contrataciones recomienda:\n1.- Declarar válidas las propuestas presentadas por las firmas Droguería Alfa Med S.R.L., Royal Farma S.A. y Donnax Group S.A.\n2.- Adjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones.\n3.- No adjudicar los ítems Nº 7, 11, 24, 26 y 28, por ser los valores cotizados excesivamente superiores a los valores estimados.\n4.- Declarar desiertos los ítems Nº 6, 9, 10, 16 y 20.\n5.- Convocar un segundo llamado para los siguientes ítems:\n- Nº 6, 9, 10, 16 y 20, por los motivos expuestos en el punto anterior.\n- Nº 3, 8, 17, 19, 22, 23, 25 y 30, por haber recibido una única oferta.\n- Nº 24 y 29, por costo elevado.\n6.- Dejar sin efecto los ítems Nº 2, 4, 5, 7, 11, 26, 27 y 28, los cuales serán incluidos en futuras procesos de compras.\nQue se giran los presentes actuados a la Contaduría General, solicitando ejercer el control de legalidad de su competencia y el reajuste presupuestario de algunos ítems, los cuales fueron autorizados por la Secretaria del área.\nQue la Contaduría General a fojas 183/185 realiza el control de legalidad de su competencia y los reajustes solicitados.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nAprobar  la Licitación Privada Nº 21/20 para la  “Adquisición de medicamentos con destino Secretaría de Salud”, cuya apertura de sobres fuera efectuada el día 08 de Abril de 2020 a las 10:00.\nARTÍCULO 2°.-\nDeclarar válidas las propuestas presentadas por las firmas Droguería Alfa Med S.R.L., Royal Farma S.A. y Donnax Group S.A.\nARTÍCULO  3°.-  Adjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a las firmas y por los montos que a continuación se detallan:\nDONNAX GROUP S.A.\nMonto Adjudicado:\nPESOS CUATROCIENTOS CUARENTA Y CUATRO MIL VEINTINUEVE CON 20/100 ($444.029,20).\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n1\n1.535\nUNIDADES\nANTIASMATICO BRONCODILATADOR – TIPO  MONODROGA - DROGA GENERICA SALBUTAMOL FORMA FARMACEUTICA AEROSOL -   PRESENTACION 100 MCG x 250 DOSIS.  MARCA DENVER.\n$288,50.-\n$442.847,50.-\n14\n90\nUNIDADES\nVASODILATADOR CORONARIO – TIPO MEDOCORISORDIL - DROGA GENERICA ISOSORBIDE DINITRATO – FORMA   FARMACEUTICA COMPRIMIDOS SUBLINGUAL -PRESENTACION 5 MG. MARCA ROEMMERS.\n$13,13.-\n$1.181,70.-\nROYAL FARMA S.A.\nMonto Adjudicado:\nPESOS DOSCIENTOS CINCUENTA Y SIETE MIL NOVECIENTOS SETENTA Y CINCO ($257.975).\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n12\n10.500\nUNIDADES\nANTIBIOTICOS - TIPO MONODROGA – DROGA GENERICA CEFALEXINA – FORMA FARMACEUTICA COMPRIMIDOS -                                                                 PRESENTACION 500 MG. MARCA PUNTANOS.\n$8,41.-\n$88.305.-\n18\n9.000\nUNIDADES\nANALGESICOS - TIPO MONODROGA - DROGA GENERICA IBUPROFENO - FORMA FARMACEUTICA COMPRIMIDO -                           PRESENTACION 400 MG. MARCA PUNTANOS.\n$3,19.-\n$28.710.-\n21\n50.000\nUNIDADES\nHIPOTENSOR - TIPO MONODROGA – DROGA GENERICA ENALAPRIL – FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 10 MG. MARCA PUNTANOS.\n$1,81.-\n$90.500.-\n31\n29.000\nUNIDADES\nANALGESICOS - TIPO MONODROGA – DROGA GENERICA PARACETAMOL – FORMA FARMACEUTICA COMPRIMIDO -  PRESENTACION 500 MG. MARCA PUNTANOS.\n$1,74.-\n$50.460.-\nDROGUERÍA ALFA MED S.A.\nMonto Adjudicado:\nPESOS CIENTO VEINTE MIL NOVENTA Y CINCO ($120.095).\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n13\n50.000\nUNIDADES\nANTIINFLAMATORIO - TIPO MONODROGA -  DROGA GENERICA DICLOFENAC SODICO - FORMA FARMACEUTICA  COMPRIMIDO - PRESENTACION 50 MG. MARCA LABSA.\n$2,08.-\n$104.000.-\n15\n125\nUNIDADES\nANTIBIOTICOS - TIPO MONODROGA – DROGA GENERICA AMOXICILINA – FORMA FARMACEUTICA SUSPENSION -                            PRESENTACION 250 MG. X 90 ML. MARCA SAVANT.\n$128,76.-\n$16.095.-\nMONTO TOTAL ADJUDICADO POR LICITACIÓN PRIVADA: PESOS OCHOCIENTOS VEINTIDÓS MIL NOVENTA Y NUEVE CON 20/100 ($822.099,20).\nARTÍCULO 4°.-\nEl egreso autorizado en el artículo precedente se imputará a la partida “Productos farmacéuticos y medicinales” del presupuesto de gastos en vigencia conforme se detalla:\nFIN./FUN\nPROG.\nINC.\nP.P.\nP.p.\nP.Sp.\nF.Fin.\nINSTITUCIONAL\nUER\nIMPORTE\n3.1.0\n35.00.00\n2\n5\n2\n0\n110\n1.1.1.01.08.000\n8\n$822.099,20\nARTÍCULO 5°.-\nNo adjudicar los ítems Nº 7, 11, 24, 26 y 28, por los motivos expuestos en los considerandos de la presente.\nARTÍCULO 6°.- Declarar desiertos los ítems Nº 6, 9, 10, 16 y 20.\nARTÍCULO 7°.- Convocar un segundo llamado para los ítems Nº 3, 6, 8, 9, 10, 16, 17, 19, 20, 22, 23, 24, 25, 29 y 30.\nARTÍCULO 8°.- Dejar sin efecto los ítems Nº 2, 4, 5, 7, 11, 26, 27 y 28, por los motivos expuestos en los considerandos de la presente.\nARTÍCULO 9°.-\nRegistrar,  comunicar,  publicar  y  para  las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVC/AVCH/cfg\nBLANCO\n\n[DOC 16]\nBoletines/General Pueyrredon\nResolución Nº611/20\nResolución Nº 611/20\nGeneral Pueyrredon, 30/04/2020\nVisto\nel presente actuado por el que se tramita la continuidad del Concurso de Precios Nº 40/19 Segundo Llamado para la “Contratación del servicio de soporte técnico del SIGEM con destino a la Subsecretaría de Gobierno Digital”; y\nConsiderando\nQue por Resolución Nº 1001/19 se adjudicó el Concurso citado a la firma ALMARAZ MARCELO ANTONIO, emitiéndose la orden de compra Nº 470/19.\nQue por Resolución Nº 2885/2019 se prorrogó el mencionado concurso, emitiéndose la Orden de Compra Nº 1407/19.\nQue con fecha 2 de abril de 2020 ingresa al Departamento  Licitaciones de Bienes, Servicios y Obras  la Solicitud de Pedido Nº 622/20 del Departamento de Sistemas dependiente de la Subsecretaría de Gobierno Digital, solicitando se haga uso de la opción de continuidad.\nQue el Pliego de Bases y Condiciones en su Artículo 5.2º Cláusulas Legales Particulares, otorga a la Municipalidad la opción de continuar el plazo del contrato por hasta dos (2) meses más.\nQue la Dirección General de Contrataciones emite informe a fojas 41 y 41 vta.\nQue la Contaduría General se expide a fojas 45  ejerciendo el control de legalidad de su competencia.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO  DE  ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nContinuar  la “Contratación del servicio de soporte técnico del SIGEM con destino a la Subsecretaría de Gobierno Digital”, Concurso de Precios Nº 40/19 Segundo Llamado, de acuerdo al siguiente detalle:\nALMARAZ MARCELO ANTONIO\nMonto continuidad: PESOS CIENTO TREINTA Y SEIS MIL CUATROCIENTOS  ($136.400,00).-\nÍtem\nUnidad de\nMedida\nCantidad\nDetalle\nPrecio Unitario\nCosto Total\n1\nAbono mensual\n2\nSOPORTE TECNICO - SOFTWARE - El servicio que aquí se contrata es para uso y beneficio exclusivo de LA MUNICIPALIDAD.\nEL PROVEEDOR mantendrá actualizados el código fuente y la documentación técnica y de usuario de las correcciones, modificaciones y nuevos módulos que realice, debiendo entregar a LA MUNICIPALIDAD dicho material una vez finalizada cada tarea.\nEl alcance del Servicio Mensual de Mantenimiento cubre la asistencia al personal municipal usuario del S.I.Ge.M-NUM(*) dentro del ámbito de LA MUNICIPALIDAD; la realización de todas las tareas tanto preventivas como correctivas que hacen al correcto funcionamiento del sistema; la realización de las adaptaciones y/o modificaciones solicitadas por LA MUNICIPALIDAD, para lo cual se encontrarán incluídos todos los procesos de análisis, desarrollo, prueba, implementación y capacitación sobre temas o funcionalidades específicas de los sistemas instalados; la asistencia y asesoramiento en general, en la medida que  LA MUNICIPALIDAD lo requiera, sobre cuestiones inherentes a la operatoria y/o procedimientos relacionados a la actividad de las áreas donde el sistema tenga injerencia.\nEL PROVEEDOR realizará las tareas de los servicios comprendidos en el presente contrato en forma presencial dentro del Municipio (IN SITU) en dias y horarios laborales. La cantidad de horas afectadas son ciento diez (110) horas mensuales las que, en caso de existir un faltante o sobrante de horas en un mes, podrán ser compensadas con horas en los meses subsiguientes. Finalizando la contratación con 660 horas de servicio.\nEL PROVEEDOR acordará con LA MUNICIPALIDAD la asignación de horas y recursos afectados para la realización de las tareas emergentes del presente contrato teniendo en cuenta el conocimiento, experiencia y otras calificaciones requeridas para su ejecución, acorde con los criterios de calidad convenidos. Ambas partes deberán acordar un cronograma de actividades con el fin de lograr la mejor administración de los trabajos de acuerdo a los requerimientos y prioridades por parte de las diversas áreas de LA MUNICIPALIDAD.\nConfindencialidad: Todo dato e información obtenida por EL PROVEEDOR en relación con LA MUNICIPALIDAD, ya sea verbalmente, por escrito, en cinta, disco, diskette o cualquier otra forma, se mantendrá como propiedad de la parte informante. EL PROVEEDOR no usará, empleará o divulgará datos e información recibida de LA MUNICIPALIDAD para cualquier otro propósito que no sea el de implementar los acuerdos que surgen del presente contrato.\n$ 68.200\n$ 136.400\nPeriodo de la continuidad: desde el 1º de mayo de 2020 y hasta el 30 de junio de 2020, inclusive.\nIMPORTE TOTAL DE LA CONTINUIDAD: PESOS CIENTO TREINTA Y SEIS MIL CUATROCIENTOS  ($136.400,00).-\nARTÍCULO 2º.-\nEl egreso autorizado en el artículo precedente se imputará a la partida “De informática y sistemas computarizados” del presupuesto de gastos en vigencia, conforme se detalla:\nFIN./FUN\nPROG.\nINC.\nP.P.\nP.p.\nP.Sp.\nF.Fin.\nINSTITUCIONAL\nUER\nIMPORTE\n1.3.0\n70.01.00\n3\n4\n6\n0\n110\n1-1-1-01-01-000\n1\n$ 136.400\nARTÍCULO 3°.-\nRegistrar,  comunicar,  publicar  y  para  las   notificaciones  y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nGLS/AVCH/LP\nBLANCO\n\n[DOC 17]\nBoletines/General Pueyrredon\nResolución Nº612/20\nResolución Nº 612/20\nGeneral Pueyrredon, 30/04/2020\nVisto\nlas presentes actuaciones donde se tramita la Licitación Privada Nº 12/20 para la “Contratación de la provisión de pescado rebozado y medallones de pollo rebozados con destino Secretaría de Desarrollo Social”; y\nConsiderando\nQue se ha cumplido con las formalidades de llamado a licitación privada según da cuenta la documentación de fojas 25 a 98 inclusive.\nQue con fecha 16 de Marzo de 2020 se procede a la apertura de sobres recibiéndose tres (3) propuestas, correspondientes a las firmas Pina Pesca S.A., Surano S.A. y Alimenpes S.A.\nQue a fs. 114, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Desarrollo Social para que conjuntamente con el Departamento de Bromatología  se expidan sobre las conveniencias de adjudicación.\nQue se desestima la propuesta presentada por la firma Alimenpes S.A., por no dar cumplimiento a la cédula de notificación de fecha 18 de Marzo de 2020 respecto a la falta de presentación del Formulario Nº 2.\nQue conforme las actuaciones obrantes en autos y los informes emitidos a fojas 115/118 por las dependencias mencionadas, la Dirección General de Contrataciones recomienda:\nDesestimar la propuesta presentada por la firma Alimenpes S.A., por no presentar Formulario Nº 2 (Artículo Nº 16.3. del Pliego de Bases y Condiciones), y la propuesta presentada por la firma Pina Pesca S.A. por no presentar certificados de inscripción de los productos.\n2) Declarar válida la propuesta presentada por la firma Surano S.A.\n3) Convocar un segundo llamado para la presente licitación.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.-\nAprobar la Licitación Privada Nº 12/20  para la “Contratación de la provisión de pescado rebozado y medallones de pollo rebozados con destino Secretaría de Desarrollo Social”, cuya apertura de sobres fue efectuada el día 16 de Marzo de 2020 a las 12:00 horas.\nARTÍCULO 2º.- Desestimar las propuestas presentadas por las firmas Alimenpes S.A. y por la firma Pina Pesca S.A., por los motivos expuestos en los considerandos de la presente.\nARTÍCULO 3º.- Declarar válida la propuesta presentada por la firma Surano S.A.\nARTÍCULO 4º.-\nConvocar un segundo llamado para la presente licitación.\nARTÍCULO 5º.-\nRegistrar, comunicar, publicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones.\nBLANCO\n"
}