{
  "number": "33º",
  "date": "17/01/2024",
  "description": "33º de General Paz",
  "link": "/bulletins/10084",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Paz\nOrdenanza Nº01/2024\nOrdenanza Nº 01/2024\nGeneral Paz, 12/01/2024\nVISTO:\nEl Art. 29 y Art. 109° de la Ley Orgánica de las Municipalidades, y;\nCONSIDERANDO:\nQue, la Ordenanza Fiscal Impositiva tiene como función enmarcar los recursos con los que va a contar la Municipalidad de General Paz. A fin de poder satisfacer los servicios necesarios para el funcionamiento de la comunidad, como así también garantizar los derechos fundamentales de cada habitante del distrito.\nQue, es de suma     importancia determinar los tributos, tasas   y contribuciones, que van\na tener vigencia sobre          el período fiscal 2024, resguardando          los principios legales de\nRazonabilidad, equidad y legalidad.\nQue, año a año es necesario rever los tributos a fin de que los mismos cubran las necesidades financieras de la municipalidad.\nQue, de acuerdo      a lo solicitado por la Sociedad Rural de       General Paz, en cuanto a\nlos     costos que conlleva    prestar el servicio de la lucha contra las     plagas, el Ejecutivo envía\nuna modificación de la base imponible sobre dicha tasa.\nQue, desde la asociación de Bomberos Voluntarios de General Paz, solicitan a este Departamento Ejecutivo la modificación de la base de cálculo de la contribución establecida en sendas ordenanzas fiscales e impositivas de ejercicios anteriores.\nQue, el municipio debe y pretende seguir brindando los servicios necesarios, tendiendo a aumentar la productividad de las actividades que realiza,\nPor ello,\nel Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, sanciona la presente:\nORDENANZA\nARTÍCULO 1\no\n:\nAprobar el anexo \"Ordenanza Fiscal e Impositiva 2024\", que forma parte de este proyecto.\nARTÍCULO 2\no\n:\nGírese, oportunamente la presente al Honorable Tribunal de Cuentas de la  Provincia de Buenos Aires, a los efectos de que tome conocimiento.----------------\nARTÍCULO 3\no\n:\nRegístrese, comuniqúese al Departamento Ejecutivo y archívese.--------------------\n-Dada en FORMA DEFINITIVA, EN LA ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES, en la Sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 12 días del mes de Enero del año\n2024,\nAnexos\nORDENANZA 1/2024\nORDENANZA FISCAL E IMPOSITIVA 2024\nDESCARGAR\n"
}