{
  "number": "97º",
  "date": "02/06/2021",
  "description": "97º de General Viamonte",
  "link": "/bulletins/5461",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Viamonte\nDecreto Nº232\nDecreto Nº 232\nGeneral Viamonte, 31/05/2021\nFASE 2\nVisto\nEl Decreto 260/2020 de la Presidencia de la Nación Argentina, las recomendaciones del Ministerio de Salud Nacional y Provincial, el Decreto 132/2020, y su prorroga, del Gobierno de la Provincia de Buenos Aires y la adhesión Municipal mediante Decreto 088/2020 y 351/2020, el Decreto 4/2021, 67/2021,  307/2021 y 334/2021   del Poder Ejecutivo Nacional y  las  Resoluciones 1/2021, 137/2021, 138/2021, 372/2021, 1051/2021 y 1971/2021 del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires; y\nConsiderando\nQue, en fecha 12 de Marzo de 2020 mediante el Decreto 260/2020 de la Nación y Decreto 132/2020 de la Provincia de Buenos Aires, se declara por el término de un (1) año y de ciento ochenta (180) días respectivamente (prorrogado por el Decreto 771), la emergencia sanitaria, en consecuencia de encontrarnos actualmente ante un marco de emergencia mundial por la propagación acelerada del virus que causa el COVID-19, conocido como CORONAVIRUS.\nQue, a raíz de la situación expuesta, y con el fin de preservar la salud e integridad de la población, el Municipio de General Viamonte dicta el Decreto n° 088/2020, determinando la emergencia sanitaria en el distrito, y se prorroga dicha medida mediante el Decreto nº 351/2020.-\nQue, asimismo, el Ministerio de Salud de la Nación y el Ministerio de Salud de la Provincia de Buenos Aires, se han expedido en relación a las medidas de prevención tanto  obligatorias como de recomendación, a los fines de evitar la continuidad de la expansión de la pandemia CORONAVIRUS, las cuales se han ido instrumentando por los órganos estatales en diferentes actos administrativos.\nQue, recientemente el Poder Ejecutivo Nacional dictó el Decreto N° 4/2021 estableciendo, en el marco del artículo 4° del DNU N° 1033/2020, la existencia de alto riesgo sanitario y condiciones epidemiológicas que ameritan, por parte de los Gobernadores de las Provincias, adoptar  medidas  de  limitación de la circulación.\nQue, debe tenerse en cuenta que por Resolución Nº 4391/2020 de la Provincia de Buenos Aires, se estableció un sistema de fases que se rige por las condiciones epidemiológicas y sanitarias de cada Municipio, de acuerdo al informe del Ministerio de Salud, y en consecuencia se determinara regularmente la fase en que cada Municipio se encuentra.\nQue, en las actualizaciones de las Resoluciones del Ministerio de Jefatura de Gabinete de Ministros, 1/2021 de fecha 9 de enero, y la reciente Resolución 137/2021 de fecha 03 de febrero, y sus Anexos respectivos, el Municipio de General Viamonte, se encuentra, por sus condiciones sanitarias y epidemiológicas dentro de los Municipios que debe regirse por las actividades y parámetros determinados para la Fase 4.\nEn este contexto, a su vez, el Ministro de Jefatura de Gabinete de Ministros Provincial mediante  la resolución nº 1/2021, adhirió al Decreto 4/2021 del Poder Ejecutivo Nacional, estableciendo que aquellos Municipios que se encuentren dentro de las Fases 3 y 4, deberán tomar medidas limites determinadas en forma taxativa en el Artículo 4º de la disposición hasta el 31 de enero de 2021; limitación en  horario nocturno desde la 1 am y hasta las 6 am. para la realización de las actividades que se encuentran habilitadas en los diferentes distritos, con excepción de aquellas que fueran esenciales de acuerdo al Decreto Nacional N° 1033/2020 o que implicaren procesos productivos manufactureros o agropecuarios; las actividades sociales, recreativas y familiares deberán desarrollarse con hasta un máximo de diez (10) personas, y el servicio público de transporte de pasajeros urbano solo podrá ser utilizado por las personas alcanzadas por las actividades, servicios y situaciones declaradas esenciales de acuerdo a lo establecido en el artículo 11 del Decreto Nacional N° 1033/2020.\nQue, la misma disposición se reprodujo en el Artículo 4° del DNU 67/2021 de fecha 29 de enero de 2021.\nQue, en virtud de haberse encontrado el Municipio de General Viamonte dentro de la Fase 4, se lo incluyó dentro de aquellos distritos que debían acatar las medidas antes mencionadas, cuyo objetivo primordial es el resguardo y preservación de la Salud Pública.\nEn fecha 04 de febrero, la Provincia de Buenos Aires dicta la Resolución n° 138/2020, mediante la cual prorroga las medidas establecidas en la disposición original, hasta el 28 de febrero del año en curso, introduciendo una modificación en el parámetro horario dentro del cual sólo podrán circular aquellas personas que por el desarrollo de su actividad fueran esenciales de acuerdo al Decreto Nacional N° 067/2021, resultando actualmente la prohibición de circular en el horario comprendido entre las 02.00 y 06.00 am.\nQue, a través del Decreto Municipal n° 027, la Municipalidad de General Viamonte dio curso a las medidas determinadas por el Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires en la Resolución 1/2021, hasta el 31 de enero de 2021, prorrogándose en dos oportunidades; mediante Decreto n° 067/2021 hasta el 28 de febrero de 2021, por el cual también se amplió el limite horario desde las 0.00 am y hasta las 6.00 am, y posteriormente mediante Decreto Municipal n° 090/2021, con fecha de finalización al día 14 de marzo de 2021, inclusive, y por último, las medidas fueron prorrogadas mediante los Decretos n° 115, 146,  160, 168 y 188.\nQue, las medidas han sido satisfactorias, por lo que resulta oportunamente necesario prorrogar las mismas.\nQue, en virtud de las medidas de prevención emitidas por el Gobierno Nacional, mediante Decreto de Necesidad y Urgencia n° 235/2021, el Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires, sanciono la Resolución n° 1895/2021, la que establece la prórroga de sistema de fases  de la Resolución  N° 1555  y determina que, para los municipios  incluidos en Fase 2 “Situación de Alarma Epidemiológica y Sanitaria” y Fase 3 “Alto Riesgo Epidemiológico y Sanitario” les resultan aplicables las medidas previstas en el Decreto Nacional  N° 334/21, por tiempo limitado entre los días 22 y  30 de mayo y los días 5 y 6 de junio de 2021.-.\nQue, en tal sentido, se sanciono el Decreto  Municipal n° 221/2021, que adhiere a las medidas descriptas en el párrafo precedente.\nQue, a su vez, recientemente, en fecha 28 de mayo del 2021 se sanciona la Resolución n° 1971-2021 del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires, por la cual se determina, que en base a la situación epidemiológica del Municipio de General Viamonte, se encuentra dentro de aquellos distritos que deberán responder a los parámetros de Fase 2.\nEn razón de lo expuesto, corresponde adaptar las medidas a aplicar en el Distrito de General Viamonte, conforme los parámetros de la nueva Fase en la que se encuentra el Municipio.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A :\nArtículo 1°:\nLa circulación solo queda  autorizada entre las 6 y las 20 horas. En la franja horaria comprendida entre las 20 y las 6 horas, solo podrán circular los trabajadores esenciales o los  que por la actividad que realizan intervienen en la realización de  procesos productivos manufactureros o agropecuarios.-\nArtículo 2\n°:\nLa actividad comercial podrá desarrollarse entre las 6 y las 20 horas.\nArtículo 3°:\nLos restaurantes,  rotiserías, bares y heladerías podrán funcionar con entrega de pedido en el local entre las 6 y las 20 horas, y hasta las 23 horas a través del sistema de delivery\nArtículo 4°:\nLas estaciones de servicio, talleres y gomerías,  quedan autorizadas a funcionar entre las 6 y las 20 horas y mediante sistema de guardias entre las 20 y las 6 horas para brindar servicios a trabajadores esenciales.\nArtículo 5°:\nLas  farmacias  que se encuentren  de turno podrán funcionar las 24 horas.\nArtículo 6°:\nLas actividades desarrolladas por los diferentes oficios afectados a la obra pública o privada en curso de ejecución, podrán desarrollarse entre las 6 y las 20 horas.\nArtículo 7\n°: Los profesionales podrán desarrollar su actividad entre las 6 y las 20 horas.\nArtículo 8\n°: Los cortadores de pastos y podadores podrán desarrollar la actividad entre las 6 y las 20 horas.\nArtículo 11°:\nLas reuniones familiares permanecen prohibidas.\nArtículo 12°:\nLa práctica recreativa de deportes (sin contacto entre participantes) podrá desarrollarse al aire libre, con la concurrencia máxima de hasta diez (10) personas, de 6 a 20 horas.\nArtículo 13°\n: Las salidas individuales para realizar actividad deportiva al aire libre podrán desarrollarse entre las 6 y las 20 horas.\nArtículo 14\n°: Las clases presenciales en las escuelas y los talleres municipales quedan suspendidos.\nArtículo 15°:\nLos remises podrán desarrollar las actividades de transporte de pasajeros  entre las 6 y las 20 horas.  Solo para el traslado de trabajadores esenciales y urgencias, mediante el sistema de guardias podrán  prestar el servicio entre las 20 y las 6 horas\nArtículo 16°:\nLos eventos religiosos podrán celebrarse al aire libre con concurrencia máxima de hasta veinte (20) personas entre las 6 y las 20 horas.\nArticula 17°:\nLos eventos culturales, sociales, recreativos en espacios públicos al aire libre con concurrencia máxima de hasta diez (10) personas podrán celebrarse entre las 6 y las 20 horas.\nArtículo 18°:\nLos permisos para circular entre las 20 y las 6 horas deberán gestionar mediante la aplicación Cuidar.-\nArtículo 19\n°: Se mantiene el uso obligatorio del tapabocas para toda la población.\nArtículo 20°:\nSe establece que las medidas incluidas en los artículos precedentes se  aplicaran desde la fecha de la firma del presente, quedando suspendida su aplicación los días 5 y 6 de junio de 2021, en que regirán las disposiciones del Decreto  Municipal N° 221.\nArtículo 21°\nQueda establecido que quienes incumplan con las medidas dispuestas en el presente Decreto, y con los protocolos sanitarios, resultaran pasibles de la aplicación de las siguientes sanciones:\na.- Multa de hasta pesos CINCO MIL ($5.000).\nb.- En caso de que el incumplimiento resulte infraccionado por segunda vez, el o los autores serán pasibles de la aplicación de la multa indicada, y se podrá determinar la clausura del local comercial o establecimiento donde se desarrolla la actividad, por el lapso de catorce (14) días corridos.\nc.- Si fueran constatadas más  de dos (2)  infracciones, a su vez, se dará por determinada la caducidad del  certificado de habilitación del local comercial o establecimiento.\nArtículo 22°:\nEn el caso de realización de eventos clandestinos, las sanciones establecidas en el Artículo anterior serán aplicables tanto a los asistentes, como a los  organizadores y propietarios del espacio donde se realicen.\nArtículo 23:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 2]\nBoletines/General Viamonte\nDecreto Nº233\nDecreto Nº 233\nGeneral Viamonte, 31/05/2021\nVisto\nEl expediente N° 4053-092/2021 referido a la\nLICITACION PRIVADA N° 02/2021-\n“\nADQUISICIÓN DE VIVERES SECOS -  PROGRAMA DE INCLUSION SOCIAL”\n; y\nConsiderando\nQue, en dicha licitación se presentaron dos oferentes: Avilés Sergio quien oferto por todos los objetos y Priori Guillermo, el cual ofertó por los objetos 1, 2, 3, 4, 5, 7, 8, 9 y10.-\nQue, de los dictámenes efectuados por el sector Contable y la Asesora Letrada surge que se han cumplido los procedimientos en legal forma, debiendo elevarse al Honorable Concejo Deliberante las correspondientes actuaciones en referencia al objeto 6 por el cual recibió una sola oferta (art 155 LOM).\nQue, de los informes técnicos de la Licenciada en Nutrición Nadia Lingor, perteneciente a la Secretaría de Desarrollo Social, surge un análisis favorable de las ofertas presentadas, en cuanto a los objetos 1, 2, 5 y 7 por el Sr. Avilés Sergio, y por los objetos 3, 4, 8, 9 y 10, por el Sr. Priori Guillermo.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A :\nArtículo 1°\n.- Adjudicar al Sr.\n“AVILES SERGIO”,\nCUIT 20-16918598-1, con domicilio en calle Jorge Newbery 144 de la ciudad de Los Toldos, los siguientes objetos:\nObjeto 1:\n1.800 Paq. Galletitas secas Tipo Crackers x315 grs        $ 79.020\nObjeto 2:\n2800 Paq. Arroz grano fino x1kg.                                    $           192.500\nObjeto 5:\n2050 Bot. de Aceite girasol x 900 ml.                                $  357.722,95\nObjeto 7:\n1000 Cajas mate cocido x 25 saq.                                     $  38.750\nEn los términos y condiciones del pliego aceptado y conforme a la propuesta efectuada en la Licitación Privada N° 02/2021 “Adquisición de Víveres Secos- Programa de Inclusión Social”, por los motivos invocados en el exordio.-\nArtículo 2°\n.- Adjudicar al Sr.\n“PRIORI GUILLERMO”\n,\nCUIT 20-23925560-5, con  domicilio en  calle Hipólito Yrigoyen N° 717  de la ciudad de Junín, los siguientes objetos:\nObjeto 3:\n2050 Paq. De azúcar blanca 1 kg                                 $   110.290\nObjeto 4:\n2050 Paq. Lentejas secas x400gr                                  $   174.250\nObjeto 8:\n1500 Paq. Leche en polvo entera x800gr                     $   458.700\nObjeto 9:\n3000 Paq. Harina de trigo 000 x1kg                            $   128.400\nObjeto 10:\n500 Tetra Brik Pure de Tomates x 520 gr                   $   20.900\nEn los términos y condiciones del pliego aceptado y conforme a la propuesta efectuada en la Licitación Privada N° 02/2021 “Adquisición de Víveres Secos- Programa de Inclusión Social”, por los motivos invocados en el exordio\n.-\nArtículo 3\n°.-\nAdjudicar al Sr.\n“AVILES SERGIO”,\nCUIT 20-16918598-1, con domicilio en calle Jorge Newbery 144 de la ciudad de Los Toldos, previa autorización del Honorable Concejo Deliberante, el siguiente objeto:\nObjeto 6:\n2.500 Cajas de caldo de verduras en cubo x 2 unidades              $ 29.997,50\nArtículo 4°\nLa erogación que demanda la Licitación Privada Nº 02/2021, deberá imputarse a:\n1110100000  Departamento Ejecutivo\n1110104000  Secretaría de Desarrollo Social\n44.06.00   Programa Municipal de Inclusión Social\n5.1.4.1   Ayuda Social a Personas\nArtículo 5°\n.- Comuníquese, notifíquese a los adjudicados y tome razón quién corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\nDECRETO N° 233/2021.-\n\n[DOC 3]\nBoletines/General Viamonte\nDecreto Nº238\nDecreto Nº 238\nGeneral Viamonte, 02/06/2021\nSEGUNDO LLAMADO LICITACION PUBLICA 05/2021\nVisto\nEl expediente 4053-095/2021 ‘‘Licitación Pública 05/2021’’\n,\ntendiente a la\n“ADQUISICION DE 2400 TN DE PIEDRA PARTIDA GRANULOMETRIA 0-20 Y CONTRATACION DE FLETE DESDE CANTERA HASTA LA LOCALIDAD DE LOS TOLDOS”\n, el Artículo 154 y 155 de la Ley Orgánica de las Municipalidades y;\nConsiderando\nQue, en fecha 31 de mayo del corriente año, se procede a realizar la apertura de los sobres de las ofertas de la licitación de referencia, la cual constó de dos objetos; 1) 2400 TN de piedra granulometría 0-20 y 2) Contratación de flete desde cantera hasta la localidad de Los Toldos.\nQue, solo se recibió una oferta para cada objeto.\nQue, respecto al objeto 1°, surge de los dictámenes de las áreas de Asesoría Letrada, de Contaduría y de Obras Públicas, que el objeto ofertado cumple con los requerimientos del Pliego de Bases  Condiciones y que, a su vez, se han llevado a cabo los procedimientos correspondientes, correspondiendo adjudicarse a la empresa oferente, previa autorización del Honorable Concejo Deliberante, en concordancia con el Artículo 155° de la Ley Orgánica de las Municipalidades.\nQue en relación al Objeto 2, de las constancias obrantes en el Expediente de referencia, surge, a través de los dictámenes de la  Asesora Letrada y del Contador Municipal, que la única oferta presentada por el Sr. José Vázquez, de Pesos CINCO MILLONES SETECIENTOS ONCE MIL CON DOSCIENTOS TREINTA Y OCHO CON SETENTA Y DOS CENTAVOS ($ 5.711.238,72) supera en un 48.73% el presupuesto oficial de Pesos TRES MILLONES OCHOCIENTOS CUARENTAL MIL ($3.840.000).\nQue   además  del informe elaborado por la Secretaría de Obras Públicas, surge que el cálculo realizado para obtener el presupuesto oficial es correcto,  toda vez que se condice con los valores actuales del  mercado.\nQue, en virtud de ello y teniendo en cuenta que la única oferta presentada para el Objeto 2, supera en un 48.73% el monto del presupuesto oficial, se considera que la misma  no resulta conveniente a los intereses del Municipio.\nQue, por todo lo expuesto y en uso de la facultad otorgada por el Artículo 154 y 155 de la Ley Orgánica de las Municipalidades, resulta procedente declarar desierta la Licitación Pública 05/2021 en relación al objeto 2 y proceder a realizar  un segundo  llamado de licitación.\nEL INTENDENTE MUNICIPAL\nD E C R E T A :\nArtículo 1°.-\nDeclarar desierta la\nLICITACIÓN PUBLICA Nº 05/2021,\ntendiente a la\n“ADQUISICION DE 2400 TN DE PIEDRA PARTIDA GRANULOMETRIA 0-20 Y CONTRATACION DE FLETE DESDE CANTERA HASTA LA LOCALIDAD DE LOS TOLDOS”,\nrespecto al Objeto  2, por los motivos invocados en el exordio.-\nArtículo 2°.\n-\nProceder a realizar el\nSegundo Llamado a LICITACION PÚBLICA 05/2021\n, respecto al  Objeto  2:\n“CONTRATACION DE FLETE DESDE CANTERA HASTA LA LOCALIDAD DE LOS TOLDOS’’, por el monto de PESOS TRES MILLONES OCHOCIENTOS CUARENTA MIL ($3.840.000)\nen los mismos términos que la anterior, por los motivos invocados en el exordio (Artículo 155 Ley Orgánica de las Municipalidades).-\nArtículo 3°.-\nLa Apertura de Propuestas se efectuará en la Secretaría Legal y Técnica, el día     10 de Junio de 2021, a las 10:00 horas; reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como así también, de rechazarlas a todas.-\nArtículo 4°.-\nLos interesados en formular Propuestas solicitarán en la Oficina de Compras de la Municipalidad de General Viamonte, el Pliego de Bases y Condiciones que rige la presente, de lunes a viernes, de 8 a 12 horas, y hasta las 9:00 horas del día 10/06/2021,  inclusive,  previo pago del valor conforme Pliego de\nPesos Siete Mil Seiscientos Ochenta ($7.680).-\nArtículo 5°:\nComuníquese, tome razón quienes corresponda, dése al Registro Oficial Municipal de Decretos y archívese.-\nDECRETO Nº 238/2021.-\n"
}