{
  "number": "207º",
  "date": "09/02/2023",
  "description": "207º de General Lavalle",
  "link": "/bulletins/8272",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Lavalle\nLicitación Pública Nº01/2023\nLicitación  Pública Nº 01/2023\nGeneral Lavalle, 08 de Febrero de 2.023.\nVISTO:\nEl Expediente Municipal Nº 4045-4535/2023, “Polideportivo Municipal en Paraje Pavón: Ejecución de cierres laterales”; y\nCONSIDERANDO:\nQue, a los fines de seguir mejorando las instalaciones en el Polideportivo Municipal de Pavón, se procederá al cierre de sus laterales.\nQue, de tal forma, a efectos cumplimentar con lo dispuesto en el Art. 133 de la Ley Orgánica de las Municipalidades, Decreto RAFAM y Reglamento de Contabilidad, se debe efectuar el llamado a Licitación Pública Nº 01/2023, por un Presupuesto Oficial de pesos Diecisiete millones seiscientos veintinueve mil trescientos veintiuno con 79/100 ($ 17.629.321,79). De acuerdo al expediente de la referencia.\nQue, el valor del pliego se fija en la suma de Pesos Diecisiete mil ($ 17.000.).-\nQue, corresponde el dictado del acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES,\nDECRETA\nARTICULO 1º:\nProcédase a efectuar llamado a Licitación Pública Nº 01/23, de acuerdo al Expediente Administrativo Nº 4045-4535/2023 Polideportivo Municipal en Paraje Pavón: Ejecución de cierres laterales. Cuyo Presupuesto Oficial es de pesos  Diecisiete millones seiscientos veintinueve mil trescientos veintiuno con 79/100 ($17.629.321,79).\nARTÍCULO 2º:\nEl\nvalor del pliego\nse establece en la suma de Pesos Diecisiete mil ($ 17.000-).\nVenta del Pliego:\nse podrá adquirir desde el 15 de febrero  hasta el 01 de Marzo de 2023, de 7 a 13 Hs., en la Oficina de Recaudación de la Municipalidad de General Lavalle, sito en Av. Mitre Nº 861 de General Lavalle.\nARTÍCULO 3º:\nEstablézcase como fecha límite para la presentación de ofertas\n, el día 15 de Marzo de 2023 a las 10.00hs. El\nacto de apertura\nde los pliegos se realizara el día 15 de Marzo a las 11.00hs, en la oficina de Compras y Suministros de la Municipalidad de General Lavalle,  sito en Av. Mitre Nº 861 de General Lavalle.\nARTÍCULO 4º:\nDesignase la Comisión de Pre adjudicación del acto correspondiente a la Licitación Pública Nº 01/2023, la que estará compuesta por:\nJefe de Gabinete.\nContador Municipal.\nAsesor Legal.\nSub – Secretario de Compras y Contrataciones.\nSecretario de Obras y Servicios Públicos.\nDirector de Obras Públicas.\nARTÍCULO 5º:\nEl presente decreto será refrendado por el Jefe de Gabinete.\nARTÍCULO 6º:\nCúmplase, comuníquese a quien corresponda y dese al Registro Municipal.\nANDREA VERONICA TURCONI                                                      JOSE H. RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                     INTENDENTE MUNICIPAL\n"
}