{
  "number": "22º",
  "date": "26/08/2020",
  "description": "22º de General La Madrid",
  "link": "/bulletins/4111",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General La Madrid\nDecreto Nº53/20\nDecreto Nº 53/20\nPublicado en versión extractada\nGeneral La Madrid, 13/01/2020\nsubsidio personas\n\n[DOC 2]\nBoletines/General La Madrid\nDecreto Nº54/20\nDecreto Nº 54/20\nPublicado en versión extractada\nGeneral La Madrid, 13/01/2020\nsubsidio personas\n\n[DOC 3]\nBoletines/General La Madrid\nDecreto Nº55/20\nDecreto Nº 55/20\nPublicado en versión extractada\nGeneral La Madrid, 13/01/2020\nDECRETO Nº 055\nVISTO:\nLa nota enviada por el Secretario de Gobierno solicitando declarar de Interés Municipal la Jineteada organizada por el Fogón de los Gauchos de Líbano, partido de Gral. La Madrid,  la misma se llevara a cabo los días 25 y 26 de Enero de 2020, en las instalaciones que posee la institución; y\nCONSIDERANDO:\nQue, es criterio de este departamento ejecutivo, declarar dicha vista de Interés Municipal\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la Jineteada organizada por el Fogón de los Gauchos de Líbano, partido de Gral. La Madrid,  la misma se llevara a cabo los días 25 y 26 de Enero de 2020, en las instalaciones que posee la institución.-----------------------------\nARTICULO 2º\n:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la `partida que corresponda los gastos que se produzcan en el art 1º del presente decreto ----\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. ------------------\n\n[DOC 4]\nBoletines/General La Madrid\nDecreto Nº56/20\nDecreto Nº 56/20\nPublicado en versión extractada\nGeneral La Madrid, 13/01/2020\nDECRETO Nº 056\nVISTO:\nLa nota enviada por el Secretario de Gobierno solicitando se declare de Interes Municipal el Campeonato Nacional de Parapente, que se llevara a cabo desde el día 15 Enero 2020 al 31 de Diciembre de 2020, contando con la participación de parapentistas locales y de distintas ciudades.\nCONSIDERANDO:\nQue, es criterio de este departamento ejecutivo, declarar dicha vista de Interés Municipal\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal el Campeonato Nacional de Parapente, que se llevara a cabo desde el día 15 Enero 2020 al 31 de Diciembre de 2020, contando con la participación de parapentistas locales y de distintas ciudades.----------------------------------\nARTICULO 2º\nAutorizase a la Contaduría Municipal a abonar e imputar en la Partida que corresponda,  los gastos por transporte, alojamiento y comida  que se ocasionen en el Art. 1 del presente Decreto.-------------------------------------------------------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. ------------------\n\n[DOC 5]\nBoletines/General La Madrid\nDecreto Nº57/20\nDecreto Nº 57/20\nPublicado en versión extractada\nGeneral La Madrid, 13/01/2020\nDECRETO Nº 057\nVISTO:\nLa nota enviada por la el Delegado de la Localidad de Las Martinetas, mediante la cual solicita que se declare de Interés Municipal la Jornada Recreativa en la Pileta de Natación de la Delegación, contando con la  visita de integrantes del Hogar de Ancianos de General La Madrid a la localidad de las Martinetas, la misma se realizara el día 17 de Enero de 2020 en casa de suspenderse por razones climáticas se realizara el día 24 de Enero de 2020; y,\nCONSIDERANDO:\nQue, es criterio de este departamento ejecutivo, declarar dichos festejos de Interés Municipal\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárense de Interés Municipal la Jornada Recreativa en la Pileta de Natación de la Delegación, contando con la  visita de integrantes del Hogar de Ancianos de General La Madrid a la localidad de las Martinetas, la misma se realizara el día 17 de Enero de 2020 en casa de suspenderse por razones climáticas se realizara el día 24 de Enero de 2020.--------------------------------------\nARTICULO 2º:\nAutorizase a la Contaduría Municipal a abonar e imputar en la Partida que corresponda los gastos  de comida, transporte, merienda, etc., que se produzcan en el Art. 1º del presente Decreto.-----------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. ---------------\n\n[DOC 6]\nBoletines/General La Madrid\nDecreto Nº58/20\nDecreto Nº 58/20\nPublicado en versión extractada\nGeneral La Madrid, 13/01/2020\nPersonal planta transitoria\n\n[DOC 7]\nBoletines/General La Madrid\nDecreto Nº59/20\nDecreto Nº 59/20\nPublicado en versión extractada\nGeneral La Madrid, 13/01/2020\nDECRETO Nº  059\nVISTO:\nLa necesidad de proceder al acto administrativo tendiente a la creación de la caja chica para el y Bernardo Antia Directo de Juventud;\nCONSIDERANDO:\nQue para proceder a dicha creación y modificación, se hace necesario modificar el Decreto Nº 02/20 por el cual se modificaron las cajas chicas correspondientes al año 2020.\nQue dicho acto se torna estrictamente necesario, a fin de asegurar el normal desenvolvimiento de la comuna;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nModifíquese el Art. 1º del Decreto Nº 36/20, el cual quedará redactado de la siguiente manera “\nARTICULO 1º\n:\nCréanse y/o manténgase CAJAS CHICAS, al personal que a continuación se detalla, el que será responsable por los conceptos y por los montos a abonar, respecto de los valores que se especifican:\n1.- Delegado Municipal en La Colina: Destefano Gastón…...................................................$6.000,00\n2.- Delegado Municipal en Líbano: Lima Indra……...….......................................................$6.000,00\n3.- Delegado Municipal en Las Martinetas: Verna Juan Carlos…………..............................$6.000,00\n4.- Delegado Municipal en Pontaut: Senger Juan Carlos………...........................................$8.000,00\n5.- Director Hospital Municipal: ……………......................................................................$12.000,00\n6.- Chofer Ambulancia Hospital Local: Sr. Robustiano Zurita…….......................................$6.000,00\n7.- Chofer Ambulancia Hospital Local; Sr. Juan Carlos Castellano……...............................$6.000,00\n8.- Chofer Ambulancia Hospital Local: Gustavo Ciappina....................................................$6.000,00\n9.- Chofer Ambulancia Hospital Local: Abel Hoyos……………………..............................$6.000,00\n10.- Chofer Palacio Municipal: González Rubén…………..…………….……..………….$12.000,00\n11.- Chofer Ambulancia Hospital: Enzo Canobi….................................................................$6.000,00\n12.- Chofer Palacio Municipal: Carlos Bustos...…………………………………………...$12.000,00\n13.- Chofer Palacio Municipal: Pablo Veneciano…………………..……………………...$12.000,00\n14.- Chofer Palacio Municipal: Raúl Bustos……….………………………………………$12.000,00\n15.- Chofer Municipal: José Carreras………………………………………………………$12.000,00\n16.- Director de Deportes: Hagg Marcelo……………….…................................................$12.000,00\n17.- Chofer Ambulancia Hospital La Colina: Jensen Marcelo…...........................................$3.000,00\n18.- Secretaria Desarrollo H. y Social: Martina Barraza..……….........................................$12.000,00\n19.- Secretaria de Obras y Servicios Públicos: Gastón Álvarez……………………………$12.000,00\n20.- Secretaria de Deportes y Cultura: Franco Diego….…………………….……………...$8.000,00\n21.- Secretario de Gobierno…..………………………………………………….................$12.000,00\n22.- Directora del Jardín Maternal “Ángel de la Guarda”: Palacios Luciana…..…………...$3.000,00\n23.- Director de Común., relación con las Instituciones y turismo: Escudero Guillermo….$12.000,00\n24.- Jefe de Guías: Luí Federico…………….......…………………………………………..$2.000,00\n25.- Directora de Tercera Edad: Victoria García………………………………………….   $6.000,00\n26.- Directora de Bromatología: Silvina Medina…………………………………………   $ 6.000,00\n27.- Chofer Secretaria Desarrollo Humano y Social: Lupardo Carlos Omar……………….$ 8.000,00\n28.- Admin. Hospital Eliseo Mañay: Cimino Adriana…………………………………….  $ 4.000,00\n29.- Chofer Palacio Municipal: Guitlein Emmanuel………………………………………$12.000,00\n30.- Chofer Ambulancia Hospital Local: Muscar Miguel……...............................................$6.000,00\n31.- Chofer Ambulancia Hospital Local: Bringas Gustavo……............................................$6.000,00\n32.-Directora de Inclusión Social: Pérez María Emilia…………………………...................$6.000,00\n33.- Directora de Producción: Marcela Casenave..………………………………………...$12.000,00\n34.- Jefe del Plan Vial: Germán Zuliani……………………………………………………..$3.000,00\n35.- Chofer Palacio Municipal: Pereyra Daniel ………………………………………...…$12.000,00\n36.- Secretaria Legal y Tecnica: María Florencia Fuhr…………………………………….$ 6.000,00\n37.- Chofer Ambulancia Hospital Local: Diego González..…...............................................$6.000,00\n38.- Director de Juventud: Bernardo Antia……………………............................................$6.000,00\nARTICULO 2º\n:\nEn cumplimiento a las disposiciones vigentes, los agentes que figuran en el Art. 1º. del presente Decreto deberán constituir fianza por los montos fijados en dicho artículo, con excepción del Cajero de la Oficina de Recaudación quien deberá constituir fianza por la suma de PESOS TRES MIL ($ 3.000,00), los Sres. Delegados Municipales en Líbano y la Colina que deberán constituir fianza por PESOS SEIS MIL ($ 6.000,00), los Sres. Delegados de Las Martinetas y Pontaut que deberán constituir fianza por PESOS CUATRO MIL ($ 4.000,00), debido a que todos los funcionarios mencionados tienen manejo de fondos públicos. ----------------------------\nARTICULO 3:\nEl valor de cada pago individual se fija hasta un máximo de un 15% de los valores asignados para cada caja chica, excepto en el caso de compra de combustible y hotel para el cual no está contemplado este límite; la rendición de cuentas deberá efectuarse como mínimo una vez al mes, los conceptos a atender serán los correspondientes a gastos operativos que sean de carácter necesario y que por una eventual emergencia no se pudieran realizar por el circuito normal de compras, los que según el sano criterio de cada responsable se estimen pertinentes, los funcionarios responsables serán aquellos a suscriban la fianzas respectivas.-----\nARTÍCULO 4º\n: Dispónese que el personal que se menciona a continuación, pese a no contar con caja chica, deberá constituir fianza por los montos que se consignan:\n1.- Tesorera Municipal: Guadalupe Beatriz Guaza………….................................................$3.000,00\n2.- Oficina de Recaudación: Marcos Mendizábal...................................................................$3.000,00\n3.- Oficina de Recaudación: Gastón Guzmán…………………………………………….... $3.000,00\n4.- Hospital Local: Marina Cantero………..….......................................................................$3.000,00\n5.- Juzgado de Faltas: Ricardo Real........................................................................................$3.000,00\n6.- Administrador Hospital Local: Rielo Javier.……………………………..…..………….$3.000,00\n7.- Oficina Guías: Claudio Castellano……………..………………………………………  $ 2.000,00\nARTICULO 5º\n:\nComuníquese a la Contaduría Municipal y al H. Tribunal de cuentas de la Provincia de Buenos Aires, a sus efectos. --------------------------------------------------\nARTICULO 6º\n:\nComuníquese, publíquese, regístrese, cumplido archívese. -------------\n\n[DOC 8]\nBoletines/General La Madrid\nDecreto Nº60/20\nDecreto Nº 60/20\nPublicado en versión extractada\nGeneral La Madrid, 13/01/2020\nsubsidio personas\n\n[DOC 9]\nBoletines/General La Madrid\nDecreto Nº61/20\nDecreto Nº 61/20\nPublicado en versión extractada\nGeneral La Madrid, 13/01/2020\nsubsidio perosonas\n\n[DOC 10]\nBoletines/General La Madrid\nDecreto Nº62/20\nDecreto Nº 62/20\nPublicado en versión extractada\nGeneral La Madrid, 13/01/2020\nsubsidio personas\n\n[DOC 11]\nBoletines/General La Madrid\nDecreto Nº63/20\nDecreto Nº 63/20\nPublicado en versión extractada\nGeneral La Madrid, 15/01/2020\nDECRETO Nº  063\nVISTO:\nEl expte. 4043-2574/19 en virtud del cual se solicita la apertura de un concurso de precios nº 02/20 para la compra de 1 casilla rural destinada al Plan Vial; y\nCONSIDERANDO:\nQue a fs. 8 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos en atención a lo solicitado por la Jefatura de Compras Municipal.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios 02/20, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades, para la compra de 1 casilla rural destinada al Plan Vial.-----------------\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta. Asimismo el lugar de entrega será en Palacio Municipal de Gral. La Madrid, donde se constatara la efectiva recepción del producto por parte de la Jefatura de Compras Municipal, a los efectos de su pago al proveedor. En caso de recepcionarse directamente en el Plan Vial, será el Secretario de Obras y Servicios Públicos quien deberá constatar la efectiva recepción del producto ofertado y adquirido.---------------------------------------------------------\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 8 del expte. 4043-2574/19.-------------------------------------------------------------------------\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 13 de Febrero de 2020 a las 10:00 hs. El acto de apertura se llevara adelante en la Sala de Situación Municipal, el mismo día a las 11:00 hs.---------------\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese.-----------------\n\n[DOC 12]\nBoletines/General La Madrid\nDecreto Nº64/20\nDecreto Nº 64/20\nPublicado en versión extractada\nGeneral La Madrid, 15/01/2020\nDECRETO Nº 64\nVISTO:\nLa nota de renuncia, suscripta por el agente MIRC PAOLA ANDREA, D.N.I. 23.476.856, Leg. 687, a partir del día  15 de Enero de 2020; y\nCONSIDERANDO:\nQue es criterio de éste Departamento Ejecutivo aceptar la misma;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nDECRETA\nARTÍCULO 1º\n:\nAcéptese la renuncia a partir del día 15 de Enero de 2020, al agente MIRC PAOLA ANDREA,  Leg. 687, al cargo de Medico Agregado, Carrera Medico Hospitalaria con 48 hs. semanales de labor.------------------------\nARTICULO 2º\n:\nComuníquese a la Dirección de Recursos Humanos y Contaduría a sus efectos.-----\nARTICULO 3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 13]\nBoletines/General La Madrid\nDecreto Nº65/20\nDecreto Nº 65/20\nPublicado en versión extractada\nGeneral La Madrid, 15/01/2020\nDECRETO Nº 65\nVISTO:\nLa nota de renuncia, suscripta por el agente Stechina Evelyn, Leg. 6159, a partir del día  01 de Enero de 2020; y\nCONSIDERANDO:\nQue es criterio de éste Departamento Ejecutivo aceptar la misma;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nDECRETA\nARTÍCULO 1º\n:\nAcéptese la renuncia a partir del día 1 de Enero de 2020, al AGENTE STECHINA EVELYN, , Leg. 6159, al cargo de personal Temporario.------------------------\nARTICULO 2º\n:\nComuníquese a la Dirección de Recursos Humanos y Contaduría a sus efectos.-----\nARTICULO 3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 14]\nBoletines/General La Madrid\nDecreto Nº66/20\nDecreto Nº 66/20\nPublicado en versión extractada\nGeneral La Madrid, 16/01/2020\nDECRETO Nº 066\nVISTO:\nLo solicitado desde la Dirección de Recursos Humanos de la Municipalidad de General La Madrid, acerca de la necesidad de dictar el Acto Administrativo a fin de proceder a la designación como agente de Planta Permanente de la Dra. STECHINA EVELYN; y\nCONSIDERANDO:\nQue dicha designación ha sido reflejado en el Presupuesto de Gastos y Recursos vigente, encontrándose vacante dicho cargo;\nQue de acuerdo a lo establecido en el Art. 108 Inc. 9 de la L.O.M, es facultad del Departamento Ejecutivo designar agentes en el ámbito comunal\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nDesígnese a la Dra. STECHINA EVELYN,  Leg. 6159, a partir del día 1 de Enero de 2020, como Personal Profesional-Médico Asistente en el Hospital Municipal de General La Madrid, con un régimen de 48 horas semanales de labor, conforme la Ley de Carrera Médico Hospitalaria,.------------------------------------------\nARTICULO 2º:\nLa erogación dispuesta en el artículo 1º de presente Decreto, deberá imputarse a la siguiente partida del Presupuesto de Gastos vigente: 1110117000 Secretaria de Salud 61.00.00 Hospital Emilio Etchegaray.------------------------------------------\nARTICULO 3º\n:\nComuníquese a la Oficina de Personal y Contaduría Municipal a sus efectos.---------------------------------------------------------\nARTICULO 4º\n:\nComuníquese, publíquese, regístrese y cumplido, archívese.------------------\n\n[DOC 15]\nBoletines/General La Madrid\nDecreto Nº67/20\nDecreto Nº 67/20\nPublicado en versión extractada\nGeneral La Madrid, 15/01/2020\nDECRETO Nº 067\nVISTO:\nQue por Ordenanza Nº2030/19 se crea la “Carrera Municipal de Enfermería” para todo el personal de Enfermería que preste servicios en dependencias de la Secretaria de Salud de la Municipalidad de General La Madrid, cuya entrada en vigencia es a partir del 1° de Enero de 2020; y,\nCONSIDERANDO:\nQue conforme lo establece el artículo 5º de la mencionada Ordenanza, son requisitos para el ingreso a la Carrera poseer Título Habilitante de Licenciado en Enfermería, Enfermero Profesional o Auxiliar de Enfermería y Matrícula Profesional otorgada por el Ministerio de Salud de la Provincia de Buenos Aires.\nQue la Dirección del Hospital Municipal informa la necesidad de aumentar el cupo de Auxiliares de Enfermería, siendo necesario el nombramiento de un nuevo agente como Personal de Planta Temporaria – ingresante, conforme lo determina el artículo 9 inc. II) A;\nQue la estabilidad en el cargo se adquirirá luego de un año de labor en planta temporaria previa calificación, la que deberá ser mayor o igual a 7 (siete) y evaluación de la Junta de Calificaciones y Ascensos, de acuerdo a lo dispuesto por el artículo 10º;\nQue la Sra. Mirc Paola Andrea reúne los requisitos de ingreso como Auxiliar de Enfermería;\nQue en consecuencia, corresponde el dictado del acto administrativo que la designe como Personal Temporaria dentro de la Carrera Municipal de Enfermería;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY,\nDECRETA\nARTICULO 1º:\nDesígnese a la agente\nMIRC PAOLA ANDREA\n, Leg. 687,  como\nPERSONAL INGRESANTE DE PLANTA TEMPORARIA - AUXILIAR DE ENFERMERÍA “B” - dentro de la Carrera Municipal de Enfermería\n, Ordenanza Nº2030/19, quien comenzará sus tareas a partir del día 15 de Enero de 2020 finalizando el 31 de Diciembre de 2020.---\nARTICULO 2º\n: La erogación dispuesta en el artículo 1º deberá imputarse a la siguiente partida del Presupuesto de Gastos vigente: 1110117000 Secretaría de Salud – 63.00.00. Atención Primaria de la Salud.------------------------------------------------------------------------------------------------------------------\nARTICULO 3º\n: Conforme lo determina el artículo 10º de la Ordenanza Nº2030/19, el agente transcurrido un año desde su designación deberá obtener una calificación mínima de 7 (siete) puntos para adquirir estabilidad en el cargo; caso contrario, se decretará su cese de acuerdo a lo previsto por el artículo 31º inc.3) de la mencionada norma.-----------------------\nARTICULO 4º:\nComuníquese a la Oficina de Personal y Contaduría a sus efectos.--------------------\nARTICULO  5º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-----------------------------\n\n[DOC 16]\nBoletines/General La Madrid\nDecreto Nº68/20\nDecreto Nº 68/20\nPublicado en versión extractada\nGeneral La Madrid, 15/01/2020\nDECRETO Nº 068\nVISTO:\nQue por Ordenanza Nº2030/19 se crea la “Carrera Municipal de Enfermería” para todo el personal de Enfermería que preste servicios en dependencias de la Secretaria de Salud de la Municipalidad de General La Madrid, cuya entrada en vigencia es a partir del 1° de Enero de 2020; y,\nCONSIDERANDO:\nQue conforme lo establece el artículo 5º de la mencionada Ordenanza, son requisitos para el ingreso a la Carrera poseer Título Habilitante de Licenciado en Enfermería, Enfermero Profesional o Auxiliar de Enfermería y Matrícula Profesional otorgada por el Ministerio de Salud de la Provincia de Buenos Aires.\nQue la Dirección del Hospital Municipal informa la necesidad de aumentar el cupo de Licenciados en Enfermería, siendo necesario el nombramiento de un nuevo agente como Personal de Planta Temporaria – ingresante, conforme lo determina el artículo 9 inc. II) A;\nQue la estabilidad en el cargo se adquirirá luego de un año de labor en planta temporaria previa calificación, la que deberá ser mayor o igual a 7 (siete) y evaluación de la Junta de Calificaciones y Ascensos, de acuerdo a lo dispuesto por el artículo 10º;\nQue la Lic. Funes Gabriela reúne los requisitos de ingreso como Licenciada en Enfermería;\nQue en consecuencia, corresponde el dictado del acto administrativo que la designe como Personal Temporaria dentro de la Carrera Municipal de Enfermería;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY,\nDECRETA\nARTICULO 1º:\nDesígnese a la agente\nFUNES GABRIELA\n, Leg. 6082, como\nPERSONAL INGRESANTE DE PLANTA TEMPORARIA – LICENCIADA EN ENFERMERÍA “B” - dentro de la Carrera Municipal de Enfermería\n, Ordenanza Nº2030/19, quien comenzará sus tareas a partir del día 1º de Enero de 2020 finalizando el 31 de Diciembre de 2020.---\nARTICULO 2º\n: La erogación dispuesta en el artículo 1º deberá imputarse a la siguiente partida del Presupuesto de Gastos vigente: 1110117000 Secretaría de Salud – 61.00.00. Hospital Mariano Etchegaray.-----------------------------------------------------------------------------------------------------------\nARTICULO 3º\n: Conforme lo determina el artículo 10º de la Ordenanza Nº2030/19, el agente transcurrido un año desde su designación deberá obtener una calificación mínima de 7 (siete) puntos para adquirir estabilidad en el cargo; caso contrario, se decretará su cese de acuerdo a lo previsto por el artículo 31º inc.3) de la mencionada norma.-----------------------\nARTICULO 4º:\nComuníquese a la Oficina de Personal y Contaduría a sus efectos.--------------------\nARTICULO  5º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-----------------------------\n\n[DOC 17]\nBoletines/General La Madrid\nDecreto Nº69/20\nDecreto Nº 69/20\nPublicado en versión extractada\nGeneral La Madrid, 15/01/2020\nDECRETO Nº 69\nVISTO:\nLa nota de renuncia, suscripta por el agente Álvarez Cecilia Elizabeth, Leg. 6007, a partir del día  01 de Enero de 2020; y\nCONSIDERANDO:\nQue es criterio de éste Departamento Ejecutivo aceptar la misma;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nDECRETA\nARTÍCULO 1º\n:\nAcéptese la renuncia a partir del día 1 de Enero de 2020, al agente ÁLVAREZ CECILIA ELIZABETH, , Leg. 6007, al cargo de personal Temporario.-------------\nARTICULO 2º\n:\nComuníquese a la Dirección de Recursos Humanos y Contaduría a sus efectos.-----\nARTICULO 3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 18]\nBoletines/General La Madrid\nDecreto Nº70/20\nDecreto Nº 70/20\nPublicado en versión extractada\nGeneral La Madrid, 15/01/2020\nDECRETO Nº 070\nVISTO:\nLas actuaciones contenidas en los expedientes 4043-336/11, 3235/11, 2158/05, 2194/19, 1224/13, 2182/05, 2155/19, 0610/17, 2519/15, 2172/19, 2373/19, 2146/05, 0898/18, 0290/12, 3832/16, 0635/12, 0796/13, 0059/07, 2793/15, 2696/15, 2475/10, 1031/18, 1693/14, 3721/11 y por los cuales los Sres. Benavente José Luis, Herbosa Eduardo Cesar, Díaz Zulema, Isla Mónica, Osoro, Raquel Edith, Pereyra Susana, Lettieri Mariana, Rodríguez María del Carmen, Aguirre Juan Carlos, Gorlero Héctor Alfredo, Cuyeu, Esteban Enrique, González, María Florencia, Billani, María Justina, Mousist Hevia Ester, Ciappina María del Carmen, Unzaga Garcia Lidia Yolanda, Gómez Nélida, Gomez Leonardo Javier, Cepeda María Silvina, Acosta Norma, Harrison Pabla Enriqueta, Guerreño Larramendia, solicitan que se les exima del pago de tasas por Alumbrado, barrido y conservación de la vía pública, que gravan su propiedad;\nCONSIDERANDO\nQue lo solicitado se encuentra encuadrado en el Capítulo 14, Art. 52 de la Ordenanza Nº2061/19 - Fiscal e Impositiva 2020;\nQue en los expedientes de referencia, se hallan acreditados todos los requisitos necesarios para el otorgamiento del beneficio;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública, al Sr. Benavente José Luis, D.N.I 11.025.345, y con respecto al inmueble identificado catastralmente como C I, Sección E,  Manz. 213A, Parcela 12, Partida 8876, de acuerdo a lo estipulado en el Art. 52 Inc. H) y J) de la Ordenanza Fiscal Vigente.--------------------------------------------------------\nARTICULO 2º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública, al Sr. Herbosa Eduardo Cesar, D.N.I.13.454.427, y con respecto al inmueble identificado catastralmente como C I, Sección E,  Manz. 11g, Parcela 6a, Partida 2248, de acuerdo a lo estipulado en el Art. 52 Inc. H) de la Ordenanza Fiscal Vigente------\nARTICULO 3º:\n:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública, a la Sra. Díaz Zulema, D.N.I. 11.025.376, y con respecto al inmueble identificado catastralmente como C I, Sección A,  Manz. 13, Parcela 9, Partida 1518, de acuerdo a lo estipulado en el Art. 52 Inc. H) de la Ordenanza Fiscal Vigente.-\nARTICULO 4º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública, a la Sra. Isla Mónica, D.N.I. 20.047.133, y con respecto al inmueble identificado catastralmente como C I, Sección B,  Manz. 7 s, Parcela 5, Partida 10.721, de acuerdo a lo estipulado en el Art. 52 Inc. J) de la Ordenanza Fiscal Vigente.----\nARTICULO 5º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública a la Sra. Osoro, Raquel Edith, D.N.I.24.828.801, y con respecto al inmueble identificado catastralmente como C I, Sección E, Manz. 213 c, Parcela 9, partida 8921 de acuerdo a lo estipulado en el Art. 52 Inc. J) de la Ordenanza Fiscal Vigente.-\nARTICULO 6º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública al Sr. Pereyra Susana, D.N.I. 4.796.942, y con respecto al inmueble identificado catastralmente como C I, Sección E, Manz. 213B, Parcela 09, partida 8895 de acuerdo a lo estipulado en el Art. 52 de la Ordenanza Fiscal Vigente.----\nARTICULO 7º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública, al Sr. Lucero Eradio Roberto, D.N.I. 5.494.849, y con respecto al inmueble identificado catastralmente como C I, Sección B,  Manz. 15 c, Parcela 13, Partida 9686, de acuerdo a lo estipulado en el Art. 52 Inc. h) de la Ordenanza Fiscal Vigente.--\nARTICULO 8º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública, la Sra. Lettieri Mariana D.N.I 23.795.192, y con respecto al inmueble identificado catastralmente como C I, Sección B, Mzna. 6-C, Parcela 14-E, de acuerdo a lo estipulado en el Art. 52 inc. J) de la Ordenanza Fiscal Vigente.----------\nARTICULO 9º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública a la Sra. Rodríguez María del Carmen, D.N.I. 11.796.234, y con respecto al inmueble identificado catastralmente como C I, Sección A, Manz. 2A, Parcela 12, partida 5200 de acuerdo a lo estipulado en el Art. 52 inc h) de la Ordenanza Fiscal Vigente.-------\nARTICULO 10º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública, al Sr. Mousist Héctor Oscar, D.N.I 5.513.858, y con respecto al inmueble identificado catastralmente como C I, Sección E,  Manz. 213A, Parcela 19, Partida 8883, de acuerdo a lo estipulado en el Art. 52 Inc. J) de la Ordenanza Fiscal Vigente.-------------------------------------------\nARTICULO 11º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública a la Sra. Aguirre Juan Carlos, D.N.I. 10.104.182, y con respecto al inmueble identificado catastralmente como C I, Sección B,  Manz. 8 B, Parcela 3, partida 10751 de acuerdo a lo estipulado en el Art. 52 Inc. j) de la Ordenanza Fiscal Vigente.-\nARTICULO 12º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública, al Sr. Gorlero Héctor Alfredo, D.N.I. 4.697.740, y con respecto al inmueble identificado catastralmente como C I, Sección B,  Manz. 12b, Parcela 6 B, partida 5791, de acuerdo a lo estipulado en el Art. 52 Inc. H) de la Ordenanza Fiscal Vigente---\nARTICULO 13º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública al Sr. Cuyeu, Esteban Enrique, D.N.I. 5.481.171, y con respecto al inmueble identificado catastralmente como C I, Sección B, Manz. 21, Parcela 3, partida 2335 de acuerdo a lo estipulado en el Art. 52 Inc. H) de la Ordenanza Fiscal Vigente.----------\nARTICULO 14º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública, a la Sra. González, María Florencia, D.N.I. 35.214.646, y con respecto al inmueble identificado catastralmente como C I, Sección A,  Manz. 40, Parcela 10, Partida 10357, de acuerdo a lo estipulado en el Art. 52 Inc. G) de la Ordenanza Fiscal Vigente.-----------------------------------------\nARTICULO 15º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública a la Sra. Billani, María Justina, D.N.I .4.796.967., y con respecto al inmueble identificado catastralmente como C I, Sección A, Manz. 20 a, Parcela 7c, partida 5672 de acuerdo a lo estipulado en el Art. 52 Inc. h) de la Ordenanza Fiscal Vigente.---\nARTICULO 16º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública a la Sra. Mousist Hevia Ester, D.N.I 20.444.643, y con respecto al inmueble identificado catastralmente como C I, Sección B, Manz. 9c, Parcela 2b, partida 6960 de acuerdo a lo estipulado en el Art. 52 Inc. h) de la Ordenanza Fiscal Vigente.--\nARTICULO 17º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública a la Sra. Ciappina María del Carmen, D.N.I 10.317.515, y con respecto al inmueble identificado catastralmente como C I, Sección E, Manz. 183 k, Parcela 11, partida 8607 de acuerdo a lo estipulado en el Art. 52 Inc. h) de la Ordenanza Fiscal Vigente.---\nARTICULO 18º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública a la Sra. Unzaga Garcia Lidia Yolanda, D.N.I 4.0003.443, y con respecto al inmueble identificado catastralmente como C I, Sección B, Manz. 17 B, Parcela 1 E, partida 3558 de acuerdo a lo estipulado en el Art. 52 Inc. h) de la Ordenanza Fiscal Vigente.---\nARTICULO 19º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública, a la Sra. Gómez Nélida, L.C. 1.190.079, y con respecto al inmueble identificado catastralmente como C I, Sección A,  Manz. 6, Parcela 1e, de acuerdo a lo estipulado en el Art. 52 Inc. H) de la Ordenanza Fiscal Vigente---------------\nARTICULO 20º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública, a la Sra. Gomez Leonardo Javier, DNI 27.476.793, y con respecto al inmueble identificado catastralmente como C I, Sección A,  Manz. 53A, Parcela 2, Partida 10477, de acuerdo a lo estipulado en el Art. 52 Inc. H) de la Ordenanza Fiscal Vigente.-----------------------\nARTICULO 21º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública a la Sra. Cepeda, María Silvina, D.N.I. 25.525.499, y con respecto al inmueble identificado catastralmente como C I, Sección A, Manz. 46 A, Parcela 3, partida 10386 de acuerdo a lo estipulado en el Art. 52 Inc. G) de la Ordenanza Fiscal Vigente.-\nARTICULO 22º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública a la Sra. Acosta Norma, D.N.I. 33.065.878, y con respecto al inmueble identificado catastralmente como C I, Sección E, Manz. 184 f, Parcela 6, partida 10051 de acuerdo a lo estipulado en el Art. 52 Inc. J) de la Ordenanza Fiscal Vigente.-\nARTICULO 23º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública a la Sra. Harrison Pabla Enriqueta, D.N.I. 6.168.411, y con respecto al inmueble identificado catastralmente como C I, Sección E, Manz. 183ab, Parcela 7, partida 9218 de acuerdo a lo estipulado en el Art. 52 de la Ordenanza Fiscal Vigente.----------\nARTICULO 24º:\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública a la Sra. Guerreño Larramendia, Laura, D.N.I. 94.323.534, y con respecto al inmueble identificado catastralmente como C I, Sección A,  Manz. 47 a, Parcela 3, Partida 10422 de acuerdo a lo estipulado en el Art. 52 Inc. g) de la Ordenanza Fiscal Vigente.--\nARTICULO 25º\n: El beneficio otorgado por los Arts. 1º al 24º del presente Decreto, debe ser considerado a partir del momento de realizada la petición y por el Ejercicio Fiscal año 2020, no significando condonación de ningún tipo de deuda contraída con anterioridad.----------------\nARTICULO 26º:\nComuníquese en forma fehaciente a los peticionantes y a la Oficina de Contaduría y  Recaudación Municipal a sus efectos.---------------------------------------------------\nARTICULO 27º:\nComuníquese, publíquese, regístrese, cumplido, archívese.---------------------\n\n[DOC 19]\nBoletines/General La Madrid\nDecreto Nº71/20\nDecreto Nº 71/20\nPublicado en versión extractada\nGeneral La Madrid, 15/01/2020\nDECRETO Nº 071\nVISTO:\nLo solicitado desde la Dirección de Recursos Humanos de la Municipalidad de General La Madrid, acerca de la necesidad de dictar el Acto Administrativo a fin de proceder a la designación como agente de Planta Permanente de la Dra. ALVAREZ CECILIA ELIZABETH; y\nCONSIDERANDO:\nQue dicha designación ha sido reflejado en el Presupuesto de Gastos y Recursos vigente, encontrándose vacante dicho cargo;\nQue de acuerdo a lo establecido en el Art. 108 Inc. 9 de la L.O.M, es facultad del Departamento Ejecutivo designar agentes en el ámbito comunal\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nDesígnese a la Dra. ALVAREZ CECILIA ELIZABETH, Leg. 6007, DNI 32.250.474, a partir del día 1 de Enero de 2020, como Personal Profesional-Médico Asistente en el Hospital Municipal de General La Madrid, con un régimen de 48 horas semanales de labor, conforme la Ley de Carrera Médico Hospitalaria,.--------------------------\nARTICULO 2º:\nLa erogación dispuesta en el artículo 1º de presente Decreto, deberá imputarse a la siguiente partida del Presupuesto de Gastos vigente: 1110117000 Secretaria de Salud 61.00.00 Hospital Emilio Etchegaray.------------------------------------------\nARTICULO 3º\n:\nComuníquese a la Oficina de Personal y Contaduría Municipal a sus efectos.---------------------------------------------------------\nARTICULO 4º\n:\nComuníquese, publíquese, regístrese y cumplido, archívese.------------------\n\n[DOC 20]\nBoletines/General La Madrid\nDecreto Nº72/20\nDecreto Nº 72/20\nPublicado en versión extractada\nGeneral La Madrid, 15/01/2020\nDECRETO Nº 072\nVISTO:\nLo solicitado desde la Dirección de Recursos Humanos de la Municipalidad de General La Madrid, en el sentido de dictar el acto administrativo que autorice el pago de la bonificación por titulo de Instrumentadora Quirúrgica al agente Broto Graciela Leg. 6196, quien cumple funciones en el Hospital de Municipal Mariano Etchegaray; y,\nCONSIDERANDO:\nQue dicha bonificación fue creada por Decreto 174/15, y modificada por Decreto 217/18.-\nQue se debe realizar el acto administrativo que determine el pago correspondiente;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY.\nD E C R E T A\nARTICULO 1º\n:\nAutorízase a la Contaduría Municipal a disponer el pago de la bonificación por título de\nInstrumentadora Quirúrgica\n, a partir del  1 de Enero de 2020, al agente Broto Graciela Leg. 6196, quien cumple funciones en el Hospital de Municipal Mariano Etchegaray -----------------------------------------------------------------------------------------\nARTICULO 2º:\n. La erogación originadas por lo dispuesto en el artículo 1º del presente Decreto, deberá imputarse a la Partida prevista para tal fin en el Presupuesto de Gastos vigente.--------------------------------------------------------------------------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.---------------------\n\n[DOC 21]\nBoletines/General La Madrid\nDecreto Nº73/20\nDecreto Nº 73/20\nPublicado en versión extractada\nGeneral La Madrid, 15/01/2020\nDECRETO Nº 074\nVISTO:\nLo solicitado por el Director de Recursos Humanos de La Municipalidad de General La Madrid, en relación al aumento en pesos $ 500 de bonificación por función que percibe la agente Torres Vanina, , legajo Nº 644; y\nCONSIDERANDO:\nQue de acuerdo a lo establecido en la Ley 14.656 en el Art. 6, es facultad del Departamento Ejecutivo instituir bonificaciones de carácter permanente o transitorio, general o sectorial, otras bonificaciones;\nQue lo solicitado se halla contemplado en el Presupuesto de Gastos y Recursos del presente Ejercicio;\nQue es criterio de este Departamento Ejecutivo acceder a lo solicitado\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nOtórguese a partir del 1 de Enero de 2020, un aumento de pesos quinientos ($500) en la bonificación por función que percibe la agente Torres Vanina, legajo Nº 644.--------------\nARTICULO 2º:\nLa erogación dispuesta en el artículo 1º de presente Decreto, deberá imputarse a la partida del Presupuesto de Gastos vigente prevista para tal fin.---------------------\nARTICULO 3º\n:\nComuníquese a la Oficina de Personal y Contaduría Municipal a sus efectos.-\nARTICULO 4º\n:\nComuníquese, publíquese, regístrese y cumplido, archívese.--------------------\n\n[DOC 22]\nBoletines/General La Madrid\nDecreto Nº75/20\nDecreto Nº 75/20\nPublicado en versión extractada\nGeneral La Madrid, 15/01/2020\nDECRETO Nº 075\nVISTO\nLa nota presentada por la Secretaría de Hacienda solicitando el acto administrativo que disponga la baja de la Sra. Peláez, Mónica, en el cargo de Liquidadora de Sueldos; y,\nCONSIDERANDO:\nQue dicho cargo reviste carácter político sin estabilidad, conforme lo establece su decreto de designación Nº 0011/17\nQue es atribución del Intendente Municipal elegir a sus colaboradores más inmediatos, de conformidad con las prerrogativas otorgadas por el artículo 178º del Decreto Ley 6769/58.-\nQue es intención de este Departamento Ejecutivo, dejar sin efecto la designación de la Sra. Peláez Mónica, en el cargo político de Liquidadora de Sueldos de la Municipalidad de General La Madrid.-\nQue la Sra. PELAEZ MONICA GRACIELA hizo reserva de su cargo como Personal Administrativo, Categoría 12 con un Régimen de 48 hs. semanales, dependiente de la Secretaría de Hacienda;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades (Decreto-Ley Nº 6769/58);\nPOR ELLO\nEL INTENDENTE DEL MUNICIPIO DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADS POR LA LEY\nDECRETA\nARTICULO 1º\n.\nDéjese sin efecto a partir del día 1º de Enero de 2020, la designación de la Sra. PELAEZ MONICA GRACIELA, Leg. Nº 590, en el cargo de LIQUIDADOR DE SUELDOS DE LA MUNICIPALIDAD DE GENERAL LA MADRID, dicho cargo reviste carácter político sin estabilidad.-------------------------------------------------------------------------------------\nARTICULO 2º\n:\nRestitúyase a partir del día 1 de Enero de 2020 al agente PELAEZ MONICA GRACIELA, Leg. Nº 590, a su cargo de PERSONAL DE PLANTA PERMANENTE, PERSONAL ADMINISTRATIVO, CATEGORIA 12 con un régimen horario de 48 hs.----------------\nARTICULO 3º\n:\nComuníquese al Honorable Tribunal de Cuentas, a la Contaduría Municipal y a los organismos correspondientes, a sus efectos.-------------------------------------------------\nARTICULO  4º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.-------------------------\n\n[DOC 23]\nBoletines/General La Madrid\nDecreto Nº76/20\nDecreto Nº 76/20\nPublicado en versión extractada\nGeneral La Madrid, 15/01/2020\nDECRETO Nº 076\nVISTO:\nQue mediante nota del Secretario de Gobierno la Municipalidad de General La Madrid, se solicita el otorgamiento de Licencia anual, al agente Jackson Sergio Alejandro, Leg. 4075, Jefe de Gabinete, a partir del día 16 de Enero de 2020 hasta el día 27 de Enero de 2020 inclusive; y\nCONSIDERANDO:\nQue debe accederse a lo solicitado;\nQue para asegurar el normal desempeño del municipio, debe procederse a designar a quien remplazara al Jefe de Gabinete de la Municipalidad de General La Madrid, mientras dure el periodo de licencia;\nQue el Sr. Simón Mario Alfredo es persona idónea para desempeñar esta función;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese Licencia anual, al Jefe de Gabinete de la Municipalidad de General La Madrid a el agente Jackson Sergio Alejandro, Leg. 4075, DNI 16.827.937, a partir del día 16 de Enero de 2020 hasta el día 27 de Enero de 2020 inclusive.------------\nARTICULO 2º:\nDe acuerdo a lo establecido en el artículo 1º del presente decreto, designase reemplazante del Jefe de Gabinete, mientras dure el periodo de la licencia otorgada, al Secretario de Gobierno Sr. Simón Mario Alfredo, Leg. 817.-----------------------------------------------------------------------------------------------\nARTICULO 3:\nComuníquese a la Oficina de Personal, al H. Tribunal de Cuentas y a los organismos correspondientes, a sus efectos.--------------------------------------------------------\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese.------------------\n\n[DOC 24]\nBoletines/General La Madrid\nDecreto Nº77/20\nDecreto Nº 77/20\nPublicado en versión extractada\nGeneral La Madrid, 16/01/2020\nDECRETO Nº 077\nVISTO:\nLa nota proveniente desde la Dirección de Recursos Humanos, solicitando se otorgue subsidio por nacimiento al agente Del Fresno Mónica Soledad, Leg. 913, correspondiente al nacimiento de su hija Davicino Kiara Isabella, DNI 57.967.463 ocurrido el día 06 de Diciembre de 2019; y\nCONSIDERANDO:\nQue  se adjuntan el certificado de nacimiento pertinente;\nQue lo solicitado se encuentra contemplado en la legislación vigente;\nQue en consecuencia, es viable lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPALDE GENERAL LA MADRID, EN USO  DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n: Autorízase a la Contaduría Municipal a abonar subsidio por nacimiento al agente Del Fresno Mónica Soledad, Leg. 913, correspondiente al nacimiento de su hija Davicino Kiara Isabella, DNI 57.967.463 ocurrido el día 06 de Diciembre de 2019.--\nARTICULO 2º:\nAutorizase a la Contaduría Municipal, a imputar la erogación dispuesta en el Artículos 1º, a la partida presupuestaria que corresponda.-------------------------------------\nARTICULO 3º\n: Comuníquese a Contaduría Municipal y a la Dirección de Recursos Humanos a sus efectos.-------------------------------------------------------------------------------------\nARTICULO 4º\n:Comuníquese, publíquese, regístrese y cumplido, archívese.-------------------\n\n[DOC 25]\nBoletines/General La Madrid\nDecreto Nº78/20\nDecreto Nº 78/20\nPublicado en versión extractada\nGeneral La Madrid, 16/01/2020\nDECRETO Nº 078\nVISTO:\nLo informado desde la Dirección  de Recursos Humanos, con el objeto de realizar el acto administrativo, que respalde el pago para el personal Docente de Planta Permanente de las Secretarias de Deporte y para todo el personal correspondiente al Jardín Maternal Ángel de la Guarda, atreves del “fondo educativo”; y\nCONSIDERANDO:\nQue existen recursos, para atender lo solicitado en la Fuente de Financiamiento 132.\nQue es intención del Departamento Ejecutivo destinar los fondos existentes al pago de los haberes correspondientes al mes de Enero del año 2020 del personal ut-supra indicado.\nQue es necesario dictar un acto administrativo que contemple lo antes enunciado\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY,\nDECRETA\nARTICULO 1º:\nDispónese en el ámbito de la Municipalidad de General La Madrid, el pago del personal Docente de Planta Permanente de las Secretarias de Deporte y para todo el personal correspondiente al Jardín Maternal Ángel de la Guarda, para el mes de Enero del año 2020.------------------------------------\nARTICULO 2º\n: La partida la cual será imputada es la sig. Fuente de Financiamiento 132.------------------------\nARTICULO 3º:\nComuníquese a la Oficina de Personal y Contaduría a sus efectos.---------------------------------\nARTICULO  4º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------------------------\n\n[DOC 26]\nBoletines/General La Madrid\nDecreto Nº79/20\nDecreto Nº 79/20\nPublicado en versión extractada\nGeneral La Madrid, 16/01/2020\nDECRETO Nº 079\nVISTO:\nLa nota enviada por la Secretaria de Desarrollo humano y Social, para realizar el pertinente acto Administrativo, a fin de confeccionar la lista de altas de beneficiarios de Subsidios a la vejez y/o discapacidad, dentro de la órbita municipal correspondiente al año 2020; y\nCONSIDERANDO:\nQue a fin del pago de las mismas, es procedente el dictado  del presente\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY,\nDECRETA\nARTÍCULO 1º:\nOtórguese Subsidios a la vejez y/o discapacidad, durante el ejercicio corriente, y siempre y cuando mantengan la misma condición que al momento de su otorgamiento, a las siguientes personas:\nSUBSIDIOS A LA VEJEZ Y/O DISCAPACIDAD -LOCALIDAD  GENERAL LA MADRID\nOrden\nApellido-Nombre\n1\nAbrisqueta Monica\n2\nAedo Priscila\n3\nAguirre Miguel\n4\nArmesto Brisa\n5\nBalcedo Luz Maria\n6\nBarrionuevo Felix\n7\nBahia Herminia\n8\nBarrionuevo Pablo\n9\nBatalla Elsa Noemi\n10\nBello Cristian\n11\nBulacio Mabel\n12\nCabalcagaray Jose M.\n13\nCampagne Dora Elina\n14\nCarceles Maria Elena\n15\nCarrera Agustina\n16\nCastellano Lorena\n17\nCastro Carlos Alberto\n18\nCarrizo Carlos Alberto\n19\nCiappina Cristina\n20\nCiappina Yamila\n21\nCorrea Paola\n22\nChazarreta Margarita\n23\nDe La Vega Cecilia\n24\nDe La Vega Jorge\n25\nEspindola diego\n26\nFarias Juan Carlos\n27\nFarias Nelida Haydee\n28\nFerreyra Margarita\n29\nFigueroa Daniel\n30\nFormigo Hilda\n31\nFredes Luis Angel\n32\nGomez Maria Elena\n33\nGonzalez Alejandra\n34\nGonzalez Maria Anahi\n35\nGonzalez Luis Domingo\n36\nHarrison Jorge\n37\nHarrison Julio\n38\nIbarra Maria Cristina\n39\nIslas Sandra\n40\nIriarte Lorena\n41\nIriarte Rosana\n42\nJaria Sara\n43\nKloster Analia\n44\nKisilka Silvana\n45\nLegizamon Selva\n46\nLegizamon M. Isabel\n47\nLeiva Evangelina\n48\nLescano Patricia\n49\nLlanos Mario\n50\nLuna Margarita\n51\nMatos Mirta Noelia\n52\nMolina Isabel\n53\nOlguin Elena\n54\nOyesqui Emilia\n55\nOrona Marta Haydee\n56\nOsoro Raquel\n57\nPaillet Nora\n58\nPavon Natividad\n59\nPereyra Omar\n60\nPereyra Norma\n61\nPereyra Sandra\n62\nPereyra Mario\n63\nPerez Nestor Ruben\n64\nPezzali Ana\n65\nRastelli Carlos\n66\nRequena Margarita\n67\nRey Nilda Ofelia\n68\nRios Mirta\n69\nRodriguez Angela\n70\nRoldan Rodolfo\n71\nRoldan Maria Teresa\n72\nSan Julian Ricardo\n73\nSuarez Delia\n74\nSuarez Milagros\n75\nSoudrell Juan Armando\n76\nTalamoni Silvia Ester\n77\nTolosa Graciela\n78\nTorres Manuela\n79\nTorres M. Eugenia\n80\nVelazco Milagros\n81\nWelwerth Silvina\n82\nZabala Juan Enrique\n83\nZapana Noemi\n84\nZorn Olga Noemi\nOrden\nApellido-Nombre\n1\nArias Emiliano\n2\nBarragan Lidia\n3\nDe La Vega M. Angeles\n4\nMarzon Maria Ines\n5\nMarzon Norma Irene\n6\nMarzon Miguel\n7\nMartinez Raul Cesar\n8\nFarias Hugo\n9\nGaitan Maria del Carmen\n10\nOrellano Margarita\n11\nReynoso Juan Cruz\n12\nSeco Marta\nOrden\nApellido-Nombre\n1\nAbrisqueta Beatriz\n2\nLescano Armando Alcides\nOrden\nApellido-Nombre\n1\nMondotegui Mario\n2\nPizarro Olga\n3\nVerdugo Telma\n4\nVallejos Carmen\nOrden\nApellido-Nombre\n1\nGimenez Jesica\nARTICULO 2º:\nLas erogaciones dispuestas en el Artículo primero, deberán ser imputadas a la siguiente partida del Presupuesto de Gastos vigente: 1110105000 Secretaria de Desarrollo Humano y social. 55.03.00 Subsidios a Personas. 5140 Ayuda Sociales a Personas.-------------------------------------------------------------------------------------\nARTICULO  3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.---------\n\n[DOC 27]\nBoletines/General La Madrid\nDecreto Nº80\nDecreto Nº 80\nGeneral La Madrid, 16/01/2020\nVisto\nEl expediente 4043-1891/19 por medio del cual el cuerpo de consejeros escolares de General La Madrid solicita dar uso del remanente perteneciente al Fondo Educativo normado por la Ley 26.075, destinado a infraestructura escolar en servicios que realicen educación obligatoria; y\nConsiderando\nQue a fs.67 la Sra. Contadora Municipal informa la partida donde deberá imputarse, y cuál es el recurso afectado.\nQue en consecuencia es pertinente aceptar dicha solicitud;\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY,\nARTICULO 1º\n: Autorícese a la Tesorería Municipal a realizar la transferencia  de fondos a la Cuenta del Consejo Escolar, denominada “Fondos Propios” Nº 010047/2 CBU: 0140336501685101004725, por la suma de Pesos DOS MILLONES SEISCIENTOS CUARENTA Y DOS MIL TRESCIENTOS TREINTA Y CINCO CON 98/100 ($2.642.335,98), la misma tiene como finalidad realizar obras de infraestructura escolar en Servicios que realicen Educación Obligatoria.---------\nARTICULO 2º\n: La erogación dispuesta en el articulo 1º deberá imputarse a la siguiente partida: Fuente de Financiamiento 132.- CONDUCCION SUPERIOR. Categoría Prog. 30.02.00 Fondo Educativo. 5170 Transferencias a otras Instituciones. El recurso afectado es el 35.1.01.52 FONDO EDUCATIVO.----------------------------\nARTICULO 3º\n: Comuníquese, publíquese, regístrese y cumplido, archívese---------------------\n\n[DOC 28]\nBoletines/General La Madrid\nDecreto Nº81\nDecreto Nº 81\nGeneral La Madrid, 16/01/2020\nVisto\nLa necesidad de dictar el acto administrativo que disponga un aumento de pesos  dos mil ($2.000) al básico de todo el personal municipal, a excepción del comprendido en el régimen de carrera medico hospitalaria, a partir del 1º de Enero de 2020; y\nConsiderando\nQue lo solicitado se da en el marco de la política llevada adelante por el D.E. a fin de brindar una mejor calidad para todos los empleados municipales.\nQue lo dispuesto se da en el marco de las facultades departamentales del D.E. dispuestas por ley.\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nARTÍCULO 1º\n:\nDispóngase un aumento salarial de pesos dos mil ($2.000) al básico del todo el personal municipal a excepción del comprendido en carrera medica hospitalaria, a partir del 1º de Enero de 2020. Quedando de este modo el sueldo mínimo  para un agente mayor de 18 años, que cumpla el horario de treinta y dos horas y media semanales equivalente a categoría 3, en la suma de pesos CATORCE MIL DOSCIENTOS CINCUENTA Y SEIS CON 30/100 ($14.256,30), y para aquel que cumpla el horario de cuarenta y ocho horas semanales equivalentes a categoría 3, en la suma de pesos VEINTI UN MIL TRESCIENTOS OCHENTA Y CUATRO CON 45/100 ($21.384,45).----\nARTICULO 2º:\nLos recursos para hacer frente a la erogación dispuesta en los artículos precedentes se tomaran según lo informado por el Secretario de Hacienda, de aumentos programados.------------------------------------------------------------------------------------------------\nARTICULO 3º:\nAutorícese a la Contaduría Municipal a abonar las erogaciones dispuestas en el artículo 1º de la presente y a realizar las adecuaciones presupuestarias correspondientes.-------------------------------------------------------------------------------------------\nARTICULO 4º:\nComuníquese, publíquese, regístrese  y cumplido, archívese.-----------------\n\n[DOC 29]\nBoletines/General La Madrid\nDecreto Nº82\nDecreto Nº 82\nGeneral La Madrid, 16/01/2020\nVisto\nLa necesidad de dictar el acto administrativo que disponga la modificación del monto de la garantía salarial que actualmente se encuentra establecida en pesos trece mil trescientos setenta y cinco ($13.375), para llevarla a pesos quince mil trescientos setenta y cinco ($15.375), a partir del 1º de Enero de 2020; y\nConsiderando\nQue dicha medida se da en el marco de la política llevada adelante por el D.E. y los acuerdos consensuados con las distintas entidades gremiales de nuestro distrito, con el único objetivo de brindar una mejor calidad para todos los empleados municipales.\nQue lo dispuesto se da en el marco de las facultades departamentales del D.E. dispuestas por ley.\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nARTICULO 1º\n: Increméntese, a partir del 1º de Enero de 2020, el monto de la garantía salarial que quedara establecido en la suma de pesos quince mil trescientos setenta y cinco ($15.375).---\nARTICULO 2º\n: Los recursos para hacer frente a la erogación dispuesta en los artículos precedentes se tomaran según lo informado por el Secretario de Hacienda, aumentos programados.-------------------------------------------------------\nARTICULO 3º:\nAutorícese a la Contaduría Municipal a abonar las erogaciones dispuestas en el artículo 1º de la presente y a realizar las adecuaciones presupuestarias correspondientes.-----\nARTICULO 4º:\nComuníquese, publíquese, regístrese  y cumplido, archívese.-----------------\n\n[DOC 30]\nBoletines/General La Madrid\nDecreto Nº83\nDecreto Nº 83\nGeneral La Madrid, 17/01/2020\nVisto\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nConsiderando\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $5.000.000,00, Débito de la Cuenta Corriente Nº 6851-50072/2; Cuenta Cuotapartista de Destino Nº 6851-0010043984/3.----------------------------------\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos.-----------------------------------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 31]\nBoletines/General La Madrid\nDecreto Nº84\nDecreto Nº 84\nPublicado en versión extractada\nGeneral La Madrid, 17/01/2020\nSubsidio personas\n\n[DOC 32]\nBoletines/General La Madrid\nDecreto Nº85\nDecreto Nº 85\nPublicado en versión extractada\nGeneral La Madrid, 17/01/2020\nSubsidio personas.\n\n[DOC 33]\nBoletines/General La Madrid\nDecreto Nº86\nDecreto Nº 86\nGeneral La Madrid, 17/01/2020\nVisto\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nConsiderando\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $7.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2; Cuenta Cuotapartista de Destino Nº 6851-0010079365/5.----------------------------------\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos.-----------------------------------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 34]\nBoletines/General La Madrid\nDecreto Nº87\nDecreto Nº 87\nGeneral La Madrid, 17/01/2020\nVisto\nLa nota enviada por el Sr. Secretario de Cultura, Deporte y Juventud solicitando se declare de Interés Municipal las actividades que se realizaran con motivos del\nMes de la Mujer\n, dichas actividades se llevaran a cabo desde el día 1 de Marzo de 2020 hasta el día 31 de Marzo de 2020; y\nConsiderando\nQue es criterio de este Departamento Ejecutivo, declarar el mismo de Interés Municipal;\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nARTICULO 1º:\nDeclárense de Interés Municipal las actividades que se realizaran con motivos del\nMes de la Mujer\n, dichas actividades se llevaran a cabo desde el día 1 de Marzo de 2020 hasta el día 31 de Marzo de 2020.-------------------------------------------\nARTICULO 2º\n:\nAutorízase a la Oficina de Contaduría Municipal, a abonar  e imputar en la partida que corresponda, los gastos por alojamiento, comida, sonido e iluminación, espectáculos, folleteria, publicidad, propaganda, indumentaria, etc., que se ocasionen en el Art. 1º del presente Decreto.---------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------\n\n[DOC 35]\nBoletines/General La Madrid\nDecreto Nº88\nDecreto Nº 88\nGeneral La Madrid, 20/01/2020\nVisto\nLa nota cursada en expediente 4043-2663/20 por la Asociación A.L.M.A.A. de General La Madrid, en el sentido de proceder al otorgamiento de un subsidio destinado a solventar gastos para gastos de compra de alimento balanceado y gastos veterinarios; y,\nConsiderando\nQue según lo informado desde la Contaduría Municipal, existen fondos para atender a lo solicitado;\nQue la Tesorera Municipal informa que se ha rendido correctamente el último subsidio otorgado;\nQue la institución A.L.M.A.A. ha sido inscripta en el Registro de Entidades de Bien Público de la Municipalidad de General La Madrid, dando cumplimiento a lo establecido en Ord. 46/88 para el año 2019/2020 según Expte. Nº4043-2663/20;\nQue es criterio de este Departamento Ejecutivo otorgar el mismo, atento la finalidad que se persigue;\nQue en consecuencia se debe proceder a dictar el correspondiente acto administrativo;\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nARTICULO 1º\n:\nOtórguese, en calidad de subsidio a la Asociación A.L.M.A.A. de General La Madrid, la suma de PESOS CUARENTA Y NUEVE MIL ($49.000,00) solventar gastos para gastos de compra de alimento balanceado y gastos veterinarios.------------------------------\nARTICULO 2º:\nLa erogación originada por lo dispuesto en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente Partida del Presupuesto de Gastos vigente: Fuente de Financiamiento: 110 Jurisdicción: Desarrollo de Políticas Centrales, 01.00.00 Conducción Superior – 5170 Transferencias a otras instituciones.---------------------------------------------------\nARTICULO  3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.---------------------\n\n[DOC 36]\nBoletines/General La Madrid\nDecreto Nº89\nDecreto Nº 89\nGeneral La Madrid, 20/01/2020\nVisto\nLa nota cursada desde la Dirección de Regularización Dominial Municipal, en virtud de la cual se solicita la baja de terreno correspondiente al Plan Familia Propietaria; y,\nConsiderando\nQue mediante nota obrante a fs. 1 del expte. municipal 4043-2670/20 la adjudicataria manifiesta renunciar por razones particulares y con carácter indeclinable a los derechos y acciones que le corresponden o pudieren corresponder sobre dicho lote.\nQue es intención del D.E. proceder a dicha desadjudicación, a efectos de poder agraciar a otras familias que necesiten de un lote donde poder construir su vivienda.\nQue es necesario el dictado del acto administrativo que así lo disponga.\nQue mediante nota obrante a fs. 1 del expte. municipal 4043-2670/20 la adjudicataria manifiesta renunciar por razones particulares y con carácter indeclinable a los derechos y acciones que le corresponden o pudieren corresponder sobre dicho lote.\nQue es intención del D.E. proceder a dicha desadjudicación, a efectos de poder agraciar a otras familias que necesiten de un lote donde poder construir su vivienda.\nQue es necesario el dictado del acto administrativo que así lo disponga.\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO  DE LAS FACULTADES OTORGADAS POR LA LEY\nARTÍCULO 1º:\nDéjese sin efecto la adjudicación del siguiente lote de terreno: Circ. I, Sec. E, Ch. 194, Manzana 194w, Parcela 01, a la Sra. Manggieri Laura Marcela, DNI 23.691.741.----------------\nARTICULO 2º\n:\nComuníquese a la Dirección de Regularización Dominial y a los Organismos correspondientes a sus efectos.----------------------------------------------------------\nARTICULO  3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-------------------\n\n[DOC 37]\nBoletines/General La Madrid\nDecreto Nº90\nDecreto Nº 90\nGeneral La Madrid, 20/01/2020\nVisto\nLo solicitado por el Sr. Ardaits Héctor Gastón, en el sentido de proceder al arrendamiento de un lote en el Cementerio local, con el fin de construir una Nichera de tres (3) cuerpos; y\nConsiderando\nQue  desde el Cementerio Local se informa que el Lote arrendado, se identifica catastralmente como LOTE  25C - SECTOR “L”;\nQue la Ordenanza 29/88 es de aplicación a la presente cuestión;\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY,\nARTICULO 1º\n: Otórguese al Sr. ARDAITS HÉCTOR GASTÓN, DNI: 5.481.172, en arrendamiento por CINCUENTA años, un lote de terreno en el Cementerio de Gral. La Madrid, identificado como LOTE  25C - SECTOR “L”,  para la construcción de una Nichera de tres (3) cuerpos.-------------------------------------------------------------------------------------------\nARTICULO 2º\n: El arrendatario estará obligado a cumplir en tiempo y forma, con todas las disposiciones contenidas en los artículos del Reglamento para Cementerios del Partido de General La Madrid, fijadas en la Ordenanza 29/88, las cuales declara conocer.--------------------\nARTICULO 3º\n: Comuníquese, publíquese, regístrese y cumplido, archívese---------------------\n\n[DOC 38]\nBoletines/General La Madrid\nDecreto Nº91\nDecreto Nº 91\nGeneral La Madrid, 20/01/2020\nVisto\nLas actuaciones contenidas en los expedientes 4043-1488/18, Manzur Angel Daniel, solicitan que se les exima del pago de tasas por Alumbrado, barrido y conservación de la vía pública, que gravan su propiedad;\nConsiderando\nQue lo solicitado se encuentra encuadrado en el Capítulo 14, Art. 52 de la Ordenanza Nº2061/19 - Fiscal e Impositiva 2020;\nQue en los expedientes de referencia, se hallan acreditados todos los requisitos necesarios para el otorgamiento del beneficio;\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nARTICULO 1º\nProcédase a eximir del pago de la tasa  por Alumbrado, barrido y conservación de la  vía pública, al Sr. Manzur Ángel Daniel, D.N.I 16.475.650, y con respecto al inmueble identificado catastralmente como C I, Sección B,  Manz. 7f, Parcela 10, Partida 10623, de acuerdo a lo estipulado en el Art. 52 Inc. J) de la Ordenanza Fiscal Vigente.--------------------------------------------------------\nARTICULO 2º\n: El beneficio otorgado por el Art. 1º del presente Decreto, debe ser considerado a partir del momento de realizada la petición y por el Ejercicio Fiscal año 2020, no significando condonación de ningún tipo de deuda contraída con anterioridad.----------------\nARTICULO 3º:\nComuníquese en forma fehaciente a los peticionantes y a la Oficina de Contaduría y  Recaudación Municipal a sus efectos.---------------------------------------------------\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese.---------------------\n\n[DOC 39]\nBoletines/General La Madrid\nDecreto Nº92\nDecreto Nº 92\nPublicado en versión extractada\nGeneral La Madrid, 20/01/2020\nSubsidio personas\n\n[DOC 40]\nBoletines/General La Madrid\nDecreto Nº93\nDecreto Nº 93\nPublicado en versión extractada\nGeneral La Madrid, 20/01/2020\nSubsidio personas.\n\n[DOC 41]\nBoletines/General La Madrid\nDecreto Nº94\nDecreto Nº 94\nGeneral La Madrid, 20/01/2020\nVisto\nLa nota cursada por la Secretaria de Hacienda, en virtud de la cual se solicita dictar el acto administrativo que disponga el aumento de los profesionales comprendidos en la Ley 10.471 “Carrera Medico Hospitalaria”, de acuerdo a lo establecido por la escala salarial; y\nConsiderando\nQue lo solicitado se da en el marco de la política llevada adelante por el D.E. a fin de brindar una mejor calidad para todos los empleados municipales comprendidos en el régimen de Carrera Medico Hospitalaria,  y el mismo se implementará a partir del 1º de Enero de 2020.\nQue los aumentos establecidos por la escala salarial, se encuentran contemplados en el presupuesto anual en curso.\nQue la presente medida se dicta en uso de las atribuciones conferidas por Ley.-\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nARTICULO 1º\n: Increméntese, a partir del 1º de Enero de 2020, el salario del personal enmarcado en el régimen de la Ley 10.471 –Carrera Medico Hospitalaria-,  conforme a lo establecido en la escala salarial, que forma parte integrante del presente.--\nARTICULO 2º:\nLos recursos para hacer frente a la erogación dispuesta en los artículos precedentes se tomaran de lo presupuestado para el año 2020, aumentos programados.-\nARTICULO 3º:\nAutorícese a la Contaduría Municipal a abonar las erogaciones dispuestas en el artículo 1º de la presente.--------------------------------------------------------------------------\nARTICULO 4º:\nComuníquese, publíquese, regístrese  y cumplido, archívese.-----------------\n\n[DOC 42]\nBoletines/General La Madrid\nDecreto Nº95\nDecreto Nº 95\nGeneral La Madrid, 20/01/2020\nVisto\nLo solicitado por la Contadora Municipal, de acuerdo a lo dispuesto por Resolución General Nº 2288/2007 de AFIP, a efectos de autorizar a la Tesorera Municipal Guaza, Guadalupe Beatriz, Leg.4004, DNI 26.497.480 a implementar  el pedido de la Clave Fiscal del Municipio de General La Madrid a partir de 01/01/2020, para realizar todos los tramites correspondientes ante AFIP por internet; y,\nConsiderando\nQue anteriormente dichos trámites eran realizados por la Sra. Lecointre, Maria Elsa, Subtesorera Municipal, autorizada por Decreto 020/08, quien ha cesado en el cargo a efectos jubilatorios.-\nQue es necesario autorizar a la Tesorera Municipal, Sra. Guaza Guadalupe, a realizar los trámites tendientes a obtener la clave fiscal, atento a ser esta el área encargada de realizar las presentaciones impositivas de este Municipio por internet;\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY.\nARTICULO 1º\n:\nEstablecer a la Oficina de Tesorería Municipal como el área encargada de realizar las presentaciones impositivas ante AFIP a través de internet; y a consecuencia nombrar a la Tesorera Municipal Sra. Guaza Guadalupe Beatriz, Leg.4004, DNI 26.497.480, como Administradora de Relaciones a esos fines. -----------------------------------------------------\nARTICULO 2º\n:\nComuníquese de lo dispuesto en el art. 1º del presente a la Oficina de Contaduría, Oficina de Tesorería Municipal y Oficina de AFIP regional a sus efectos. ----------\nARTICULO 3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 43]\nBoletines/General La Madrid\nDecreto Nº96\nDecreto Nº 96\nPublicado en versión extractada\nGeneral La Madrid, 21/01/2020\nSubsidio personas.\n\n[DOC 44]\nBoletines/General La Madrid\nDecreto Nº97\nDecreto Nº 97\nGeneral La Madrid, 21/01/2020\nVisto\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nConsiderando\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $3.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2; Cuenta Cuotapartista de Destino Nº 6851-0010079365/5.-----------------------------------------------------------------------\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos.-----------------------------------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 45]\nBoletines/General La Madrid\nDecreto Nº98\nDecreto Nº 98\nGeneral La Madrid, 21/01/2020\nVisto\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nConsiderando\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $3.000.000,00, Débito de la Cuenta Corriente Nº 6851-50276/6; Cuenta Cuotapartista de Destino Nº 6851-0010079391/4.----------------------------------\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos.-----------------------------------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 46]\nBoletines/General La Madrid\nDecreto Nº99\nDecreto Nº 99\nPublicado en versión extractada\nGeneral La Madrid, 21/01/2020\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $3.000.000,00, Débito de la Cuenta Corriente Nº 6851-50072/2; Cuenta Cuotapartista de Destino Nº 6851-0010043984/3.----------------------------------\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos.-----------------------------------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 47]\nBoletines/General La Madrid\nDecreto Nº100/20\nDecreto Nº 100/20\nPublicado en versión extractada\nGeneral La Madrid, 21/01/2020\nCambio de funciones.\n\n[DOC 48]\nBoletines/General La Madrid\nDecreto Nº101/20\nDecreto Nº 101/20\nPublicado en versión extractada\nGeneral La Madrid, 21/01/2020\nSubsidio personas.\n\n[DOC 49]\nBoletines/General La Madrid\nDecreto Nº102/20\nDecreto Nº 102/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nVISTO:\nQue el Expediente Municipal 4043-2644/20, y que de acuerdo a lo establecido por Decreto Nº 041/19, el día 22 de Enero de 2020 a las 11:00 horas, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios 01/2020, para la compra de 15.500 litros de combustible (gas oil) para ser destinado a las tareas de mantenimiento de la Red Vial; y\nCONSIDERANDO:\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como propuesta más conveniente, la presentada por la firma JORGE PABLO STRIEBECK;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a JORGE PABLO STRIEBECK, en el marco del Concurso de Precios Nro. 01/2020 y conforme las actuaciones obrantes en el expediente 4043-2644/20, la adquisición de 15.500 litros de combustible (gas oil) para ser destinado a las tareas de mantenimiento de la Red Vial, por la suma de PESOS OCHOCIENTOS OCHENTA Y UN MIL CIENTO SETENTA Y CINCO 00/100 ($881.175,00).-------\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos.-------------------------------------------------\nARTICULO  3º:\nComuníquese, publíquese, regístrese y cumplido, archívese.-----------------\n\n[DOC 50]\nBoletines/General La Madrid\nDecreto Nº103/20\nDecreto Nº 103/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nCambio de funciones.\n\n[DOC 51]\nBoletines/General La Madrid\nDecreto Nº104/20\nDecreto Nº 104/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 52]\nBoletines/General La Madrid\nDecreto Nº105/20\nDecreto Nº 105/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 53]\nBoletines/General La Madrid\nDecreto Nº106/20\nDecreto Nº 106/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 54]\nBoletines/General La Madrid\nDecreto Nº107/20\nDecreto Nº 107/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 55]\nBoletines/General La Madrid\nDecreto Nº108/20\nDecreto Nº 108/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 56]\nBoletines/General La Madrid\nDecreto Nº109/20\nDecreto Nº 109/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 57]\nBoletines/General La Madrid\nDecreto Nº110/20\nDecreto Nº 110/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 58]\nBoletines/General La Madrid\nDecreto Nº111/20\nDecreto Nº 111/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 59]\nBoletines/General La Madrid\nDecreto Nº112/20\nDecreto Nº 112/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 60]\nBoletines/General La Madrid\nDecreto Nº113/20\nDecreto Nº 113/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nBonificacion por disponibilidad.\n\n[DOC 61]\nBoletines/General La Madrid\nDecreto Nº114/20\nDecreto Nº 114/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nSubsidio.\n\n[DOC 62]\nBoletines/General La Madrid\nDecreto Nº115/20\nDecreto Nº 115/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nSubsidio personas.\n\n[DOC 63]\nBoletines/General La Madrid\nDecreto Nº116/20\nDecreto Nº 116/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $5.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2; Cuenta Cuotapartista de Destino Nº 6851-0010079365/5.----------------------------------\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos.-----------------------------------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.----------------------\n\n[DOC 64]\nBoletines/General La Madrid\nDecreto Nº117/20\nDecreto Nº 117/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 65]\nBoletines/General La Madrid\nDecreto Nº118/20\nDecreto Nº 118/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 66]\nBoletines/General La Madrid\nDecreto Nº119/20\nDecreto Nº 119/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 67]\nBoletines/General La Madrid\nDecreto Nº120/20\nDecreto Nº 120/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 68]\nBoletines/General La Madrid\nDecreto Nº121/20\nDecreto Nº 121/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 69]\nBoletines/General La Madrid\nDecreto Nº122/20\nDecreto Nº 122/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 70]\nBoletines/General La Madrid\nDecreto Nº123/20\nDecreto Nº 123/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 71]\nBoletines/General La Madrid\nDecreto Nº124/20\nDecreto Nº 124/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 72]\nBoletines/General La Madrid\nDecreto Nº125/20\nDecreto Nº 125/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 73]\nBoletines/General La Madrid\nDecreto Nº126/20\nDecreto Nº 126/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 74]\nBoletines/General La Madrid\nDecreto Nº127/20\nDecreto Nº 127/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 75]\nBoletines/General La Madrid\nDecreto Nº128/20\nDecreto Nº 128/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 76]\nBoletines/General La Madrid\nDecreto Nº129/20\nDecreto Nº 129/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 77]\nBoletines/General La Madrid\nDecreto Nº130/20\nDecreto Nº 130/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 78]\nBoletines/General La Madrid\nDecreto Nº131/20\nDecreto Nº 131/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 79]\nBoletines/General La Madrid\nDecreto Nº132/20\nDecreto Nº 132/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 80]\nBoletines/General La Madrid\nDecreto Nº133/20\nDecreto Nº 133/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 81]\nBoletines/General La Madrid\nDecreto Nº134/20\nDecreto Nº 134/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 82]\nBoletines/General La Madrid\nDecreto Nº135/20\nDecreto Nº 135/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 83]\nBoletines/General La Madrid\nDecreto Nº136/20\nDecreto Nº 136/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 84]\nBoletines/General La Madrid\nDecreto Nº137/20\nDecreto Nº 137/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 85]\nBoletines/General La Madrid\nDecreto Nº138/20\nDecreto Nº 138/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 86]\nBoletines/General La Madrid\nDecreto Nº139/20\nDecreto Nº 139/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 87]\nBoletines/General La Madrid\nDecreto Nº140/20\nDecreto Nº 140/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 88]\nBoletines/General La Madrid\nDecreto Nº141/20\nDecreto Nº 141/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 89]\nBoletines/General La Madrid\nDecreto Nº142/20\nDecreto Nº 142/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 90]\nBoletines/General La Madrid\nDecreto Nº143/20\nDecreto Nº 143/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 91]\nBoletines/General La Madrid\nDecreto Nº144/20\nDecreto Nº 144/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 92]\nBoletines/General La Madrid\nDecreto Nº145/20\nDecreto Nº 145/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n\n[DOC 93]\nBoletines/General La Madrid\nDecreto Nº146/20\nDecreto Nº 146/20\nPublicado en versión extractada\nGeneral La Madrid, 23/01/2020\nRecategorizacion.\n"
}