{
  "number": "53º",
  "date": "13/03/2020",
  "description": "53º de General Belgrano",
  "link": "/bulletins/3366",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Belgrano\nDecreto Nº0509/20\nDecreto Nº 0509/20\nGeneral Belgrano, 13/03/2020\nVisto\nVisto la Declaración de Pandemia por parte de la Organización Mundial de la Salud por el virus Covid-19 (Coronavirus)\nConsiderando\nQue el nuevo Coronavirus se propaga aceleradamente a nivel mundial, existiendo casos positivos en nuestro país.\nQue el Gobierno de la Provincia de Buenos Aires dictó el Decreto 127/2020, que establece previsiones concretas con respecto a la enfermedad.\nQue posteriormente se dictaron las Resoluciones: 81/2020 del Ministerio de Jefatura de Gabinete de Ministros que aprueba la reglamentación del Decreto N° 127/2020 y el formulario de Declaración Jurada de Conviviente. (Licencia Excepcional Coronavirus (COVID-19) a todas aquellas personas trabajadoras del Sector Público Provincial, cualquiera sea su régimen estatutario-documentación requerida-sanción) Fecha de publicación: 12/03/2020. La RESOLUCIÓN 394/2020 del Ministerio de Salud Resumen recomienda la adopción de medidas preventivas a los efectos de evitar la propagación del virus que causa el CORONAVIRUS (covid-19), (Utilización de barbijos-infección respiratoria, higiene: lavado de manos, ventilación de ambientes, limpieza). Fecha de publicación: 11/03/2020; y RESOLUCIÓN 393/2020 del Ministerio de Salud que  establece la obligatoriedad de ejecución de los protocolos que la autoridad provincial pública, actualiza periódicamente en función de las epidemias en curso de dengue, sarampión y coronavirus, para todos los establecimientos de salud públicos o privados que desarrollen sus actividades en el territorio de la provincia (Dirección de Epidemiología - Dirección Provincial de Planificación Operativa en Salud).\nQue el Decreto 127/2020, en su ARTÍCULO 5°, invita a los Municipios de la provincia de Buenos Aires a adherir a los términos del presente decreto o adoptar medidas de idéntico tenor.\nQue, de tal forma, se procede a dictar la norma de adhesión a dicho Decreto, estableciendo asimismo medidas concretas propias para el Municipio de General Belgrano.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1°:\nAdherir al Decreto 127/2020 dictado por el Gobernador de la Provincia de Buenos Aires con fecha 6 de marzo de 2020.--\nArtículo 2º:\nDeclarar de aplicación en el ámbito municipal la Resolución 81/2020 del Ministerio de Jefatura de Gabinete de Ministros; Resolución 394/2020 del Ministerio de Salud y Resolución 393/2020 del Ministerio de Salud, en la medida de las atribuciones legales y posibilidades de implementación.--\nArtículo 3º:\nEn consideración a lo expresamente dispuesto en la Resolución 394, se dispone:\n- Suspender todas las actividades sociales, deportivas o culturales que desarrolla el Municipio y conlleven aglomeración de personas.\n- Suspender los eventos organizados por terceros que requieran de la autorización municipal.\n- Evaluar con los criterios expuestos en este Decreto, la concurrencia a lugares de riesgos como Hospitales, Centros de Salud, Culturales, Deportivos de la Ciudad Autónoma de Buenos Aires y  La Plata a fin de fortalecer la prevención.-\nArtículo 4º:\nInvitar a titulares de emprendimientos privados (Boliches, pub, restaurantes, cafeterías, etc,) a consultar sobre las medidas de prevención pertinentes para cada lugar, a la Dirección del Hospital Municipal.--\nArtículo 5º:\nEl presente decreto tendrá una vigencia de sesenta (60) días, sujeto a prórroga de mantenerse la situación actual.--\nArtículo 6\n°:\nCúmplase, comuníquese a quienes corresponda, tomen razón Dirección de Hospital Municipal, Subsecretaría de Seguridad Ciudadana, dese al Registro Oficial del Municipio, publíquese, archívese.--\nFDO) Prof. Osvaldo Mario Dinápoli – Intendente Municipal - Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 2]\nBoletines/General Belgrano\nDecreto Nº0520/20\nDecreto Nº 0520/20\nGeneral Belgrano, 13/03/2020\nVisto\nVisto el DECRE-2020-132-GDBEA-GPBA de fecha 12 de marzo de 2020 y la Resolución RESO-2020-416-GDEBA-MSALGP del Ministerio de Salud de la Provincia de Buenos Aires, y\nConsiderando\nQue el Municipio en fecha 12/3/2020, mediante el Decreto 509/2020, estableció suspender todas las actividades sociales, deportivas o culturales que desarrolla el Municipio y conlleven aglomeración de personas y suspender los eventos organizados por terceros que requieran de la autorización municipal, siguiendo el criterio emanado por el Gobierno de la Provincia de Buenos Aires.\nQue frente al riesgo que genera el avance a nivel mundial de la enfermedad por el Coronavirus (COVID-19) el Gobierno de la Provincia de Buenos Aires resolvió establecer los criterios de lo que se considera como evento social masivo sujeto a ampliar medidas de precaución.\nQue es decisión del Gobierno Municipal ampliar las medidas precautorias presentes en el Decreto 509/2020 y adherir a las recomendaciones y disposiciones que adopte la provincia de Buenos Aires en relación a la enfermedad  Coronavirus (COVID-19).\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1°:\nAdherir al Decreto Provincial DECRE-2020-132-GDBEA-GPBA de fecha 12 de marzo de 2020 y declarar el estado de emergencia sanitaria en todo el ámbito del partido de General Belgrano por el término de 180 días contados a partir del dictado del presente.-\nArtículo 2º:\nAdherir a la Resolución RESO-2020-416-GDEBA-MSALGP del Ministerio de Salud de la Provincia de Buenos Aires con fecha 13 de marzo de 2020.-\nArtículo 3°:\nA los fines de dar cumplimiento al DECRE-2020-132-GDBEA-GPBA se entenderá como evento social de participación masiva a todo acto, reunión o acontecimiento de carácter público o privado  en el cual se prevea una concentración mayor a 200 asistentes y que se lleve a cabo en establecimientos abiertos , cerrados o semicerrados  en el ámbito del partido de General Belgrano.-\nArtículo 4°:\nSe entenderá también como evento social masivo a todo acto en donde, independientemente del número de asistentes, la relación entre individuos y superficie sea mayor a una persona por metro cuadrado.-\nArtículo 5\n°:\nCúmplase, comuníquese a quienes corresponda, tomen razón Dirección de Hospital Municipal, Subsecretaría de Seguridad Ciudadana, dese al Registro Oficial del Municipio, publíquese, archívese.--\nFDO) Prof. Osvaldo Mario Dinápoli – Intendente Municipal - Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n"
}