{
  "number": "31º",
  "date": "09/05/2019",
  "description": "31º de General Viamonte",
  "link": "/bulletins/1880",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Viamonte\nDecreto Nº506\nDecreto Nº 506\nGeneral Viamonte, 07/12/2018\nVisto\nLa nota presentada por la Cooperadora de la Escuela Normal Superior Media N° 1 Justo Álvarez Rodriguez.-\nConsiderando\nQue, en la misma solicita un subsidio para solventar los gastos correspondientes a trabajos adicionales en el marco de la 5° etapa de refacción del establecimiento de referencia, tales como -Desvío adicional de Línea Trifásica de 25 metros de largo con cable de 16mm, cajas estancas, cubierto con caño de PVC y hormigón; -Extensión adicional en la instalación de agua fría para baños de uso de profesores, realización de cañería embutida desde cocina con llave de corte del suministro; -Reparación de las bajadas de los desagües pluviales hacia la calle y limpieza de cámaras de los desagües pluviales. Dichos trabajos incluyen mano de obra, materiales y herramientas por la suma de $176.152,35 (Ciento Setenta y Seis Mil Ciento Cincuenta y Dos con Treinta y Cinco Centavos).\nQue, la Secretaria de Obras Públicas Municipal informa que los trabajos realizados por el contratista sobre la obra antes mencionada fueron terminados y se ejecutaron trabajos adicionales correspondientes a imprevistos y vicios ocultos de una refacción de esta envergadura.\nQue la secretaria de Hacienda Municipal solicita mediante nota se proceda a dar curso al pago del subsidio solicitado por la Cooperadora del establecimiento en cuestión.\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD    E    C    R    E    T    A:\nArtículo 1°\n.- Otorgase a la\nCooperadora\nde la\n“ESCUELA NORMAL SUPERIOR MEDIA N° 1 JUSTO ALVAREZ RODRIGUEZ”\n, en la persona  de su Presidente,\nSr. JORGE BUFFONI, DNI. 20.033.853\n,  un Subsidio de\n$  176.152,35 (Pesos Ciento Setenta y Seis Mil Ciento Cincuenta y Dos con Treinta y Cinco Centavos)\npor lo expuesto en el exordio con destino especifico a la mencionada obra “REFACCION GENERAL ESCUELA NORMAL SUPERIOR MEDIA N° 1 JUSTO ALVAREZ RODRIGUEZ ETAPA V”.-\nArtículo 2°\n.- La erogación que determina el cumplimiento de lo dispuesto por el artículo 1, deberá imputarse a:\n1110100000    Departamento Ejecutivo\n1110110000   Secretaria de Gobierno\n20.00.00         Gestión y Administración en Educación\n5.1.7.0.            Transf. a otras Instituciones Culturales y Sociales sin fines de Lucro\nArticulo 3°.\n-\nLa Cooperadora, deberá rendir cuentas del Subsidio recibido a la Municipalidad, a efectos de su rendición ante el Tribunal de Cuentas,\nconforme lo establece el art. 15 del Anexo Único del Decreto provincial N* 467/07\n.-\nArticulo 4°.\n-\nSe deja establecido que para el pago la Cooperadora deberá entregar copia certificada de la Factura correspondiente emitida por el Contratista ejecutante de la obra.-\nArtículo  5°.-\nSe deja establecido que, si la obra para la cual se ha concedido el subsidio no se realizare, o su costo fuere menor, cualesquiera sea la causa, la Cooperadora dará aviso al Municipio y deberá reintegrar al Municipio los fondos otorgados o sobrantes según art. 1* del presente Decreto,\nbajo pena de hacerse civil y penalmente responsables los integrantes de la misma.-\nArtículo 6°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 2]\nBoletines/General Viamonte\nDecreto Nº509\nDecreto Nº 509\nGeneral Viamonte, 10/12/2018\nVisto\nEl Certificado de Pago N° 3 presentado por la Secretaría de Obras Públicas Municipal correspondiente a la Firma\nINGENIERIA Y CONSTRUCCIONES CIVILES IKAU S.A.,\ncontratista-adjudicatario de la Obra\n“GRANJA HOGAR CARMEN SIMON COLIQUEO – REFACCIÓN SECTOR 4”\ncorrespondiente a la Licitación Publica 06/2018\n.-\nConsiderando\nQue la Contratista presentó el certificado N° 3 de la obra de referencia, correspondiente al  mes de Octubre de  2018 en la Secretaría de Obras Públicas Municipal.-\nQue la Inspectora de Obra Municipal Arq. Eugenia OBREDOR suscribió dicha certificación.-\nQue, corresponde en consecuencia, hacer efectivo el pago del mencionado Certificado.-\nPor ello;\nEL INTENDENTE\nMUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1°.-\nPáguese por Tesorería a la Firma\nINGENIERIA Y CONSTRUCCIONES CIVILES IKAU S.A\n.\n,\ncontratista-adjudicatario de la Lic. Pública N° 06/2018, de la Obra\n“\nGRANJA HOGAR CARMEN SIMON COLIQUEO – REFACCIÓN SECTOR 4”,\nla suma de\n$301.624,96\n(P\nesos\nTrescientos Un Mil Seiscientos Veinticuatro con Noventa y Seis Centavos\n)\n; importe correspondiente al Certificado N° 3, presentado por la Secretaría de Obras Públicas Municipal, al cual se le aplicó un descuento porcentual del 10% a fin de amortizar el anticipo otorgado mediante Decreto N° 325/2018.-\nArticulo 2°.-\nLas erogaciones que determina el cumplimiento de lo dispuesto por el Art. 1° deberán imputarse a:\n1110100000     Departamento Ejecutivo\n1110103000     Secretaría de Obras y  Servicios Públicos\n35.00.00     Obras de Infraestructura y Vivienda en General Viamonte\n52     Ampliación refacción Granja Hogar\n4.2.2.0     Construcción en Bienes de Dominio Público.-\nArtículo 3°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 3]\nBoletines/General Viamonte\nDecreto Nº510\nDecreto Nº 510\nGeneral Viamonte, 10/12/2018\nVisto\nEl Decreto N° 496/2017 mediante el cual se ordena la compra de un Inmueble propiedad del Centro Empleados de Comercio de General Viamonte.-\nConsiderando\nQue la oficina de Tierras y Viviendas Municipal llevo adelante el trámite administrativo previo para poder efectivizar la individualización de lotes que fueran pasibles de ser incorporados al Banco Municipal de Tierras en los términos de la Ordenanza N° 3.072/2014.-\nQue en virtud de ello, se compró el inmueble identificado catastralmente como Circ. I, Secc. D, Quinta 40, ubicado en calle Coronel Falcón entre calles Aristóbulo del Valle y José Hernández, propiedad del Centro Empelados de Comercio de General Viamonte, firmando en consecuencia el boleto de compra y venta correspondiente ante escribano público.-\nQue el proceso de regularización dominial del inmueble, objeto de las actuaciones de referencia , resulta de interés social, teniendo en cuenta la necesidad de otorgar seguridad jurídica al titular de dominio sobre el mismo.-\nQue, según lo dispuesto por Ley N° 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente.-\nQue deviene necesario declarar de Interés Social, la escrituración del mismo a favor de la Municipalidad de General Viamonte.-\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1°\n.- Declárese de\nINTERES SOCIAL\n, en los términos de la Ley N° 10.830, la Escrituración a favor de la Municipalidad de General Viamonte,\ndel inmueble designado catastralmente como\n:\nCircunscripción I, Sección D, Quinta 40, del Partido de General Viamonte,\npor los supuestos invocados en el exordio.-\nArtículo 2°\n.- Requiérase la intervención de la\nEscribanía General de Gobierno de la\nProvincia de Buenos Aires\n, a los fines del otorgamiento de la Escritura Traslativa de Dominio del Inmueble a que se refiere el Artículo anterior.-\nArtículo 3°.-\nComuníquese, tome razón quién corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 4]\nBoletines/General Viamonte\nDecreto Nº511\nDecreto Nº 511\nGeneral Viamonte, 12/12/2018\nVisto\nEl Certificado de Pago N° 19 de la Obra\n“\nDESAGUES pluviales en barrio juan el bueno DE LA CIUDAD DE LOS TOLDOS, PARTIDO DE GENERAL VIAMONTE”\n, correspondiente a la Licitación Pública N° 4/2017\n,\ncuyo adjudicatario – contratista es la Firma ALONSO VIAL S.A., CUIT N° 30-70901079-0, con domicilio legal en calle 10 de Junio N° 216, de la ciudad de Alberti, Provincia de Buenos Aires.-\nConsiderando\nQue el Contratista presentó la certificación interna de la obra correspondiente al  mes de Noviembre de 2018 (Certificado de Pago N° 19) en la Secretaría de Obras Públicas Municipal.-\nQue la Inspección de Obra Municipal a cargo del Ing. Mauricio LISAZO, suscribió dicha certificación.-\nQue, corresponde en consecuencia, hacer efectivo el pago del mencionado Certificado.-\nPor ello;\nEL INTENDENTE\nMUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1°.-\nPáguese por Tesorería a la Firma\nALONSO VIAL S.A.,\ncontratista-adjudicatario de la Lic. Pública N° 4/2017, Obra\n“DESAGUES PLUVIALES EN BARRIO JUAN EL BUENO DE LA CIUDAD DE LOS TOLDOS, PARTIDO DE GENERAL VIAMONTE”,\nla suma de\nPesos\nUn Millón Doscientos Treinta y Ocho Mil Setecientos Cincuenta y Siete con Veintiún Centavos\n($1.238.757,21)\n; imputable como Certificado de pago N° 19, correspondiente al mes de Noviembre de 2018.-\nArtículo 2°\n.- La erogación que determina el cumplimiento de lo dispuesto por el Art. 1° deberá imputarse a:\n1110100000     Departamento Ejecutivo\n1110103000     Secretaría de Obras y  Servicios Públicos\n35.00.00     Obras de Infraestructura y Vivienda en General Viamonte\n35.81.00     Desagües Pluviales en Barrio Juan El Bueno\n4.2.2.0.     Construcción de Bienes de Dominio Público\nArtículo 3°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 5]\nBoletines/General Viamonte\nDecreto Nº516\nDecreto Nº 516\nGeneral Viamonte, 13/12/2018\nVisto\nEl Certificado de Pago N° 6 de la Obra\n“CONSTRUCCION CORDON CUNETA EN SECTOR CENTRO – OESTE DE LA CIUDAD DE LOS TOLDOS\n”\n, correspondiente a la Licitación Pública N° 16/2017\n,\ncuyo adjudicatario – contratista es el Sr. GOMEZ Roberto Saúl, DNI N° 17.479.892, con domicilio legal en calle Neuquén N° 170, de la ciudad de Los Toldos, Partido de General Viamonte, Provincia de Buenos Aires.-\nConsiderando\nQue el Contratista presentó el Certificado de Pago N° 6 en la Secretaría de Obras Públicas Municipal.-\nQue la Inspección de Obra Municipal a cargo del Sr. Marcos Piñeyro, suscribió dicha certificación.-\nQue, corresponde en consecuencia, hacer efectivo el pago del mencionado Certificado.-\nPor ello;\nEL INTENDENTE\nMUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1°:\nPáguese por Tesorería al Sr.\nGOMEZ Roberto Saúl,\nDNI. 17.479.892, con domicilio legal en calle Neuquén N° 170, de la ciudad de los Toldos,\ncontratista-adjudicatario de la Licitación Pública N° 16/2017, Obra\n“CONSTRUCCION CORDON CUNETA EN SECTOR CENTRO – OESTE DE LA CIUDAD DE LOS TOLDOS\n”\n,\nla suma de\nPesos\nCuatrocientos Treinta y Un Mil Seiscientos Cincuenta con Once Centavos\n($ 431.650,11)\n; correspondiente al Certificado de Pago N° 6, al cual se le aplicó un descuento porcentual del 10% a fin de amortizar el anticipo otorgado mediante Decreto N° 191/2018.-\nArtículo 2°:\nEn virtud de lo establecido en el Pliego de Bases y Condiciones que rige la Obra, autorizase a descontar del monto a cobrar de cada Certificado el 5% en concepto de Garantía de Obra, importe este que será restituido al hacerse efectiva la Recepción Definitiva\n.-\nArtículo 3°\n: La erogación que determina el cumplimiento de lo dispuesto por el Art. 1° deberá imputarse a:\n1110100000     Departamento Ejecutivo\n1110103000     Secretaría de Obras y  Servicios Públicos\n35.00.00     Obras de Infraestructura y Vivienda en General Viamonte\n35.87.00     Construcción de Cordón cuneta  y estabilizado granular\nArtículo 4°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 6]\nBoletines/General Viamonte\nDecreto Nº519\nDecreto Nº 519\nGeneral Viamonte, 19/12/2018\nVisto\nEl Expte.  N° 4053-168/2018 correspondiente al\nCONCURSO DE PRECIOS N° 15/2018\n, tendiente a la\n“VENTA DE RESIDUOS SOLIDOS URBANOS”\ny los arts. 153  de la LOM y 195 del Reglamento Contable.-\nConsiderando\nQue, existieron ofertas insuficientes que no cumplían los recaudos mínimos formales en el concurso de precios fijado para el 18/12/2018.\nQue, corresponde en consecuencia labrar el acto administrativo pertinente que declare desierto el concurso de precios mencionado.-\nQue, vista la necesidad de realizar la venta de lo acopiado en el Complejo Ambiental, debe convocarse a un segundo llamado, debiendo solicitar la cotización como mínimo a tres (3) operadores en el rubro.-\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A\nArtículo 1*.-\nDeclarase desierto el CONCURSO DE PRECIOS N* 15/2018,\ntendiente\na la\n“VENTA DE RESIDUOS SOLIDOS URBANOS”;\npor los supuestos invocados en el exordio.-\nArtículo 2*.\n-\nProcédase al Segundo Llamado para el Concurso de Precios N° 15/2018,\nen los mismos términos y condiciones que el primero. La apertura de sobres se fija para el día 27 de Diciembre de 2018 a las 11hs- en la oficina de Compras y Contrataciones Municipal, reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como así también de rechazarlas a todas.-\nArtículo 3*.-\nLos interesados podrán presentar las Propuestas en la Oficina de Compras y Contrataciones Municipal hasta la hora fijada para la apertura de sobres.-\nArtículo 4*.-\nPublíquese la convocatoria en un diario de la zona y en el Boletín Oficial Municipal.-\nArtículo 5*.-\nComuníquese, tome razón quienes corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 7]\nBoletines/General Viamonte\nDecreto Nº523\nDecreto Nº 523\nGeneral Viamonte, 21/12/2018\nVisto\nQue al llamado a Licitación Privada Nº 13/2018\n,\ntendiente a la\n“ADQUISICION DE VEHICULO TIPO AUTOMOVIL NAFTERO 0KM PARA USO OFICIAL”,\nse presentó un solo oferente\n.-\nConsiderando\nQue, del dictamen de la Jefa de Despacho, Dra. María Victoria Lui a fs. 54, surge que al momento de proceder a la apertura de sobre del presupuesto presentado por la firma, el monto cotizado en letras y números estaba modificado con corrector líquido sin ser debidamente salvado por su responsable, por lo cual se deja asentado en el acta de apertura que el Sr. Diego Javier Arias, en representación de la firma solicita plazo de 24 hs. a partir del cierre del acto de apertura a efectos de salvar lo enmendado.-\nQue, de acuerdo a lo establecido por el art. 13 inc. b) del pliego de bases y condiciones, la existencia de raspaduras, enmiendas o entrelineas en la propuesta, que no se encuentren debidamente salvadas por el responsable de la misma y en las condiciones que se fijan en el pliego constituye una causal de rechazo de la oferta efectuada.\nQue, sin perjuicio de que posteriormente el Sr. Víctor Pichetti en su carácter de vicepresidente de la firma, salvara lo enmendado mediante nota de fecha 17/12/18, la jefa de Despacho entiende que el incumplimiento a lo dispuesto en el art. 13 inc. b) anteriormente mencionado, no resulta subsanable, constituyendo un supuesto de rechazo absoluto. Además del texto establecido en el pliego, téngase presente que el rechazo de propuestas debido a enmiendas, raspaduras o entrelíneas no salvadas debidamente, tiene su fundamento en la transparencia de la oferta y la imposibilidad de su modificación a posteriori, una vez que se haya efectuado la apertura de sobres en el marco de una licitación.\nQue, dicho fundamento perdería toda validez si se aceptara la subsanación de una modificación luego de la apertura del sobre de presupuesto, máxime teniendo en cuenta que en el caso de marras se presentó una sola oferta.-\nQue, por todo lo expuesto, corresponde en consecuencia, dictar el acto administrativo que declare desierta la aludida Licitación.-\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A\nArtículo 1°.-\nDeclarase desierta la\nLICITACIÓN PRIVADA Nº 13/2018,\ntendiente a la\n“ADQUISICION DE VEHICULO TIPO AUTOMOVIL NAFTERO 0KM PARA USO OFICIAL”;\npor los supuestos invocados en el exordio.-\nArtículo 2°.\n-\nProcédase a la autorización de un SEGUNDO LLAMADO A LICITACION PRIVADA N° 13/2018, en los mismos términos y condicione que la primera. La apertura de propuestas se fija para el día 10 de Enero de 2019 a las 10:00 horas.-\nArtículo 3°.-\nSe deja establecido que los oferentes que se presentaron al primer llamado quedan exentos del pago del Pliego de Bases y Condiciones.-\nArtículo 4°.-\nComuníquese, tome razón quienes corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 8]\nBoletines/General Viamonte\nDecreto Nº531\nDecreto Nº 531\nGeneral Viamonte, 26/12/2018\nVisto\nEl Expediente N° 4053-163/2018, de la\nLicitación Pública N° 13/2018,\ncorrespondiente al\n“Permiso de Explotación del Servicio de Bar, Proveeduría, Kiosco y Confitería”\nen el Parque Recreativo Municipal de General Viamonte.-\nConsiderando\nQue, en dicho procedimiento licitatorio se han presentado dos oferentes.-\nQue, de los dictámenes efectuados por el Departamento Contable y el Secretario Legal y Técnico, que tuvieron a su cargo el análisis de las ofertas presentadas, surge que no existen observaciones, y que las mismas cumplen con las exigencias establecidas en el Pliego de Bases y Condiciones.-\nQue la oferta presentada por el Sr. Gianluca FRANCO, resulta ser la más conveniente para los intereses del Municipio.-\nPor ello;\nEl Intendente Municipal del Partido\n;\nD E C R E T A\nArtículo 1°\n.- Adjudicar al\nSr. Gianluca\nFRANCO\n, DNI 40.633.873, con domicilio legal constituido en calle Saenz Peña Nº 569 de la ciudad de Los Toldos, partido de General Viamonte, el\n“Permiso de Explotación del Servicio de Bar, Proveeduría, Kiosco y Confitería”\nen el Parque Recreativo Municipal de General Viamonte, en los términos y condiciones del Pliego aceptado y conforme a la propuesta efectuada en la\nLicitación Pública N° 13/2018,\nque cotizara en\nPesos Sesenta y Seis Mil Seiscientos Sesenta ($ 66.660,00)\nArtículo 2\n°.-\nLa Secretaría Legal y Técnica, tendrá a su cargo la notificación de la adjudicación al oferente.\nArtículo 3°\n.- Se establece que dentro de un plazo no mayor a un (1) día hábil a partir de la fecha de notificación, el adjudicatario deberá firmar el contrato respectivo, según el Artículo 11° del Pliego de Bases y Condiciones, momento en el cual deberá constituir garantía de acuerdo al Artículo 12° del referido Pliego.-\nArtículo 4\n°.-\nEl ingreso proveniente de la Licitación Pública N° 13/2018 , deberá ser imputada a:\n12.0.00.00     Ingresos no tributarios\n12.5.00.00     Alquileres\n12.5.02.00     Locación de Bienes Municipales\nArtículo 5°\n.- Comuníquese, notifíquese al adjudicado y tome razón quién corresponda, anótese en el Registro Oficial Municipal de Decretos y archívese.-\n\n[DOC 9]\nBoletines/General Viamonte\nDecreto Nº533\nDecreto Nº 533\nGeneral Viamonte, 27/12/2018\nVisto\nEl Convenio suscripto entre la Municipalidad de General Viamonte y la Cooperativa de Provisión de Energía Eléctrica, Obras y Servicios Públicos y Vivienda de General Viamonte ltda., en fecha 01/03/2018.-\nConsiderando\nQue, mediante el mismo se dispone la asistencia y colaboración por parte del Municipio a la Cooperativa Eléctrica, para la utilización de una ambulancia de Unidad de Terapia Intensiva Móvil (U.T.I.M.).\nQue,  dicha unidad es utilizada para el traslado de personas enfermas o accidentadas cuyo estado justifica fehacientemente la necesidad de su utilización, traslados que se realizan desde el centro asistencial de esta ciudad en el que se halla internado el paciente objeto de la derivación, y hasta una distancia máxima de cuatrocientos kilómetros (400 km) desde la ciudad de Los Toldos.\nQue, mediante el art. 6° del convenio de referencia se estableció un plazo de vigencia desde el 01/03/2018 hasta el 31/12/2018, por lo que resulta necesario su prorroga atento a que resulta de vital importancia para los vecinos de esta comunidad contar con una unidad de traslado de las características con la que cuenta la U.T.I.M.-\nPor ello;  el  Intendente Municipal del Partido\nD  E  C  R  E  T  A\nArtículo 1°:\nProrróguese el Convenio suscripto en fecha 01/03/2018 entre la Municipalidad de General Viamonte y la Cooperativa de Provisión de Energía Eléctrica, Obras y Servicios Públicos y Vivienda de General Viamonte ltda., a partir del 01/01/2019 por el plazo de 60 días corridos, por los supuestos invocados en el exordio.-\nArtículo 2°:\nComuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 10]\nBoletines/General Viamonte\nDecreto Nº535\nDecreto Nº 535\nGeneral Viamonte, 28/12/2018\nVisto\nLa\nOrdenanza N° 3.341\n, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 27 de Diciembre de 2.018; y\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A :\nArtículo 1*.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N°\n3.341\n, mediante la cual se aprueba la\n“ORDENANZA FISCAL E IMPOSITIVA EJERCICIO 2.019”\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE\nde General Viamonte, el día 27 de Diciembre de 2.018.-\nArtículo 2*.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Ordenanzas y Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 11]\nBoletines/General Viamonte\nDecreto Nº536\nDecreto Nº 536\nGeneral Viamonte, 28/12/2018\nVisto\nLa\nOrdenanza N° 3.342\n, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 27 de Diciembre de 2.018; y\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A :\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N°\n3.342\n, mediante la cual se autoriza la adjudicación a la firma\n“FORTEHOUSE S.A.”\n, CUIT N° 30-71531762-8, con domicilio en calle Benito de Miguel N° 974 de la ciudad de Junín, en el\n“Objeto 3: Materiales de Carpintería”\n, en los términos y condiciones del pliego licitatorio, que cotizó en\nPesos Cuarenta y Cuatro Mil Setecientos Diez con Dieciocho Centavos ($ 44.710,18)\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE\nde General Viamonte, el día 27 de Diciembre de 2.018.-\nArtículo 2°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Ordenanzas y Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 12]\nBoletines/General Viamonte\nDecreto Nº537\nDecreto Nº 537\nGeneral Viamonte, 28/12/2018\nVisto\nLa\nOrdenanza N° 3.343\n, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 27 de Diciembre de 2.018; y\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A :\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N°\n3.343\n, aceptándose la donación ofrecida a la Municipalidad de General Viamonte por la Sra.\nAIDA ELENA PAVESA\n, DNI. N° 4.081.154, de una fracción de terreno con todo lo adherido al suelo, ubicada en calle Almafuerte N° 31 de la ciudad de Los Toldos, identificado catastralmente como Circ. I, Sección B, Manzana 161, Parcela 5, designado en plano 49-26-83 como lote 5 del Partido de General Viamonte, sancionada por el\nHONORABLE CONCEJO DELIBERANTE\nde General Viamonte, el día 27 de Diciembre de 2.018.-\nArtículo 2°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Ordenanzas y Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 13]\nBoletines/General Viamonte\nDecreto Nº538\nDecreto Nº 538\nGeneral Viamonte, 28/12/2018\nVisto\nLa\nOrdenanza N* 3344\n, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 27 de Diciembre de 2.018; y\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD    E    C    R    E    T    A :\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N°\n3.344\n“ Aprobando la Programación de los Recursos y el Presupuesto Analítico de Gastos de la Municipalidad de General Viamonte, correspondiente al Ejercicio 2.019”,\nsancionada por el\nHONORABLE CONCEJO DELIBERANTE\nde General Viamonte, el día 27 de Diciembre de 2.018.-\nArtículo 2°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Ordenanzas y Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 14]\nBoletines/General Viamonte\nDecreto Nº539\nDecreto Nº 539\nGeneral Viamonte, 28/12/2018\nVisto\nLa\nOrdenanza N* 3345\n, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 27 de Diciembre de 2.018; y\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD    E    C    R    E    T    A :\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N°\n3.345\n, autorizando al Sr. Intendente Municipal a  firmar en todos sus términos el\nCONVENIO DE COOPERACIÓN y ASISTENCIA\n, entre el\nMinisterio de Ciencia, Tecnología e Innovación de la Provincia de Buenos Aires\n, representada por su Titular\nIng. Jorge Román ELUSTONDO\ny el\nMunicipio de General Viamonte\n, representado por el Intendente Municipal,\nDr. Franco Ariel FLEXAS\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE\nde General Viamonte, el día 27 de Diciembre de 2.018.-\nArtículo 2°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Ordenanzas y Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 15]\nBoletines/General Viamonte\nDecreto Nº540\nDecreto Nº 540\nGeneral Viamonte, 28/12/2018\nVisto\nLa Resolución N° 851 dictada por el Honorable Concejo Deliberante de General Viamonte.-\nConsiderando\nQue la misma acuerda otorgar Licencia al Intendente Municipal Dr. Franco Ariel FLEXAS, designando en su reemplazo al Concejal Sr. Héctor Damián LUBERRIAGA, quien lo reemplazará en sus funciones, en virtud de lo determinado por el art. 108° inc. 13 y concordante con el Art. 15° del Decreto Ley 6769 (Ley Orgánica de las Municipalidades).-\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD    E    C    R    E    T    A:\nArtículo 1°\n.- Publicar en el Boletín Oficial Municipal, la designación del Concejal\nSr. Héctor Damián LUBERRIAGA,\nDNI. 24.779.681, como\nINTENDENTE MUNICIPAL INTERINO del PARTIDO DE GENERAL VIAMONTE\n, a partir del día 05/01/2019\ny\nhasta el 20/01/2019 inclusive, en virtud de lo determinado por la Resolución N° 851 del Honorable Concejo Deliberante.-\nArtículo 2°\n.- Comuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos y archívese.-\n\n[DOC 16]\nBoletines/General Viamonte\nDecreto Nº542\nDecreto Nº 542\nGeneral Viamonte, 28/12/2018\nVisto\nEl Decreto N° 504/2018 mediante el cual se acepta la renuncia presentada por el Dr. José Daniel DIZ.-\nConsiderando\nQue, el mismo se desempeña como Secretario Legal y Técnico del Municipio de General Viamonte, presentando su renuncia a las tareas que cumple en dicho cargo, a partir del día 31 de Diciembre del corriente año.-\nQue se debe en consecuencia, designarse de manera interina quién lo reemplace en sus funciones, a fin de no resentir el normal funcionamiento de dicha Oficina;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1°-\nAutorícese a partir del día 01/01/2019 y hasta el 31/01/2019 inclusive, a la\nDra. María Victoria LUI,\nDNI. 31.560.269, Legajo 1305, para cubrir el cargo de Secretaria Legal y Técnica Interina, por los motivos invocados en el exordio.-\nArtículo 2°\n.- Comuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 17]\nBoletines/General Viamonte\nDecreto Nº544\nDecreto Nº 544\nGeneral Viamonte, 28/12/2018\nVisto\nLa necesidad de reorganizar la estructura orgánica;\nConsiderando\nQue, conforme la LOM es facultad del intendente Municipal designar la conducción de cada una de las aéreas del personal Municipal de General Viamonte a fin de mejorar el marco de la organización administrativa.-\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO;\nD E C R E T A:\nArtículo 1°\n.- Desígnese a partir del día 01/01/2019 al Sr. FLAVIO DANIEL MANGO  (DNI. 16.621.278), como SECRETARIO DE SERVICIOS URBANOS Y VIAL, por los supuestos invocados en el exordio.-\nArtículo 2°.\n- Déjese sin efecto el Decreto N° 713/2015, mediante el cual se designa al Sr. FLAVIO DANIEL MANGO ( DNI. 16.621.278), como INSPECTOR GENERAL de esta Municipalidad  de General Viamonte, a partir del día 01/01/2019, por lo supuestos invocados en el exordio.-\nArtículo 3°\n.- Comuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos y archívese.-\n\n[DOC 18]\nBoletines/General Viamonte\nDecreto Nº551\nDecreto Nº 551\nGeneral Viamonte, 28/12/2018\nVisto\nEl\nExpediente n* 21304-2572/2001\ndel\nMinisterio de\nTrabajo de la Pcia. de Buenos Aires\n.\nConsiderando\nQue, mediante el mismo se declara\nlas Tareas Insalubres en la Municipalidad de General Viamonte.-\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1*.-\nDeterminase a continuación las fechas de Altas del Personal que desempeña\nTAREAS INSALUBRES\n; en la Municipalidad de General Viamonte.\nHOSPITAL MUNICIPAL\nLABORATORIO ANÁLISIS CLINICOS:\nApellido y Nombres                                                 Desde             Legajo n*.-\nANDRES\n, Valeria                                                     01/01/2012.-  104.-\nCASTILLA\n, María Susana.-                                               01/01/2006.-   105.-\nSORIA\n, Ivana                                                                      01/04/2009.-   593.-\nNIEVAS\n, Griselda.-                                                 01/07/2009.-   632.-\nLOPEZ\n, Beatriz.-                                                     01/07/2009.-   829.-\nMANSILLA\n, Cecilia.-                                             01/07/2009.-   878.-\nLUI,\nMaría Cecilia.-                                                  01/09/2016.-   967.-\nBORGHETTI,\nMaría Soledad                                01/11/2014.-   1049.-\nBRUN,\nMaría de la Paz                                            01/03/2015.-   1157.-\nALVAREZ,\nMaría Celeste\n01/04/2016.-   1257.-\nPAEZ\n, Tania Lucia                                                   01/04/2018.-   1350.-\nHEMOTERAPIA:\nBENZI\n, María Cecilia.-                                            01/04/1986.-   269.-\nANDRADA\n, Susana.-                                              07/10/1996.-   361.-\nLAVADERO HOSPITAL:\nGOMEZ,\nMarina Vanesa                                         01/03/2015.-   1184.-\nCORONEL,\nVanesa Liliana\n01/04/2016.-   1212.\nRADIOLOGIA:\nORSI\n, Juan Marcos.-                                                01/01/1992.-   018.-\nPIERINI\n, Sandra Teresa.-                                        01/10/2000.-   363.-\nACOSTA\n, Claudia.-                                                 01/01/2006.-   002.-\nCAMBARERI,\nSamanta.-                                       01/01/2007.-   259.-\nOCHOA,\nMarina                                                      01/01/2013.-   1080.-\nCASTELLANO\n, Fernando Gabriel.-                      01/12/2013.-   1131.-\nTOMOGRAFIA\nMOLLI,\nFacundo Martín                                         01/10/2014.-   1199.-\nCEMENTERIO:\nLARA\n, Juan José.-                                                   01/03/2007.-   706.-\nNAHUEL\n, Jorge Raúl                                              01/05/2009.-   793.-\nTRESOLS\nAndrea P.                                               01/10/2011.-   801.-\nBAIGORRITA\nCEMENTERIO.-\nNOVILLO,\nHéctor Rubén                                       01/01/2006.-   328.-\nSALA DE PRIMERO AUXILIOS\nSALA DE RAYOS X.-\nREPETTO\n, Juan R.-                                                01/01/2004.-   190.-\nLAVADERO GRANJA HOGAR\nMENDEZ, Alicia Nélida                                          01/10/2016.-   711.-\nArtículo 2*.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n"
}