{
  "number": "170º",
  "date": "04/04/2022",
  "description": "170º de General Lavalle",
  "link": "/bulletins/6816",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Lavalle\nOrdenanza Nº2508/2022\nOrdenanza Nº 2508/2022\nGeneral Lavalle, 16/03/2022\nVISTO:\nQue, el pasado domingo 16 de enero del 2022, el Lavallense Matías “Perico” Adauto, se consagró como sub campeón en la Categoría Crina Limpia, del Festival Jesús María de la Provincia de Córdoba; y\nCONSIDERANDO\n:\nQue, forma parte de nuestra comunidad y nos enaltece, debido a su esfuerzo y dedicación personal ha realizado una gran conquista. Es un modelo a imitar por jóvenes y adolescentes.\nQue, la categoría “crina limpia” es una de las más importantes y destacadas competencias en las jineteadas gauchas.\nNuestro Partido de General Lavalle, honra la tradición Gaucha. Los restos del Gaucho “Santos Vega”, fueron encontrados en nuestro territorio, más exactamente en Las Tijeras.  Somos un Partido Rural y nos enorgullecemos de eso. Que es importante, recordar nuestros orígenes e historia. En su máxima obra – Ricardo Güiraldes- “Don Segundo Sombra”, posiciona a su protagonista en nuestra pampa argentina, donde describe al gaucho como un personaje increíble de nuestra historia.\nQue, toda persona que pertenece a una pequeña comunidad, su patria chica, al conquistar logros personales y crecer como persona; enorgullece a su comunidad. Cómo citaba nuestro reconocido Ernesto Sábato: ´Hay una manera de contribuir a la protección de la humanidad y es no resignarse”. Quien va atrás de sus ideales, evidentemente “no se resigna”, lucha.\nNuestro Matías “Perico” Adauto ha dado lo mejor de sí y ha conquistado el lugar de sub campeón en una competencia de renombre nacional e internacional.\nORDENANZA\nORDENANZA 2508/2022\nARTICULO 1°:\nInstitúyase embajador cultural al Sr. Matías “Perico” Adauto, ello en razón de su desempeño como Jinete y que lleva también con ello, su calidad de nativo de General Lavalle.\nARTICULO 2°:\nA los fines de la distinción, se disponga la entrega de un Diploma y Medalla del Municipio de General Lavalle, por intermedio del Intendente Municipal y el Presidente del Honorable Concejo Deliberante en acto público.\nARTICULO 3°:\nCúmplase, comuníquese, publíquese, regístrese y archívese.\nDada en Sala de Sesiones del Honorable Concejo Deliberante de General Lavalle, en Sesión Ordinaria del día 16 de marzo del 2022. Firman Nahuel Alfredo Guardia, Presidente; Olga Beatriz Ortiz, Secretaria.\n\n[DOC 2]\nBoletines/General Lavalle\nOrdenanza Nº2512/2022\nOrdenanza Nº 2512/2022\nGeneral Lavalle, 16/03/2022\nVISTO:\nLa Nota N° 29/2022,  la cual contiene el Decreto Municipal Nº 257/2022 que refiere a Ordenanza Impositiva N° 2486/2021; y\nCONSIDERANDO\n:\nQue, con fecha 6 de diciembre de 2021, fue sancionada la Ordenanza Impositiva N° 2486/2021.\nQue, el artículo 33º ter establece una bonificación para los contribuyentes de la Tasa por Servicios Generales Rurales.\nQue, entre los requisitos a cumplimentar se encuentra la obligación de acreditar domicilio efectivo en el Municipio de General Lavalle con una antigüedad mayor a dos años.\nQue, tal requerimiento implica la imposibilidad manifiesta de muchos contribuyentes que cumplen anualmente con sus obligaciones fiscales con la comuna, y a su vez, difiere del espíritu de la norma, el cual es únicamente potenciar la registración laboral y el cumplimiento de los derechos de los trabajadores.\nORDENANZA\nORDENANZA Nº 2512/2022\nARTICULO 1°:\nEstablézcase la no exigencia del requisito de domicilio efectivo en el Municipio  de General Lavalle con una antigüedad mayor  a dos años, en relación a la bonificación  prevista en el Artículo 33° ter de la Ordenanza Impositiva N° 2486/2021.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, para conocimiento, efecto y publicación en SIBOM.-\nDada en sala de Sesiones del Honorable Concejo Deliberante de General Lavalle, a los 16 días del mes de marzo del año 2022, en Sesión Ordinaria. Firman: Nahuel Alfredo Guardia, Presidente; Olga Beatriz Ortiz, Secretaria.\n\n[DOC 3]\nBoletines/General Lavalle\nOrdenanza Nº2513/2022\nOrdenanza Nº 2513/2022\nGeneral Lavalle, 16/03/2022\nVISTO:\nNota Nº 30/2022, la cual trata la conmemoración del 40° Aniversario de la Guerra de Malvinas.\nCONSIDERANDO\n:\nQue, en el año 2022 fue declarado Año del 40° Aniversario de la Guerra de Malvinas.\nQue, el Gobierno Nacional ha lanzado la “Agenda Malvinas 40 años”, una plataforma virtual que permite conocer el programa de actividades oficiales que se desplegará en el país y en distintos países del mundo.\nLa “Agenda Malvinas 40 Años” ha sido concebida como un programa que abarcará todo el año, y que dentro del territorio nacional tendrá carácter federal y multidimensional. La agenda se irá nutriendo a lo largo del año de actividades propuestas por distintas áreas del Gobierno Nacional, las Provincias, los Municipios, el Consejo Nacional Malvinas, Las organizaciones y Centros de Excombatientes y de Familiares de Caídos, Universidades y Organizaciones Sociales, por lo que contará con acciones culturales, académicas, Educativas y Sociales.\nQue, hasta el momento no se encuentra en el ámbito Municipal con un espacio destinado a la memoria y reflexión en homenaje a los veteranos y caídos en defensa de las Islas Malvinas y el Atlántico Sur.\nQue, en consonancia con ello, se propone que el Paseo  de la ribera de la Ría de Ajó, se denomine “Paseo Malvinas Argentina”.\nQue, es facultad de éste Cuerpo Deliberativo, conforme lo establecido  en el Artículo 27º, inciso 4 de la Ley Orgánica de las Municipalidades, la imposición de nombres a las calles y sitios públicos.\nORDENANZA\nORDENANZA  Nº 2513/2022\nARTICULO 1°:\nAsignase al paseo de la ribera de la Ría de Ajó, sito en avda. Thompson S/N del Casco Urbano de General Lavalle, la denominación de “Paseo Malvinas Argentinas”.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, para conocimiento, efecto y publicación en SIBOM.\nDada en Sala de Sesiones del Honorable Concejo Deliberante de General Lavalle, en Sesión Ordinaria del día 16 de marzo del 2022. Firman Nahuel Alfredo Guardia, Presidente; Olga Beatriz Ortiz, Secretaria.\n\n[DOC 4]\nBoletines/General Lavalle\nOrdenanza Nº2514/2022\nOrdenanza Nº 2514/2022\nGeneral Lavalle, 16/03/2022\nVISTO:\nEl pasado 15 de enero de 2022 se cumplieron los 200 años de la firma de la Acta Constitutiva del Banco de la Provincia Buenos Aires; y\nCONSIDERANDO\n:\nQue, el Banco de la Provincia de Buenos Aires constituye uno de los organismos Autárquico de mayor relevancia de la Provincia;\nQue, su origen en 1822 es preexistente al de la propia Constitución Nacional;\nQue, su creación ha propendido a colaborar con el desarrollo y crecimiento de las comunidades a lo ancho y largo de la Provincia de Buenos Aires;\nQue, innumerables testimonios de habitantes de los distintos pueblos de la Provincia, dan cuenta de su actividad en materia de apoyo a la producción agropecuaria, industrial, al comercio local y durante estos doscientos años a proyectos de apoyo a la vivienda y al crédito a individuos e instituciones de la comunidad, cumpliendo incluso un rol social ante situaciones de emergencia comunitaria;\nQue, hoy posee más de 420 sucursales, abarcando el radio de las principales localidades de la provincia en los 135 Partidos que la componen;\nQue, su actividad y continuidad es fruto de varias generaciones de trabajadores y trabajadoras que con gran responsabilidad dan continuidad y valor al Primer Banco Argentino, primer dador de Moneda del país;\nQue, su oferta de productos y servicios propende la inclusión financiera de la comunidad en todos sus ámbitos de incumbencia;\nQue, su actividad es esencial para contar con una oferta de Banca Pública, natural, necesaria e imprescindible en la comunidad;\nQue, el Gobierno de la Provincia de Buenos Aires mediante Decreto N° 1/2022, publicado en el Boletín Oficial del 7 de enero de 2022, ha declarado al 2022 como “Año del Bicentenario del Banco de la Provincia de Buenos Aires”.\nORDENANZA\nORDENANZA Nº 2514/2022\nARTICULO 1°:\nDeclárese de Interés Legislativo la Conmemoración del Bicentenario del Banco de la Provincia de Buenos Aires.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, para conocimiento, efecto y publicación en SIBOM.-\nDada en sala de Sesiones del Honorable Concejo Deliberante de General Lavalle, a los 16 días del mes de marzo del año 2022, en Sesión Ordinaria. Firman: Nahuel Alfredo Guardia, Presidente; Olga Beatriz Ortiz, Secretaria.\n\n[DOC 5]\nBoletines/General Lavalle\nOrdenanza Nº2515/2022\nOrdenanza Nº 2515/2022\nGeneral Lavalle, 17/03/2022\nVISTO:\nEl Expediente Municipal N° 4045-4091/2022 Caratulado “Proyecto Ordenanza Familia Aguirrezabala S/exención Derecho Cementerio”; y\nCONSIDERANDO\n:\nQue, resulta de sumo interés para nuestro Municipio destacar y re conocer todos aquellos valores que hacen a la historia y a la identidad de nuestro pueblo como tal;\nQue, como es de público conocimiento el día 16 de febrero próximo pasado ha fallecido quien fuera un digno representante de nuestro pueblo;\nQue, el Sr. Guillermo Aguirrezabala hubo representando a nuestra localidad y a nuestro país en la difusión, practica y competencia de boxeo, deporte en el que se destacara;\nQue, este Municipio entiende que debe brindar a la familia, no solamente un reconocimiento, sino también coadyuvar en lo que esté a su alcance; por lo que ha significado en vida para General Lavalle Don Guillermo Aguirrezabala;\nQue, los Derechos de Cementerio están contemplados en los Artículos 165° y concordante de la Ordenanza Fiscal y Artículos 35° y siguientes de la Ordenanza Impositiva vigente.\nORDENANZA\nORDENANZA 2515/2022\nARTICULO 1°:\nEXIMASE por el termino de 10 (diez) años al tributo de los Derechos de Cementerio a la familia de Don Guillermo AGUIRREZABALA.\nARTICULO 2°:\nEl plazo se computará a partir de la suscripción del contrato de arrendamiento respectivo.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo, para conocimiento, efecto y publicación en SIBOM.-\nDada en sala de Sesiones del Honorable Concejo Deliberante de General Lavalle, a los 16 días del mes de marzo del año 2022, en Sesión Ordinaria. Firman: Nahuel Alfredo Guardia, Presidente; Olga Beatriz Ortiz, Secretaria.\n\n[DOC 6]\nBoletines/General Lavalle\nOrdenanza Nº2516/2022\nOrdenanza Nº 2516/2022\nGeneral Lavalle, 17/03/2022\nVISTO:\nEl Expediente Municipal Nº 4045-3965/2021; caratulado “Adhesión Ley N° 10.471”, y\nCONSIDERANDO:\nQue, esta gestión Municipal considera esencial relevancia la Carrera Profesional Hospitalaria para los profesionales que prestan servicios en los establecimientos asistenciales correspondientes al Ministerio de Salud de la Provincia de Buenos Aires.\nQue, ésta carrera se encuentra reglamentada bajo la Ley N\n° 10.471\nteniendo como principal objeto abarcar las distintas actividades destinadas a la atención médica del individuo, por medio de los diversos procedimientos que llevan a cabo estos profesionales de la Salud, cumpliendo con los recaudos necesarios para la prevención, protección, recuperación y rehabilitación de la salud de la población, además de programar, dirigir, controlar y evaluar las mismas.\nORDENANZA\nORDENANZA Nº 2516/2022\nARTÍCULO 1º.-\nAdhiérase la Municipalidad de General Lavalle a la Ley N° 10.471, por lo expuesto en los Considerandos de la presente.\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo, para conocimiento, efecto y publicación en SIBOM.-\nDada en sala de Sesiones del Honorable Concejo Deliberante de General Lavalle, a los 16 días del mes de marzo del año 2022, en Sesión Ordinaria. Firman: Nahuel Alfredo Guardia, Presidente; Olga Beatriz Ortiz, Secretaria.\n\n[DOC 7]\nBoletines/General Lavalle\nDecreto Nº276/2022\nDecreto Nº 276/2022\nGeneral Lavalle, 16/03/2022\nVisto\nEl Expediente Administrativo 4045-4025/2022, “Plan Estratégico de Mejora de Caminos Rurales – Compra de tractor”  y,\nConsiderando\nQue, con el fin de adquirir un tractor de al menos 80HP de potencia, doble tracción, toma de fuerza independiente de accionamiento hidráulico, sistema hidráulico de 2 salidas, y elevador hidráulico tres puntos, se hubo llamado a Licitación Privada nº 02/22.\nQue, se han receptado cuatro ofertas que cumplen con los requisitos formales previstos en el pliego licitatorio.\nQue, la Comisión de Pre adjudicación realizo el análisis correspondiente, y ha sugerido la adjudicación de la compra a favor de la firma Balcarce Maquinarias S.R.L, respecto del tractor VALTRA A 850 (90HP), por un monto total de $6.450.000.\nQue, obra agregado el dictamen legal correspondiente.\nQue, corresponde el dictado del acto administrativo pertinente, el cual será refrendado por la Sra. Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETO\nARTÍCULO 1º.‑\nAdjudíquese la compra de un tractor, con los requisitos detallados en la oferta presentada, de acuerdo al llamado a Licitación Privada nº 02/22 y a constancias obrantes en Expediente 4045-4025/2022, a la firma Balcarce Maquinarias S.R.L, respecto del tractor VALTRA A 850 (90HP), por un monto total de $6.450.000 (pesos seis millones cuatrocientos cincuenta mil).\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nARTÍCULO 3º.-\nCúmplase, Notifíquese a quien corresponda y dese al Registro Municipal.-\nANDREA VERONICA TURCONI                                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                             INTENDENTE MUNICIPAL\n\n[DOC 8]\nBoletines/General Lavalle\nDecreto Nº277/2022\nDecreto Nº 277/2022\nGeneral Lavalle, 16/03/2022\nVisto\nEl Expediente Municipal N° 4045-4117/2022, “Contratación de Hidroelevador para Tareas varias en el Partido”,\nConsiderando\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES,\nD E C R E T A\nARTICULO 1º:\nContrátese a Máster Led CUIT 30-71666333-3, para que realice tareas de altura en reparación de luminarias y Poda de Árboles en la Localidad de Pavón y Gral. Lavalle.\nARTICULO 2º:\nEl precio  total  convenido  para  efectuar  dicha obra  es  de  pesos Ciento sesenta y ocho mil ($ 168.000,00), a razón de Doce mil ($12.000,00) por día, se abonará previa certificación de la Secretaria de Obras y Servicios Públicos.\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción: 1110103000 Secretaría de Obras y Servicios Públicos y de la Producción - Unidad ejecutora: 3 – Fuente de financiamiento: 110 de origen Municipal- Categoría programática: 01.00.00 – 3.4.9.0 Otros.\nARTICULO 4º:\nCúmplase, comuníquese a quién corresponda y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                             INTENDENTE MUNICIPAL\n\n[DOC 9]\nBoletines/General Lavalle\nDecreto Nº278/2022\nDecreto Nº 278/2022\nGeneral Lavalle, 16/03/2022\nVisto\nQue, es necesario designar Personal Mensualizado, para brindar sus servicios en Planta temporaria correspondiente a esta Municipalidad, y\nConsiderando\nQue, se debe dictar el correspondiente acto administrativo y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nDesignase como Personal Mensualizado, al Sr. REINALDO TOMAS DNI N° 42.431.853, Legajo Nº 875, desde el día 16 de Marzo de 2022 hasta el 30 de Junio del corriente año, por el motivo expuesto. Dentro del ámbito de la Secretaria General.\nARTICULO 2º:\nLa suma autorizada en el Artículo 1º,  será tomada de Jurisdicción y Partida correspondientes, de acuerdo al Presupuesto de Gastos correspondiente al ejercicio 2022.\nARTICULO 3º:\nCúmplase, comuníquese  a quién corresponda y dése al Registro Municipal.\nANDREA VERONICA TURCONI                                                            JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                           INTENDENTE MUNICIPAL\n\n[DOC 10]\nBoletines/General Lavalle\nDecreto Nº279/2022\nDecreto Nº 279/2022\nGeneral Lavalle, 16/03/2022\nVisto\nEl informe favorable suministrado por la Secretaria de Calidad de Vida y Desarrollo Municipal, relacionado al pedido de ayuda económica formulado por la Sra. PRADO CELIA ELENA DNI N° 10.098.249, y\nConsiderando\nQue se trata de una persona  con escasos recursos económicos y sin trabajo estable,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorízase a otorgar un subsidio a la Sra. PRADO CELIA ELENA DNI N° 10.098.249, por la suma de pesos Diez Mil ($ 10.000,00) y por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º\n: El presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase, comuníquese a quién  corresponda y dese al Registro  Municipal.-\nANDREA VERONICA TURCONI                                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                             INTENDENTE MUNICIPAL\n\n[DOC 11]\nBoletines/General Lavalle\nDecreto Nº280/2022\nDecreto Nº 280/2022\nGeneral Lavalle, 16/03/2022\nVisto\nEl informe favorable suministrado por la Secretaria de Calidad de Vida y Desarrollo Municipal, relacionado al pedido de ayuda económica formulado, para solventar gastos por tratamiento médicos,\nConsiderando\nQue se trata de una persona  con escasos recursos económicos y sin trabajo estable,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorízase a otorgar un subsidio , por la suma de pesos Tres Mil quinientos  ($ 3.500,00) y por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º\n: El presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase, comuníquese a quién  corresponda y dese al Registro  Municipal.-\nANDREA VERONICA TURCONI                                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                             INTENDENTE MUNICIPAL\n\n[DOC 12]\nBoletines/General Lavalle\nDecreto Nº281/2022\nDecreto Nº 281/2022\nGeneral Lavalle, 17/03/2022\nVisto\nQue, es necesario designar Personal Mensualizado, para brindar sus servicios en Planta temporaria correspondiente a esta Municipalidad, y\nConsiderando\nQue, se debe dictar el correspondiente acto administrativo y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nDesignase como Personal Mensualizado, a la Sra. CAMILA BELEN PEREZ ZULPO, DNI N° 42.955.157, Legajo Nº 951, retroactivo al  día 16 de Marzo de 2022 hasta el 30 de Junio del corriente año, por el motivo expuesto. Dentro del ámbito de la Secretaria General.\nARTICULO 2º:\nLa suma autorizada en el Artículo 1º,  será tomada de Jurisdicción y Partida correspondientes, de acuerdo al Presupuesto de Gastos correspondiente al ejercicio 2022.\nARTICULO 3º:\nCúmplase, comuníquese  a quién corresponda y dése al Registro Municipal.\nANDREA VERONICA TURCONI                                                            JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                           INTENDENTE MUNICIPAL\n\n[DOC 13]\nBoletines/General Lavalle\nDecreto Nº282/2022\nDecreto Nº 282/2022\nGeneral Lavalle, 17/03/2022\nVisto\nEl Expediente Municipal Nº 4045-2080/2016 y las Ordenanzas Municipales Nº 2041/2016 y Nº 2059/2016, y;\nConsiderando\nQue, ha sido solicitada la concesión de un préstamo por el agente municipal   cumplimentando y estando conforme con los términos y condiciones de la reglamentación antes mencionada.\nQue, debe dictarse el acto administrativo correspondiente el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nAutorizase el otorgamiento de un préstamo dentro de la Operatoria de Préstamos a Empleados Municipales, a favor del agente municipal , por un monto total de PESOS CUARENTA MIL ($ 40.000,00). Dicho monto será descontado de los haberes mensuales que percibe el agente, en un total de DOCE (12) cuotas mensuales y consecutivas, debiendo formalizarse dicho otorgamiento mediante la suscripción del contrato respectivo.\nARTÍCULO 2º:\nLa suma autorizada en el Artículo 1º será tomada de la Jurisdicción destinada a tal efecto.\nARTICULO 3º:\nEl presente será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda y dèse al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 14]\nBoletines/General Lavalle\nDecreto Nº283/2022\nDecreto Nº 283/2022\nGeneral Lavalle, 23/03/2022\nVisto\nQue, de acuerdo a Nota recibida de la Dirección de Personal donde informa sobre la nueva escala salarial de los Profesionales del Hospital Municipal de acuerdo a la Ley Nº 10.471 Carrera Médico Hospitalaria, y\nConsiderando\nQue, se informo a ésta Municipalidad sobre la nueva Escala Salarial que deberá ser aplicada a partir del 01/03/2022.\nQue, corresponde dictar el acto administrativo pertinente para establecer una nueva escala salarial reconociendo sueldos básicos y bonificaciones de médicos.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nReconózcase como nueva escala salarial de fecha Diciembre 2021, para el Personal comprendido en el marco de la Ley Nº 10.471, de la Carrera Médico Hospitalaria. Todo ello a partir del mes de Marzo de 2022, actualizando sueldos básicos y bonificaciones.\nARTICULO 2º:\nLos gastos originados en el Artículo 2º, será tomado de Jurisdicción y Partida correspondientes, según Presupuesto de Gastos 2022.\nARTICULO 3º:\nCúmplase, comuníquese  a  quien  corresponda, y  dese  al  Registro Municipal.\nTURCONI ANDREA VERONICA                                                                 JOSE H RODRIGUEZ  PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 15]\nBoletines/General Lavalle\nDecreto Nº284/2022\nDecreto Nº 284/2022\nGeneral Lavalle, 23/03/2022\nVisto\nEl expediente 4045-4107/2022, Contratación de Arquitecto o Maestro Mayor de Obra, y\nConsiderando\nQue para ello, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nContrátese a la Arq. SAEZ RODRIGUEZ MARIA CRISTINA, DNI Nº 20.471.116, para realizar tareas conforme al Expediente Municipal 4045-4107/2022. La vigencia de dicho contrato es de dos (2) meses contando a partir del 01 de Marzo hasta 30 de Abril de 2022.\nARTICULO 2º:\nEl precio  total  convenido y aceptado para las tareas profesionales establecidas en el Artículo 1º, es de pesos SESENTA MIL ($ 60.000,00)  por mes según certificación del área, Y la suma de pesos QUINCE MIL NOVECIENTOS SESENTA ($ 15.960.-) por única vez en concepto de impresión de informes,  viáticos y movilidad.\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110103000 Secretaria de Obras y Servicios Públicos – Fuente de financiamiento 110 – Tesoro Municipal - Categoría programática: 01.00.00 – 3.4.9.0 Servicio Contratista.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                     JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                       INTENDENTE MUNICIPAL\n\n[DOC 16]\nBoletines/General Lavalle\nDecreto Nº285/2022\nDecreto Nº 285/2022\nGeneral Lavalle, 23/03/2022\nVisto\nEl Expediente Municipal Nº 4045-4123/2022, y la solicitud de apoyo económico efectuada por el CENTRO DE JUBILADOS Y PENSIONADOS DE GENERAL LAVALLE, y\nConsiderando\nQue, se debe realizar al acto administrativo correspondiente y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nOtorgase  al CENTRO DE JUBILADOS Y PENSIONADOS DE GENERAL LAVALLE, un subsidio por la suma de pesos SETENTA Y CINCO MIL ($ 75.000.-), por los motivos expuestos de acuerdo al Expediente Municipal Nº 4045-4123/2022.\nARTICULO 2°:\nLa suma autorizada en el  Art.1°, será tomada de 1110109000 Secretaria de Cultura Educación y Protocolo -  Fuente de Financiamiento 110 – Tesoro Municipal – Categoría Programática: 61.01.00 – 5.1.7.0 Transferencias a otras instituciones culturales y sociales sin fines de lucro.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4°\n: Cúmplase, comuníquese a  quién corresponda y dése al  Registro Municipal.\nANDREA VERONICA TURCONI                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                  INTENDENTE MUNICIPAL\n\n[DOC 17]\nBoletines/General Lavalle\nDecreto Nº286/2022\nDecreto Nº 286/2022\nGeneral Lavalle, 23/03/2022\nVisto\nEl expediente 4045-4106/2022, “Parroquia Nuestra Señora de la Merced puesta en valor y restauración Etapa I hidrolavado  limpieza superficie exterior”, y\nConsiderando\nQue, se debe dictar el acto administrativo pertinente, para contratar al profesional que realice dichas tareas.\nQue, el presente decreto será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nContratase a UNDERTAKE CONSTRUCCIONES S.RL., CUIT Nº 30-71596971-4, para que efectúe las tareas en el marco del expediente 4045-4106/2022 “Parroquia Nuestra Señora de la Merced puesta en valor y restauración Etapa I hidrolavado  limpieza superficie exterior”.\nARTICULO 2º:\nEl precio  total  convenido  para  realizar dicho trabajo  es  de pesos SETECIENTOS SESENTA Y NUEVE MIL CIENTO OCHENTA Y CUATRO 80/100 ($ 769.184,80), pagaderos de acuerdo a certificación emitida por la Secretaría de Obras y Servicios Públicos.\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110103000 - Secretaria de Obras y Servicios Públicos - Unidad ejecutora: 3 – Fuente de financiamiento 110 – Tesoro Municipal - Categoría programática: 01.00.00 – 3.4.9.0 Otros.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.\nTURCONI ANDREA VERONICA                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                       INTENDENTE MUNICIPAL\n\n[DOC 18]\nBoletines/General Lavalle\nDecreto Nº287/2022\nDecreto Nº 287/2022\nGeneral Lavalle, 23/03/2022\nVisto\nEl Expediente Municipal Nº 4045-4138/2022, “Licitación Privada Nº 04/2022 Adquisición de Vehículo Oficial”, y\nConsiderando\nQue, se debe proceder a efectuar el llamado a Licitación Privada 04/2022, tal como lo determina el artículo Nº 151 de la Ley Orgánica de las Municipalidades.\nQue, debe dictar el acto administrativo pertinente el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nLlámese a Licitación Privada Nº 04/2022, de acuerdo al Expediente Municipal Nº 4045-4138/2022 “Licitación Privada Nº 04/2022 Adquisición de Vehículo Oficial”, cuyo presupuesto oficial asciende a la suma de pesos SIETE MILLONES                    ($ 7.000.000.-).\nARTICULO 2º:\nEstablézcase hasta el 11 de Abril de 2022 a las 10:00 hs, para la entrega de presentación de ofertas. Los sobres se recibirán y tendrá validez  en forma presencial en Mesa de Entrada Municipal, también se admitirá su adelanto por mail a la totalidad del contenido del sobre en formato PDF, previa constancia de envío por Correo Postal. El acto de apertura, se llevará a cabo el mismo día a las 11:00 Hs, en Palacio Municipal, Oficina de Compras y Suministros sito en Av. Bartolomé Mitre Nº 861.\nARTICULO 3º:\nDesignase a la Comisión de Pre-Adjudicación del acto correspondiente a la Licitación Privada Nº 04/2022, integrada por los siguientes funcionarios:\nJefe de Gabinete: Sra. Turconi Andrea Verónica.\nContadora Municipal Interina: Cdra. Nogueira Geraldine.\nAsesor Legal: Dr. Magliolo Gonzalo Gabriel.\nSub – Secretario de Compras y Contrataciones: Sr. Delfino Héctor Santiago.\nDirector de taller: Sr. Armbruster Pablo.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quien corresponda y dese al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                                JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                             INTENDENTE MUNICIPAL\n\n[DOC 19]\nBoletines/General Lavalle\nDecreto Nº288/2022\nDecreto Nº 288/2022\nGeneral Lavalle, 23/03/2022\nVisto\nLa nota municipal nº 314/2022; y\nConsiderando\nQue, la Sra. Ángela Vaccaro solicita la baja como responsable de pago de las cuentas municipales nº302456 y nº302457, referidas a Derechos de Cementerios, y en relación a las parcelas ubicadas en Sección B, Manzana 4d Lote 48 y 49, respectivamente.\nQue, la Subsecretaria de Rentas Municipal informa la inexistencia de deuda de tasas municipales referidas a las cuentas municipales mencionadas.\nQue, el contribuyente hace expresa mención del otorgamiento de la parcela a favor de la Municipalidad, dando cumplimiento así a lo dispuesto en el Art. 168 de la ordenanza Fiscal nº2485/2021, la cual establece que “\ntodo nicho, terreno para sepultura y bóveda, que se desocupe por traslado de restos a otro lugar, pasara a ser propiedad de la Municipalidad, sin posibilidad de reclamo o reintegro alguno”.\nQue, debe procederse a la reducción de los restos que allí se encuentren, en respeto de los mismos y de todas las medidas adecuadas.\nQue, obra agregado el dictamen legal correspondiente;\nQue, el presente decreto será refrendado por el Sr. Jefe de Gabinete;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES,\nDECRETA:\nARTICULO 1º:\nAcéptese la disposición a favor de la Municipalidad de General Lavalle respecto del lote identificado como Sección B, Manzana 4d Lote 48 y 49 del Cementerio Municipal, cuentas municipales nº302456 y nº302457, respectivamente.\nARTICULO 2º:\nInstrúyase a la Subsecretaria de Rentas Municipal, al efecto realizar las labores administrativas correspondientes.\nARTICULO 3º:\nEfectúese reducción y deposito en Osario Común, de los restos humanos existentes en el lote identificado como Sección B, Manzana 4d Lote 48 y 49  del Cementerio Municipal.\nARTICULO 4º:\nInstrúyase al Sr. Jefe de División Servicios de Cementerio Municipal al efecto practicar la reducción dispuesta.\nARTICULO 5º:\nCúmplase, comuníquese a quien corresponda y dese al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                       INTENDENTE MUNICIPAL\n\n[DOC 20]\nBoletines/General Lavalle\nDecreto Nº289/2022\nDecreto Nº 289/2022\nGeneral Lavalle, 23/03/2022\nVisto\nEl Expediente Municipal Nº 4045-4079/2022 “Constitución de Plazo Fijo Ejercicio 2022”; y,\nConsiderando\nQue, el informe efectuado por la Tesorería Municipal solicita autorización para realizar la Constitución de Plazos Fijos.\nQue, los mismos se deben efectuar en el Banco de la Provincia de Buenos Aires, con fondos acreditados en distintas cuentas, los cuales se establecerán en un plazo de días de acuerdo a la situación económica del municipio, renovándose periódicamente hasta instrucciones en sentido contrario emanadas del Departamento Ejecutivo.\nQue, corresponde el dictado del acto administrativo pertinente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL UN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.\nAutorizase a la Contaduría y Tesorería Municipal a la constitución de Plazo Fijo, de acuerdo al siguiente detalle:\n* Cuenta Corriente 10.014/4--------------$ 20.000.000.-\n* Cuenta Corriente 10.018/2--------------$ 20.000.000.-\n* Cuenta Corriente 50.062/3--------------$ 10.000.000.-\nARTICULO 2º.\nComuníquese a la Contaduría y Tesorería Municipal.\nARTICULO 3º.\nEl presente decreto será refrendado por Jefe de Gabinete.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                    INTENDENTE MUNICIPAL\n\n[DOC 21]\nBoletines/General Lavalle\nDecreto Nº290/2022\nDecreto Nº 290/2022\nGeneral Lavalle, 23/03/2022\nVisto\nLa Ordenanza Nº 2508/2022; y\nConsiderando\nQue, con fecha 16 de Marzo del 2022 fue sancionada la Ordenanza Nº 2508/2022.\nQue, corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nPromúlguese la Ordenanza Nº 2508/2022.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                           JOSE H. RODRIGUEZ  PONTE\nJEFE DE GABINETE                                                              INTENDENTE MUNICIPAL\n\n[DOC 22]\nBoletines/General Lavalle\nDecreto Nº291/2022\nDecreto Nº 291/2022\nGeneral Lavalle, 23/03/2022\nVisto\nEl Decreto Municipal Nº 257/2022 que refiere a Ordenanza Nº 2486/2021; y\nConsiderando\nQue, con fecha 16 de Marzo del 2022 fue sancionada la Ordenanza Nº 2512/2022.\nQue, corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nPromúlguese la Ordenanza Nº 2512/2022.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                           JOSE H. RODRIGUEZ  PONTE\nJEFE DE GABINETE                                                              INTENDENTE MUNICIPAL\n\n[DOC 23]\nBoletines/General Lavalle\nDecreto Nº292/2022\nDecreto Nº 292/2022\nGeneral Lavalle, 23/03/2022\nVisto\nLa Conmemoración del 40º Aniversario de la Guerra de Malvinas; y\nConsiderando\nQue, con fecha 16 de Marzo del 2022 fue sancionada la Ordenanza Nº 2513/2022.\nQue, corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nPromúlguese la Ordenanza Nº 2513/2022.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                           JOSE H. RODRIGUEZ  PONTE\nJEFE DE GABINETE                                                              INTENDENTE MUNICIPAL\n\n[DOC 24]\nBoletines/General Lavalle\nDecreto Nº293/2022\nDecreto Nº 293/2022\nGeneral Lavalle, 23/03/2022\nVisto\nEl Expediente Municipal Nº 4045-4091/2022; y\nConsiderando\nQue, con fecha 16 de Marzo del 2022 fue sancionada la Ordenanza Nº 2515/2022.\nQue, corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nPromúlguese la Ordenanza Nº 2515/2022.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                           JOSE H. RODRIGUEZ  PONTE\nJEFE DE GABINETE                                                              INTENDENTE MUNICIPAL\n\n[DOC 25]\nBoletines/General Lavalle\nDecreto Nº294/2022\nDecreto Nº 294/2022\nGeneral Lavalle, 25/03/2022\nVisto\nVisto la nota de la Dirección de Personal, informando sobre la renuncia de la Sra. PAEZ ROCIO QUIMEY DNI N° 43.458.853 LEG N° 934,  quien deja su cargo por motivos particulares expuestos, y\nConsiderando\nQue, conforme surge de la nota descripta los motivos de la renuncia obedecen a fundamentos de índole personal, por lo que corresponde la aceptación de la misma; todo ello a partir del 16 de marzo de 2022.\nQue, se debe realizar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nAceptase la renuncia presentada por la Sra. PAEZ ROCIO QUIMEY DNI N° 43.458.853 LEG N° 934, de  su cargo por motivos particulares expuestos, a partir del día 16 de Marzo de 2022.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º:\nCúmplase,  comuníquese  a  quién  corresponda  y  dése   al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                    INTENDENTE MUNICIPAL\n\n[DOC 26]\nBoletines/General Lavalle\nDecreto Nº295/2022\nDecreto Nº 295/2022\nGeneral Lavalle, 25/03/2022\nVisto\nVisto la nota de la Dirección de Personal, informando sobre la renuncia del Sr. QUIERCO IGNACIO JAVIER DNI N° 28.729.833 LEG N° 836,  quien deja su cargo de Director de Planeamiento por motivos particulares expuestos, y\nConsiderando\nQue, conforme surge de la nota descripta los motivos de la renuncia obedecen a fundamentos de índole personal, por lo que corresponde la aceptación de la misma; todo ello a partir del 07de marzo de 2022.\nQue, se debe realizar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nAceptase la renuncia presentada por el Sr. QUIERCO IGNACIO JAVIER DNI N° 28.729.833 LEG N° 836, de  su cargo de Director de Planeamiento por motivos particulares expuestos, a partir del día 07 de Marzo de 2022.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º:\nCúmplase,  comuníquese  a  quién  corresponda  y  dése   al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                    INTENDENTE MUNICIPAL\n\n[DOC 27]\nBoletines/General Lavalle\nDecreto Nº296/2022\nDecreto Nº 296/2022\nGeneral Lavalle, 25/03/2022\nVisto\nEl Decreto N° 1/2022, publicado en el Boletín Oficial del 7 de Enero de 2022, ha declarado al 2022 como “Año del Bicentenario del Banco de la Provincia de Buenos Aires, y\nConsiderando\nQue, con fecha 16 de Marzo del 2022 fue sancionada la Ordenanza Nº 2514/2022.\nQue, corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nPromúlguese la Ordenanza Nº 2514/2022.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                           JOSE H. RODRIGUEZ  PONTE\nJEFE DE GABINETE                                                              INTENDENTE MUNICIPAL\n\n[DOC 28]\nBoletines/General Lavalle\nDecreto Nº297/2022\nDecreto Nº 297/2022\nGeneral Lavalle, 25/03/2022\nVisto\nLa nota presentada por la Dirección de Personal informando de la Licencia de descanso anual, por Catorce días correspondientes al año 2020; de la Sra. MARIA CRISTINA GUZMAN, LEGAJO N° 503, DNI N° 21.529.602, y\nConsiderando\nQue,  se debe realizar el acto administrativo pertinente, para designar su reemplazo en el cargo, con el fin de normal desenvolvimiento del área correspondiente.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES,\nDECRETA\nARTICULO 1º:\nDesígnese a la Sra.  ANA BELEN TURCONI LEGAJO N° 903 DNI N° 37.380.646, a cargo de Jefe Área Mantenimiento Vial, por catorce (14) días, a partir del 28 de Marzo de 2022  hasta el 10 de Abril del corriente año.\nARTÍCULO 2º:\nEl gasto originado en el Art 1°, será tomado de Jurisdicción y Partida correspondiente al Presupuesto de Gastos 2022.\nARTICULO 3º:\nCúmplase, comuníquese a quien corresponda y dese al Registro Municipal.\nANDREA VERONICA TURCONI                                                          JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                         INTENDENTE MUNICIPAL\n\n[DOC 29]\nBoletines/General Lavalle\nDecreto Nº298/2022\nDecreto Nº 298/2022\nGeneral Lavalle, 28/03/2022\nVisto\nQue, es necesario designar Personal Mensualizado, para brindar sus servicios en Planta temporaria correspondiente a esta Municipalidad, y\nConsiderando\nQue, se debe dictar el correspondiente acto administrativo y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nDesignase como Personal Mensualizado, a la Sra. ALVAREZ MARIA DEL ROSARIO, DNI N° 41.689.724, Legajo Nº 916, desde el  día 28 de Marzo de 2022 hasta el 30 de Junio del corriente año, por el motivo expuesto. Dentro del ámbito de la Secretaria General.\nARTICULO 2º:\nLa suma autorizada en el Artículo 1º,  será tomada de Jurisdicción y Partida correspondientes, de acuerdo al Presupuesto de Gastos correspondiente al ejercicio 2022.\nARTICULO 3º:\nCúmplase, comuníquese  a quién corresponda y dése al Registro Municipal.\nANDREA VERONICA TURCONI                                                            JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                               INTENDENTE MUNICIPAL\n\n[DOC 30]\nBoletines/General Lavalle\nDecreto Nº299/2022\nDecreto Nº 299/2022\nGeneral Lavalle, 28/03/2022\nVisto\nEl informe favorable suministrado por la Secretaria de Calidad de Vida y Desarrollo Municipal, relacionado al pedido de ayuda económica formulado\nConsiderando\nQue se trata de una persona  con escasos recursos económicos y sin trabajo estable,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorízase a otorgar un subsidio  por la suma de pesos Cinco Mil  ($ 5.000,00) y por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º\n: El presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase, comuníquese a quién  corresponda y dese al Registro  Municipal.-\nANDREA VERONICA TURCONI                                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                        INTENDENTE MUNICIPAL\n\n[DOC 31]\nBoletines/General Lavalle\nDecreto Nº300/2022\nDecreto Nº 300/2022\nGeneral Lavalle, 28/03/2022\nVisto\nEl Expediente Municipal Nº 4045-3965/2021; y\nConsiderando\nQue, con fecha 16 de Marzo del 2022 fue sancionada la Ordenanza Nº 2516/2022.\nQue, corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nPromúlguese la Ordenanza Nº 2516/2022.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                           JOSE H. RODRIGUEZ  PONTE\nJEFE DE GABINETE                                                              INTENDENTE MUNICIPAL\n\n[DOC 32]\nBoletines/General Lavalle\nDecreto Nº301/2022\nDecreto Nº 301/2022\nGeneral Lavalle, 28/03/2022\nVisto\nEl  4045-4137/2022, “Cuidando Nuestro Pueblo”, y\nConsiderando\nQue, permite crear, fortalecer y aumentar las relaciones con la comunidad, promoviendo la participación y compromiso de la ciudadanía toda en diferentes temas que hacen al bien común;\nQue, es altamente beneficioso trabajar de manera conjunta con los habitantes de nuestra comunidad;\nQue, dicho trabajo conjunto y mancomunado debe involucrar a diversos sectores de la población en beneficio amplio de la misma.\nQue, es necesario realizar el acto administrativo correspondiente que será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO Nº 1:\nAutorizase el otorgamiento del Convenio Cuidando Nuestro Pueblo, por un total de pesos CUATROCIENTOS CINCUENTA Y SEIS MIL\n($ 468.000,00),\nARTICULO  Nº 2:\nEl monto autorizado en el Artículo 1, será tomado de Jurisdicción 1110104000 – Secretaria de Calidad de Vida y Desarrollo– Fuente de financiamiento: 110  Tesoro Municipal– Categoría Programática 49.00.00 - 5.1.4.0 Ayuda sociales a personas.\nARTICULO Nº 3:\nCúmplase, comuníquese a quién corresponda  y  dese   al  Registro Municipal.\nTURCONI ANDREA VERONICA                                                                    JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 33]\nBoletines/General Lavalle\nDecreto Nº302/2022\nDecreto Nº 302/2022\nGeneral Lavalle, 28/03/2022\nVisto\nEl Expediente Municipal Nº 4045-4139/2022 “Reparación de desagües y pintura en E.P. Nº 22”; y\nConsiderando\nQue, se debe dictar el acto administrativo correspondiente, para contratar al profesional que realice dichas tareas y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nContratase al Sr. Aballay, Jorge Fernando, CUIT Nº 20-92347436-7, para realizar las tareas de acuerdo al Expte 4045-4139/2022 “Reparación de desagües y pintura en E.P. Nº 22”.\nARTICULO 2º:\nEl precio  total  convenido  para  realizar dichos trabajos  es  de pesos CIENTO SETENTA Y NUEVE MIL QUINIENTOS ($ 179.500,00.-), pagaderos de acuerdo a certificación emitida por la Secretaria de Obras y Servicios Públicos.\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110103000- Secretaria de Obras y Servicios Públicos y de la Producción - Unidad ejecutora: 3 – Fuente de financiamiento 132- De origen Provincial- Categoría programática: 30.04.00 – 3.4.9.0. Otros Servicios de Contratistas.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                    INTENDENTE MUNICIPAL\n\n[DOC 34]\nBoletines/General Lavalle\nDecreto Nº303/2022\nDecreto Nº 303/2022\nGeneral Lavalle, 28/03/2022\nVisto\nEl expediente 4045-4126/2022, “CONSTRUCCION MONUMENTO PASEO DE LA RIVERA ISLAS MALVINAS”, y\nConsiderando\nQue,  se debe dictar el acto administrativo correspondiente para contratar profesional que realice las tareas.\nQue, el presente decreto será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nContrátese a CARRA FERNANDO GABRIEL – CUIT Nº 20-18449144-4, para realizar los trabajos que se detallan en el Expediente Municipal 4045-4126/2022 “CONSTRUCCION MONUMENTO PASEO DE LA RIVERA ISLAS MALVINAS”.\nARTICULO 2º:\nEl precio  total  convenido  para  efectuar  dicha obra  es  de  pesos TRESCIENTOS SETENTA Y SIETE MIL QUINIENTOS ($ 170.000,00.-), que se abonará según certificación de Obra.\nARTICULO 3º:\nLa suma autorizada en el artículo 2°, será tomada de Jurisdicción: 1110103000- Secretaria de Obras y Servicios Públicos – Fuente financiamiento: 110  Tesoro Municipal - Categoría Programática: 01.00.00 – 3.4.9.0 Otros.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dése al Registro Municipal.\nANDREA VERONICA TURCONI                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                         INTENDENTE MUNICIPAL\n\n[DOC 35]\nBoletines/General Lavalle\nDecreto Nº304/2022\nDecreto Nº 304/2022\nGeneral Lavalle, 28/03/2022\nVisto\nEl informe favorable suministrado por la Secretaria de Calidad de Vida y Desarrollo Municipal, relacionado al pedido de ayuda económica\nConsiderando\nQue se trata de una persona  con escasos recursos económicos y sin trabajo estable,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorízase a otorgar un subsidio a la Sra. MENESES NADIA NAZARENA DNI N° 37.008.680, por la suma de pesos Diez  Mil  ($ 10.000,00) y por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º\n: El presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase, comuníquese a quién  corresponda y dese al Registro  Municipal.-\nANDREA VERONICA TURCONI                                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                             INTENDENTE MUNICIPAL\n\n[DOC 36]\nBoletines/General Lavalle\nDecreto Nº305/2022\nDecreto Nº 305/2022\nGeneral Lavalle, 28/03/2022\nVisto\nLa capacitación “Elaboración e implementación del Código de Ética Pública”; y\nConsiderando\nQue el Ministerio de Justicia y Derechos Humanos de la Provincia de Buenos Aires a través de su Subsecretaría de Transparencia Institucional, invita a inscribirse a los/las agentes de la administración pública municipal, a la capacitación “Elaboración e implementación del Código de Ética Pública”, destinada a los 135 Municipios bonaerenses.\nQue, dicha capacitación se diseñó con el propósito de brindar herramientas que le permitan a los municipios de la provincia establecer y/o fortalecer su sistema de promoción, impulso y garantía de la ética pública, la integridad y la transparencia hacia el interior de sus jurisdicciones.\nQue asimismo, está previsto que el inicio sea el 8 de abril a través de la plataforma del Instituto Provincial de la Administración Pública (IPAP), en el horario de 10 hs. a 11.30 hs.\nQue, corresponde el dictado del acto administrativo tendiente a declararlo de interes municipal.\nQue, el presente decreto será refrendado por el Sr. Jefe de Gabinete;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES,\nDECRETO:\nARTICULO 1º:\nDeclárese de interés municipal la capacitación “Elaboración e implementación del Código de Ética Pública” brindada por el Ministerio de Justicia y Derechos Humanos de la Provincia de Buenos Aires a través de su Subsecretaría de Transparencia Institucional.\nARTICULO 2º:\nRemitas al H.C.D. a los fines que estime corresponder, sirviendo el presente de formal invitación para la inscripción de sus agentes.\nARTICULO 3º:\nCúmplase, comuníquese a quien corresponda y dese al Registro Municipal.-\nANDREA VERONICA TURCONI                                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                             INTENDENTE MUNICIPAL\n\n[DOC 37]\nBoletines/General Lavalle\nDecreto Nº306/2022\nDecreto Nº 306/2022\nGeneral Lavalle, 28/03/2022\nVisto\nEl Proyecto de Ley “FOMIVA” Fondo Municipal de Reintegro del IVA; y\nConsiderando\nQue, el Diputado Nacional Víctor Hugo Romero presentó ante sus pares un proyecto de ley a los fines de la creación del Fondo Municipal de Reintegro del IVA.\nQue, dicho proyecto estipula la creación de un fondo que significaría de gran ayuda a las economías y presupuestos municipales.\nQue, corresponde el dictado del acto administrativo tendiente a declararlo de interes municipal.\nQue, el presente decreto será refrendado por el Sr. Jefe de Gabinete;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES,\nDECRETO:\nARTICULO 1º:\nDeclárese de interés municipal el Proyecto de Ley “FOMIVA” Fondo Municipal de Reintegro del IVA, presentado ante sus pares por el Diputado Nacional Víctor Hugo Romero.\nARTICULO 2º:\nRemítase al H.C.D. a los fines que estime corresponder.\nARTICULO 3º:\nCúmplase, comuníquese a quien corresponda y dese al Registro Municipal.-\nANDREA VERONICA TURCONI                                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                             INTENDENTE MUNICIPAL\n\n[DOC 38]\nBoletines/General Lavalle\nDecreto Nº307/2022\nDecreto Nº 307/2022\nGeneral Lavalle, 28/03/2022\nVisto\nLa necesidad de nombramiento de Agente Notificador; y\nConsiderando\nQue, es necesario proceder a realizar una serie constante de notificaciones administrativas en el ámbito del Municipio de General Lavalle.\nQue, conforme surge de la normativa vigente al efecto, las notificaciones administrativas emanadas de la Municipalidad deben ser efectuadas por personal idóneo y con cargo de Oficial Notificador.\nQue, del análisis necesario surge que la Sra. FUNES CAMILA ABIGAIL, DNI Nº 42.940.831, Legajo de Personal Nº 947, es idónea para ser nombrada en el cargo y realizar tareas en el marco de la Unidad de Inspección Municipal.\nQue, resulta necesario a tales fines el dictado del acto administrativo correspondiente, el cual será refrendado por el Sr. Jefe de Gabinete;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA:\nARTÍCULO Nº 1\nNómbrese a la Sra. FUNES CAMILA ABIGAIL, DNI Nº 42.940.831, Legajo de Personal Nº 947 en el cargo de Oficial Notificadora, dentro de la Unidad de Inspección Municipal.\nARTÍCULO Nº 2\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nARTÍCULO Nº 3\nCúmplase, Notifíquese a quien corresponda y dese al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                   INTENDENTE MUNICIPAL\n\n[DOC 39]\nBoletines/General Lavalle\nDecreto Nº308/2022\nDecreto Nº 308/2022\nGeneral Lavalle, 29/03/2022\nVisto\nEl Expediente Municipal N° 4045-4145/2022 “Ayuda Financiera para Pagos de Cuarteleros de Bomberos Voluntarios”, y\nConsiderando\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAutorizase el otorgamiento de un subsidio municipal, por un total de pesos Noventa y seis Mil  ($ 96.000,00), a las siguientes personas,  por el motivo expuesto.\nARTICULO 2º:\nEl monto autorizado en el Artículo 1, será tomado de Jurisdicción 1110102000 – Secretaria General de Gobierno y Hacienda– Fuente de financiamiento: 110 – Categoría Programática 01.00.00 – 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quién corresponda  y  dése   al  Registro Municipal.\nANDREA VERONICA TURCONI                                                             JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                          INTENDENTE MUNICIPAL\n\n[DOC 40]\nBoletines/General Lavalle\nDecreto Nº309/2022\nDecreto Nº 309/2022\nGeneral Lavalle, 29/03/2022\nVisto\nEl Expediente Administrativo 4045-4026/2022, “Plan Estratégico de Mejora de Caminos Rurales, Compra de Rodillo Neumático con Tanque”  y,\nConsiderando\nQue, con el fin de adquirir un Rodillo Neumático con tanque de agua, se hubo llamado a Licitación Privada Nº 03/22, a través del Decreto Municipal Nº 187/2022.\nQue, se han receptado tres (03) ofertas que cumplen con los requisitos formales previstos en el pliego licitatorio.\nQue, la Comisión de Pre adjudicación realizo el análisis correspondiente, y ha sugerido la adjudicación de la compra a favor de la firma ALFIO DISTEFANO, respecto del Rodillo Neumático con tanque de agua de fibra marca ALDIM modelo RNP110, por un monto total de pesos CUATRO MILLONES VEINTE MIL ($ 4.020.000.-)\nQue, obra agregado el dictamen legal correspondiente.\nQue, corresponde el dictado del acto administrativo pertinente, el cual será refrendado por la Sra. Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA:\nARTÍCULO 1º:\nAdjudíquese la compra de un Rodillo Neumático con tanque de Agua Marca ALDIM Modelo RNP110, con los requisitos detallados en la oferta presentada, de acuerdo al llamado a Licitación Privada nº 03/22 y a constancias obrantes en Expediente 4045-4026/2022, a la firma de ALFIO DISTEFANO, por un monto total de  pesos CUATRO MILLONES VEINTE MIL ($ 4.020.000).\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTÍCULO 3º:\nCúmplase, Notifíquese a quien corresponda y dese al Registro Municipal.\nANDREA VERONICA TURCONI                                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                             INTENDENTE MUNICIPAL\n\n[DOC 41]\nBoletines/General Lavalle\nDecreto Nº310/2022\nDecreto Nº 310/2022\nGeneral Lavalle, 30/03/2022\nVisto\nEl Expediente Administrativo 4045-4024/2022, “Plan Estratégico de Mejora de Caminos Rurales, Compra de Disqueadora”;  y\nConsiderando\nQue, con el fin de adquirir una Rastra de Disco Tiro excéntrico, se hubo llamado a Concurso de Precios Nº 01/22, a través del Decreto Municipal Nº 188/2022.\nQue, se han receptado dos (02) ofertas, siendo tan solo una valida y que cumple con los requisitos formales previstos en el pliego licitatorio.\nQue, la Comisión de Pre adjudicación realizo el análisis correspondiente, y ha sugerido la adjudicación de la compra a favor de la firma BALCARCE MAQUINARIAS SRL, respecto de la Rastra de Disco Tiro excéntrico marca OMBU, por un monto total de pesos UN MILLON SETECIENTOS TRES MIL SEISCIENTOS ($ 1.703.600.-)\nQue, obra agregado el dictamen legal correspondiente.\nQue, corresponde el dictado del acto administrativo pertinente, el cual será refrendado por la Sra. Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA:\nARTÍCULO 1º:\nAdjudíquese la compra de una Rastra de Disco Tiro excéntrico marca OMBU, con los requisitos detallados en la oferta presentada, de acuerdo al llamado a Concurso de Precios 01/22 y a constancias obrantes en Expediente 4045-4024/2022, a la firma BALCARCE MAQUINARIAS SRL, por un monto total de  pesos UN MILLON SETECIENTOS TRES MIL SEISCIENTOS ($ 1.703.600).\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTÍCULO 3º:\nCúmplase, Notifíquese a quien corresponda y dese al Registro Municipal.\nANDREA VERONICA TURCONI                                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                             INTENDENTE MUNICIPAL\n\n[DOC 42]\nBoletines/General Lavalle\nDecreto Nº311/2022\nDecreto Nº 311/2022\nGeneral Lavalle, 30/03/2022\nVisto\nQue la Municipalidad tiene la necesidad de contratar personal para cubrir el cargo de Profesora de Inglés, cuyas clases serán dictadas en la Casa de la Cultura, y\nConsiderando\nQue se debe dictar el correspondiente acto administrativo el cual será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nContratase a MACHICOTE ADRIANA, DNI Nº 16.919.816, a partir del 01 de Abril al 30 de Junio del corriente año, para desempeñarse como Profesora de Inglés,  en la Casa de la Cultura o donde oportunamente aquella lo indique.\nARTICULO 2º:\nEl precio convenido es de pesos  Cuatrocientos ($ 400) por cada clase; por un total de Ciento ocho (108) clases mensuales, Pagaderos mensualmente de acuerdo a la certificación de las mismas por parte de la Secretaría de Educación, Cultura y Deportes.\nARTICULO 3º:\nEl  gasto  originado en el artículo anterior será tomado de Jurisdicción y Partidas correspondientes, según Presupuesto de Gastos 2022.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nARTICULO 5º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dese  al  Registro Municipal.-\nTURCONI ANDREA VERONICA                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                     INTENDENTE MUNICIPAL\n\n[DOC 43]\nBoletines/General Lavalle\nDecreto Nº312/2022\nDecreto Nº 312/2022\nGeneral Lavalle, 30/03/2022\nVisto\nLa necesidad de proceder a designar un Profesor de Canto y Guitarra, para dictar clases en la Casa de la Cultura de esta localidad, y\nConsiderando\nQue es necesario realizar el acto administrativo correspondiente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nContratase al Sr. CURINO NESTOR RAUL, DNI Nº 12.576.787, a partir del 01 de Abril hasta el 30 de Junio de 2022, para dictar clases de Canto y Guitarra, según el siguiente detalle de  veinticuatro (24) horas mensuales las que serán dictadas  en la Casa de la Cultura.\nARTICULO 2º:\nEl  gasto  originado en el artículo anterior, es de pesos cuatrocientos  ($ 400,00) por cada clase y será tomado de Jurisdicción y Partidas correspondientes, de acuerdo al Presupuesto de Gastos 2022.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dése  al  Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                         INTENDENTE MUNICIPAL\n\n[DOC 44]\nBoletines/General Lavalle\nDecreto Nº313/2022\nDecreto Nº 313/2022\nGeneral Lavalle, 30/03/2022\nVisto\nLa necesidad de proceder a designar un Profesor de Karate-Do, para dictar clases en La Casa de la Cultura, y\nConsiderando\nQue es necesario realizar el acto administrativo correspondiente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nContratase al Sr. CRESPO OMAR, DNI Nº 12.524.771, a partir  del 01 de Abril de 2022 y hasta el 30 de Junio del corriente año, para dictar veinticuatro (24)  hora mensuales de Karate-Do, las que serán dictadas en La Casa de la Cultura.\nARTICULO 2º:\nEl  gasto  originado en el artículo anterior, es de pesos  cuatrocientos ($400,00) por cada clase y será tomado de Jurisdicción y Partidas correspondientes, de acuerdo al Presupuesto de Gastos 2022.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dése  al  Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                          INTENDENTE MUNICIPAL\n\n[DOC 45]\nBoletines/General Lavalle\nDecreto Nº314/2022\nDecreto Nº 314/2022\nGeneral Lavalle, 30/03/2022\nVisto\nLa necesidad de dictar clases de Apoyo Escolar en General Lavalle y en Paraje Las Chacras, y\nConsiderando\nQue se debe dictar el correspondiente acto administrativo el cual será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nDesígnase a la Sra. MIRTA GRACIELA GASPARRI, DNI Nº 22.322.175, desde el 01 de Abril 2022 hasta el 30 de Junio del corriente año, para dictar sesenta y cuatro (64) horas mensuales  de clases de Apoyo Escolar  las cuales serán dictadas en la Casa de la Cultura y en Paraje las Chacras.\nARTICULO 2º:\nEl precio total y convenido para la realización de las tareas mencionadas es de pesos cuatrocientos ($ 400,00) por cada clase, pagaderas mensualmente de acuerdo a la certificación por parte del área correspondiente.-\nARTICULO 3º:\nEl gasto originado en el Artículo 2º, será tomado de Jurisdicción y Partida correspondientes, de acuerdo al Presupuesto de Gastos 2022.\nARTICULO 4º:\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nARTICULO 5º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dése  al  Registro Municipal.-\nANDREA VERONICA TURCONI                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                        INTENDENTE MUNICIPAL\n\n[DOC 46]\nBoletines/General Lavalle\nDecreto Nº315/2022\nDecreto Nº 315/2022\nGeneral Lavalle, 30/03/2022\nVisto\nQue, es necesario designar Personal Mensualizado, para brindar sus servicios en Planta temporaria correspondiente a esta Municipalidad, y\nConsiderando\nQue, se debe dictar el correspondiente acto administrativo y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nDesignase como Personal Mensualizado, a los siguientes agentes, desde el día 01/04/2022 hasta el 30/06/2022, por el motivo expuesto:\nLEG    APELLIDO Y NOMBRE               DNI Nº\n748      SACHELLA ANDRES ADOLFO              DNI    29472767\n760      GARCIA BETIANA FELISA                     DNI    24224353\n781      ECHARREN JUAN JOSE                           DNI    21447096\n782      JUAREZ ALEJANDRO FRANKLIN        DNI    17888270\n789      VILLARREAL MIGUEL ANGEL             DNI    20748586\n791      JUAREZ ROSANA SARA                          DNI    14216126\n794      CACERES DANIEL ANDRES                  DNI    32322539\n795      UVIEDO FABIAN HUMBERTO              DNI    25270239\n822      DOMINGUEZ SERGIO IVAN                  DNI    39889667\n831      BANQUERO JUAN FRANCISCO            DNI    34743609\n846      AGUIRRE MARIA JOSE                            DNI    28081753\n849      GUZMAN JUAN ANTONIO                      DNI    18055527\n851      VALLEJOS SOLANGE AYELEN             DNI    34173165\n853      ADAUTO IVAN MARIANO                     DNI    37380675\n858      FLORES IARA NATALIA                         DNI    40022397\n861      EGUIA ALEJANDRO                                 DNI    16085716\n862      COSTA AGUSTINA BEATRIZ                  DNI   41068003\n863      MONTENEGRO ROBERTO EZEQUIEL DNI    27265020\n864      PIERONI JORGE LUIS                               DNI    40022374\n874      GUZMAN ALEXANDER ANDRES         DNI    38257152\n880      RINDLISBACHER VICTOR                     DNI    18550575\n883      LEROUX CESAR AMERICO                    DNI    29785019\n884      TAYLOR CINTIA VALERIA                    DNI    38838114\n891      ZULPO ALDO ANDRES                             DNI   34173160\n894      FARIAS ROCIO BELEN                             DNI   37380682\n895      SANCHEZ ALEJANDRA LEONOR           DNI  27315572\n896      MENDIBURU KARINA ETHEL                 DNI  26352151\n898      LOZA DANIEL LUJAN                                DNI  37380615\n899      PUERTAS MARIO ALBERTO                    DNI  16085714\n903      TURCONI ANA BELEN                               DNI  37380646\n906      GOROSO JOSE DAMIAN                            DNI  42431860\n908      LOPEZ ORTIZ HECTOR LUIS                    DNI  24741773\n913      CHILLO VANESA ANTONELA NATALIA             DNI    30266905\n914      CASTILLO SOLEDAD MARCELA            DNI  26882289\n918      PALACIO NORBERTO CARLOS               DNI  36107952\n925      GOROSO ALISON AIME                            DNI  42431869\n927      VEGA ROSARIO ELIZABETH                   DNI  44052977\n932      LUERO RUBEN DARIO                              DNI  18733061\n935      UVIEDO LEANDRO SEBASTIAN             DNI  43041745\n937      FLORES OSVALDO MIGUEL                    DNI  26992161\n938      GUARDIA MARIANA CAROLINA          DNI  37380694\n939      BANQUERO ADRIANA LETICIA                        DNI  26992190\n940      ESPERON AXEL ARIEL                              DNI  38863808\n941      ADAUTO FERNANDO ARIEL                   DNI  27007984\n946      BASTIAS MARCELO ADRIAN                  DNI  43464200\n947      FUNES CAMILA                                           DNI  42940831\nARTICULO 2º:\nLa suma autorizada en el Artículo 1º,  será tomada de Jurisdicción y Partida correspondientes, de acuerdo al Presupuesto de Gastos correspondiente al ejercicio 2022.\nARTICULO 3º:\nCúmplase, comuníquese  a quién corresponda y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                                            JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                         INTENDENTE MUNICIPAL\n\n[DOC 47]\nBoletines/General Lavalle\nDecreto Nº316/2022\nDecreto Nº 316/2022\nGeneral Lavalle, 30/03/2022\nVisto\nLa nota suscripta por el Sr. Secretario de Salud, y\nConsiderando\nQue, el Secretario de Salud Municipal solicita que se reconozca la labor realizada por los médicos de planta permanente que han efectuado guardias durante el mes de marzo del corriente.\nQue, la ley de Carrera Medico Hospitalaria prevé un adicional a aquellos profesionales que formen parte de la planta permanente de la administración pública, y que realicen cierta cantidad de horas de guardia.\nQue, debido a que la municipalidad no se hallaba adherida a la ley en cuestión, durante el mes de marzo del corriente, se solicita que se establezca una bonificación no remunerativa para el mes en curso, a los profesionales que hayan cumplido con sus guardias, conforme surja de la certificación de las tareas, que suscriba la Secretaria de Salud Municipal.\nQue, es intención del Departamento Ejecutivo cumplir con la bonificación prevista, a los médicos que se hallen dentro de la planta permanente de personal municipal.\nQue, el presente se dicta ad referéndum del Honorable Concejo Deliberante.\nQue, corresponde el dictado del acto administrativo, el cual será refrendado por la Sra. Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nOtórguese un bono extraordinario, no remunerativo y no bonificable, por única vez, el cual será abonado en un único pago el día 4 de abril de 2022 previa certificación de tareas emanada de la Secretaria de Salud Municipal, al personal médico de planta permanente que haya realizado cuatro o más guardias medicas durante el mes de marzo de 2022.\nARTÍCULO 2º:\nEl bono mencionado en el artículo precedente ascenderá a la suma de Pesos Treinta Mil ($30.000).\nARTICULO 3º:\nAutorícese a la tesorería municipal para que, a través de la contaduría municipal, realice las previsiones presupuestarias que correspondan a los fines de dar cumplimiento a los artículos precedentes.\nARTICULO 4º:\nAutorícese a la Dirección de Personal y a la tesorería municipal, a dar cumplimiento a la instrucción de pago precedentemente dispuesta.\nARTICULO 5º:\nEl presente decreto se dicta ad referéndum del Honorable Concejo Deliberante.\nARTICULO 6º:\nEl presente decreto será refrendado por el Jefe de Gabinete.\nARTICULO 7º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dese  al  Registro Municipal.-\nTURCONI ANDREA VERONICA                                                            JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                         INTENDENTE MUNICIPAL\n\n[DOC 48]\nBoletines/General Lavalle\nDecreto Nº317/2022\nDecreto Nº 317/2022\nGeneral Lavalle, 30/03/2022\nVisto\nLa nota presentada por la Secretaria de Cultura, Educación y Deportes; y\nConsiderando\nQue, el día 02 de Abril de 2022 se conmemora el 40º Aniversario de la Guerra de Malvinas.\nQue, dentro de los distintos actos en tan importante fecha el Municipio ha decidido imponer el nombre “Paseo Malvinas Argentinas” al espacio público recreativo sobre la margen de la Ría de Ajo en la Avenida Thompson.\nQue, corresponde el dictado del acto administrativo tendiente a declararlo de interés municipal.\nQue, el presente decreto será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\n,\nDECRETA:\nARTICULO 1º:\nDeclárese de Interés Municipal al Acto conmemorativo del 40º Aniversario de la Guerra de Malvinas, el día 02 de Abril de 2022. Teniendo como principal actividad dentro de los eventos organizados, la denominación de “Paseo Malvinas Argentinas” al espacio público recreativo sobre la margen de la Ría de Ajo en la Avenida Thompson.\nARTICULO 2:\nAutorícese a la Tesorería Municipal a abonar costos que demanden el desarrollo de tal actividad.\nARTICULO 3º:\nCúmplase, comuníquese a quien corresponda y dese al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTE MUNICIPAL\n\n[DOC 49]\nBoletines/General Lavalle\nResolución Nº54/2022\nResolución Nº 54/2022\nGeneral Lavalle, 17/03/2022\nVisto\nLa nota presentada por la Secretaria de Calidad de Vida y Desarrollo Humano, informando que se realizara la compra Pañales para tener en stock y así poder asistir a las familias que no cuentan con recursos para solventar dicho gasto, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente que será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase a abonar a BUENAS NUEVAS PFAIFFER S. A, CUIT Nº 30-71642812-1, los gastos realizados por el motivo expuesto.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º, es de pesos  Nueve Mil setecientos noventa y nueve con 90/100 ($ 9.799.90).-\nJurisdicción 1110104000 – Secretaria de Calidad de Vida y Desarrollo Humano - Fuente de financiamiento: 110 - Tesoro Municipal –\nCategoría Programática: 41.00.00 – 5.1.4.0 Ayudas Sociales a personas.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                    INTENDENTE MUNICIPAL\n\n[DOC 50]\nBoletines/General Lavalle\nResolución Nº55/2022\nResolución Nº 55/2022\nGeneral Lavalle, 17/03/2022\nVisto\nLa nota presentada por la Dirección de Deportes Municipal informando que se realizo la compra  de Indumentaria deportiva para el equipo de Rugby, ya que dicho equipo estará participando en encuentros regionales y es de suma importancia contar con un equipo deportivo que los identifique, y\nConsiderando\nQue se debe dictar el acto administrativo pertinente, el cual será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase  abonar  a DIMATTIA JUAN  JOSE “UNISHOP”, CUIT Nº 20-04697378-0, los gastos ocasionados por el motivo expuesto.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º, es de pesos Doscientos treinta y nueve mil doscientos cuarenta y cinco con 30/100 ($ 239.245,30)  y será tomado de:\nJurisdicción 1110110000 – Dirección de Deportes y Recreación - Fuente de financiamiento: 110– Tesoro Municipal– Categoría Programática: 71.02.00 – 2.2.2.0  Prendas de Vestir\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nANDREA VERONICA TURCONI                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                     INTENDENTE MUNICIPAL\n\n[DOC 51]\nBoletines/General Lavalle\nResolución Nº56/2022\nResolución Nº 56/2022\nGeneral Lavalle, 17/03/2022\nVisto\nLa solicitud formulada mediante Expediente Nº 373 /2022, por la Sr. MARTINEZ,CLAUDIO FABIAN DNI Nº21.594.974,en carácter de Heredero, para acogerse a un Plan de Facilidades de Pagos, para cancelar la deuda existente en concepto de Tasa por Servicios Generales Rurales Derechos Mínimos de los Inm. Nº 6956 y 6957  designado  catastralmente como: Circ IX –  Secc. L. Chacra 46G,  Parc.4 y 5,\nConsiderando\nQue no existen inconvenientes para acceder al mismo y de acuerdo a la facultad determinada en el Artículo 46º, apartado “a” de la Ordenanza Fiscal vigente,\nEL INTENDENTE MUNICIPAL  EN USO DE SUS ATRIBUCIONES,\nR E S U E L V E\nARTICULO 1º.-\nOtorgase  a la Sr. MARTINEZ, CLAUDIO FABIAN, en carácter de Heredero, a un Plan de Facilidades de pagos en un todo de acuerdo al Expte. Nº 373 /2022 y a las facultades determinadas en el Artículo 46º, apartado “a” de la Ordenanza Fiscal vigente, en DIEZ (10) CUOTAS MENSUALES Y CONSECUTIVAS, para abonar la deuda en concepto de Tasa por Servicios Generales Rurales Derechos Mínimos, de los  Inm. Nº6956 y 6957 por la suma total de ($77.846,00), Setenta y Siete Mil, Ochocientos Cuarenta y Seis, según liquidación de la Subsecretaria  de Rentas Municipal  de fecha 17/03/2022\nARTICULO 2º.\nLa falta de pago en término de dos cuotas consecutivas o alternadas del presente plan, hará que automáticamente el mismo caduque, sin que sea necesario intimación previa alguna al solicitante. En dicho supuesto, las sumas ingresadas a la fecha deberán ser imputadas a los conceptos indicados en el plan de referencia.\nARTÍCULO 3º.-\nCúmplase, comuníquese a quién corresponda y dese al  Registro Municipal.-\nANDREA VERONICA TURCONI                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                     INTENDENTE MUNICIPAL\n\n[DOC 52]\nBoletines/General Lavalle\nResolución Nº57/2022\nResolución Nº 57/2022\nGeneral Lavalle, 17/03/2022\nVisto\nLa solicitud formulada mediante Expediente Nº 233 /2022, por la Sra. MONZON KARINA EVA , DNI Nº24.410.242, para acogerse a un Plan de Facilidades de Pagos, para cancelar la deuda existente en concepto de Tasa por Servicios Generales Rurales Derechos Mínimos del  Inm. Nº 6804  designado  catastralmente como: Circ IX –  Secc. L. Chacra 44M.  Parc.15,\nConsiderando\nQue no existen inconvenientes para acceder al mismo y de acuerdo a la facultad determinada en el Artículo 46º, apartado “a” de la Ordenanza Fiscal vigente,\nEL INTENDENTE MUNICIPAL  EN USO DE SUS ATRIBUCIONES,\nR E S U E L V E\nARTICULO 1º.-\nOtorgase  a la Sra. MONZON KARINA EVA, a un Plan de Facilidades de pagos en un todo de acuerdo al Expte. Nº 233 /2022 y a las facultades determinadas en el Artículo 46º, apartado “a” de la Ordenanza Fiscal vigente, en DIEZ (10) CUOTAS MENSUALES Y CONSECUTIVAS, para abonar la deuda en concepto de Tasa por Servicios Generales Rurales Derechos Mínimos, del Inm. Nº6804 por la suma total de ($38.923,00), Treinta y Ocho Mil Novecientos Veintitrés, según liquidación de la Subsecretaria de Rentas Municipal  de fecha 17/03/2022\nARTICULO 2º.\nLa falta de pago en término de dos cuotas consecutivas o alternadas del presente plan, hará que automáticamente el mismo caduque, sin que sea necesario intimación previa alguna al solicitante. En dicho supuesto, las sumas ingresadas a la fecha deberán ser imputadas a los conceptos indicados en el plan de referencia.\nARTÍCULO 3º.-\nCúmplase, comuníquese a quién corresponda y dese al  Registro Municipal.-\nANDREA VERONICA TURCONI                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                     INTENDENTE MUNICIPAL\n\n[DOC 53]\nBoletines/General Lavalle\nResolución Nº58/2022\nResolución Nº 58/2022\nGeneral Lavalle, 17/03/2022\nVisto\nEl informe presentado por  la Secretaria de Calidad de Vida y Desarrollo, manifestando la necesidad de la compra de materiales para refacción de vivienda a Familia de Escasos Recursos Económicos, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nARTICULO 1º:\nAutorizase abonar a GUY CARLOS DANIEL, CUIT Nº 20-26647106-9, los gastos  por adquisición de materiales, por el motivo expuesto.\nARTICULO 2º:\nEl  gasto total autorizado en el Artículo 1º, es de pesos Ocho Mil setecientos cuarenta ($ 8.740,00) y será tomado de:\nJurisdicción 1110104000 – Secretaria de Calidad de Vida y Desarrollo Humano- Fuente de financiamiento: 131 – De Origen Municipal –\nCategoría Programática: 48.00.00 – 5.1.4.0  Ayuda Sociales a personas.\nARTICULO 3º:\nLa presente resolución  será refrendada por la Sra. jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                    INTENDENTE MUNICIPAL\n\n[DOC 54]\nBoletines/General Lavalle\nResolución Nº59/2022\nResolución Nº 59/2022\nGeneral Lavalle, 17/03/2022\nVisto\nEl Expediente Municipal N° 4045-3806/2021 “Arreglo de techo de Mariana Cuevas”, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nARTICULO 1º:\nAutorizase abonar a GUY CARLOS DANIEL, CUIT Nº 20-26647106-9, los gastos  por adquisición de materiales, por el motivo expuesto.\nARTICULO 2º:\nEl  gasto total autorizado en el Artículo 1º, es de pesos Ciento dieciséis mil novecientos treinta y siete con 06/100 ($ 116.937,06) y será tomado de:\nJurisdicción 1110103000 – Secretaria de Obras y Servicios Públicos- Fuente de financiamiento: 131 – De Origen Municipal – Categoría Programática: 48.00.00 – 5.1.4.0 Ayuda Sociales a Personas.\nARTICULO 3º:\nLa presente resolución  será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                    INTENDENTE MUNICIPAL\n\n[DOC 55]\nBoletines/General Lavalle\nResolución Nº60/2022\nResolución Nº 60/2022\nGeneral Lavalle, 23/03/2022\nVisto\nLa Resolución Nº 234/2021 y el pedido de Habilitación Provisoria, por Expediente de Entrada Nº 218/2022, de un  comercio de rubro: Pesca, Camping y Recreación a nombre de\nAnderson Edgar Mariano, C.U.I.T.Nº 20-31586061-0\n,\nubicado\nen Circ. VIII, Parc 181f, del Partido de Gral. Lavalle, y\nConsiderando\nQue, por la Resolución Nº 234/2021, se habilito en forma provisoria el Comercio a nombre del Sr. Anderson Edgar Mariano, por un plazo de 60 días.\nQue, la Ordenanza Fiscal Anual Nº 2485/2021, en su Artículo 91 Bis IN FINE prevé la renovación de la habilitación provisoria.\nQue, tal cual lo expresa el informe de la Inspección Municipal de fecha  18/03/2022, se solicita la renovación de habilitación Provisoria.\nQue, debe dictarse el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL  INTENDENTE  MUNICIPAL EN USO DE  SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1°:\nRenuévese la habilitación provisoria, por un plazo de 45 días conforme al Artículo 91 Bis IN FINE de la Ordenanza Fiscal Anual Nº 2485/2021. A Anderson Edgar Mariano\n, C.U.I.T.Nº 20-31586061-0,\ncomercio de rubro: Pesca, Camping y Recreación, ubicado en Circ. VIII, Parc. 181f, del Partido de Gral. Lavalle, y Registrado bajo el Padrón Nº 366, de acuerdo al informe suministrado por el Área de Inspección Municipal.\nARTICULO 2°\n:\nHágase saber que ante la necesidad de contratación de trabajadores, puede recurrir a la Bolsa de Trabajo Municipal, recomendando la contratación de personal con domicilio en el Municipio de General Lavalle y antigüedad mayor de cinco años.\nARTICULO 3°:\nCúmplase, comuníquese a quién corresponda y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                     INTENDENTE MUNICIPAL\n\n[DOC 56]\nBoletines/General Lavalle\nResolución Nº61/2022\nResolución Nº 61/2022\nGeneral Lavalle, 25/03/2022\nVisto\nEl informe presentado desde la Dirección de Personal, y;\nConsiderando\nQue, de acuerdo al informe surge el siguiente detalle de inasistencias: de Agentes Municipales, no se presentaron a su lugar de trabajo en el mes de Marzo de 2022.\nQue, de acuerdo al informe antes referido se verifica el incumplimiento de la obligación del trabajador contemplada en el Articulo 103 Inc “a” de la Ley Nº 14.656.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE:\nARTICULO 1º:\nDescuéntese de sus haberes  a los siguientes Agentes Municipales que no se han presentado a trabajar en el mes de Marzo 2022.\nARTICULO 2º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 3º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nANDREA VERONICA TURCONI                                                              JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                            INTENDENTE MUNICIPAL\n\n[DOC 57]\nBoletines/General Lavalle\nResolución Nº62/2022\nResolución Nº 62/2022\nGeneral Lavalle, 25/03/2022\nVisto\nLa nota presentada por la Secretaria de Calidad de Vida y Desarrollo Humano informando que se realizara entrega de alimentos a Familias de escasos recursos económicos, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente que será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase a abonar a BUENAS NUEVAS PFAIFFER S. A, CUIT Nº 30-71642812-1, los gastos realizados por adquisición de Alimentos.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º, es de pesos  Ciento cuatro mil setecientos treinta y cinco con 39/100 ($ 104.735,39),\nJurisdicción 1110104000 – Secretaria de Calidad de Vida y Desarrollo Humano - Fuente de financiamiento: 110 - Tesoro Municipal –\nCategoría Programática: 41.00.00 – 5.1.4.0 Ayudas Sociales a personas.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                    INTENDENTE MUNICIPAL\n\n[DOC 58]\nBoletines/General Lavalle\nResolución Nº63/2022\nResolución Nº 63/2022\nGeneral Lavalle, 25/03/2022\nVisto\nLa necesidad de contratar el servicio de camión atmosférico para cubrir la demanda de familias que no tienen instalación de cloacas, de acuerdo al informe confeccionado por la Secretaria de Calidad de Vida, y a dependencias municipales; y\nConsiderando\nQue  se debe dictar el acto administrativo correspondiente que será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES,\nRESUELVE\nARTICULO 1º:\nAutorícese a abonar al Sr. RUSSO LEONARDO GABRIEL, CUIT Nº 20-18412743-2, por realizar servicio atmosférico en el Partido de General Lavalle.\nARTICULO 2º:\nEl precio  total  convenido  para  efectuar  dichos servicios  es  de  pesos Ciento Veintiocho Mil ($ 128.000,00), que se abonará según certificación emitida por la Secretaría de Obras y Servicios Públicos.\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110103000 Secretaría de Obras y Servicios Públicos y de la Producción - Unidad ejecutora: 3 – Fuente de financiamiento 110 – Tesoro Municipal - Categoría programática: 01.00.00 – 3.4.9.0 Servicio Contratista.\nARTICULO 4º:\nEl presente decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                  INTENDENTE MUNICIPAL\n\n[DOC 59]\nBoletines/General Lavalle\nResolución Nº64/2022\nResolución Nº 64/2022\nGeneral Lavalle, 28/03/2022\nVisto\nLa encuesta social de la Secretaria de Calidad de Vida y Desarrollo, donde se informa de la necesidad de cubrir gastos por la adquisición de materiales para dar Solución Habitacional\nConsiderando\nQue se debe dictar el correspondiente acto administrativo, que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1°\n: Autorizase abonar a PASTORI GUSTAVO FERNANDO, CUIT Nº      20-22367181-1, la suma  de  pesos Cincuenta y siete mil doscientos treinta y siete con 14/100 ($57.237,14), destinados a la adquisición de materiales, para refacción de vivienda\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción 1110104000  Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 131  Origen Municipal - Categoría Programática: 48.00.00 – 5.1.4.0 Ayuda Sociales a Personas.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase, comuníquese a quién corresponda y dése al Registro  Municipal.\nANDREA VERONICA TURCONI                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                            INTENDENTE MUNICIPAL\n\n[DOC 60]\nBoletines/General Lavalle\nResolución Nº65/2022\nResolución Nº 65/2022\nGeneral Lavalle, 28/03/2022\nVisto\nLa encuesta social de la Secretaria de Calidad de Vida y Desarrollo, donde se informa de la necesidad de cubrir gastos por la adquisición de materiales para dar Solución Habitacional\nConsiderando\nQue se debe dictar el correspondiente acto administrativo, que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1°\n: Autorizase abonar a PASTORI GUSTAVO FERNANDO, CUIT Nº      20-22367181-1, la suma  de  pesos Sesenta y ocho mil trescientos veintinueve con 76/100 ($68.329.76), destinados a la adquisición de materiales, para refacción de vivienda\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción 1110104000  Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 131  Origen Municipal - Categoría Programática: 48.00.00 – 5.1.4.0 Ayuda Sociales a Personas.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase, comuníquese a quién corresponda y dése al Registro  Municipal.\nANDREA VERONICA TURCONI                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                            INTENDENTE MUNICIPAL\n\n[DOC 61]\nBoletines/General Lavalle\nResolución Nº66/2022\nResolución Nº 66/2022\nGeneral Lavalle, 30/03/2022\nVisto\nEl pedido de Habilitación, por Expediente de Entrada Nº 227/2022, de un  comercio de rubro: Despensa, Carnicería y Verdulería. A nombre de\nBABUIN TAMARA STEFANIA CUIT 27-36895735-1\n,\nubicado\nen Avda. Bme Mitre N° 1298, Circ. I Secc A Manz 38; Parc. 7 A, Partido de  Gral. Lavalle; y\nConsiderando\nQue, tal cual lo expresa el informe de la Inspección Municipal de fecha  30/03/2022, se solicita la habilitación.\nQue, debe dictarse el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL  INTENDENTE  MUNICIPAL EN USO DE  SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1°:\nHabilitase a\nBABUIN TAMARA STEFANIA CUIT 27-36895735-1,\ncomercio de rubro: Despensa, Carnicería y Verdulería, ubicado en Avda. Bme Mitre N° 1298, Circ. I Secc A Manz 38; Parc. 7 A, Partido de  Gral. Lavalle,  y Registrado bajo el Padrón Nº 380, de acuerdo al informe suministrado por el Área de Inspección Municipal.\nARTICULO 2°\n:\nHágase saber que ante la necesidad de contratación de trabajadores, puede recurrir a la Bolsa de Trabajo Municipal, recomendando la contratación de personal con domicilio en el Municipio de General Lavalle y antigüedad mayor de cinco años.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4°:\nCúmplase, comuníquese a quién corresponda y dése al Registro Municipal.\nANDREA VERONICA TURCONI                                                             JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                     INTENDENTE MUNICIPAL\n"
}