{
  "number": "328º",
  "date": "20/09/2022",
  "description": "328º de General Pueyrredon",
  "link": "/bulletins/7583",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Pueyrredon\nOrdenanza Nº25570\nOrdenanza Nº 25570\nGeneral Pueyrredon, 01/07/2022\nORDENANZA\nExpediente D.E.: 1599-5-2012-alc4 c1\nExpediente H.C.D.: 2186-D-21\nNº de registro: O-19721\nFecha de sanción: 24/06/2022\nFecha de promulgación: 01/07/2022\nDecreto de promulgación: 1534-22\nORDENANZA Nº 25570\nArtículo 1º.\n- Modifícase el artículo 1° de la Ordenanza n° 21.245, el que quedará redactado de la siguiente manera:\n“\nArtículo 1º.\n-\nAutorízase, en el marco de lo establecido en el artículo 5.6.7.2 del Código de Ordenamiento Territorial (C.O.T.), a la firma SOLANA S.R.L. - CUIT  30-62442042-6, a afectar con la actividad: “Fabricación de Durmientes Monolíticos de Hormigón Pretensado”, un sector de 56.872,37 m2, y a la firma CRIPTIA S.A. - CUIT 30-70738545-2, a afectar con actividades Mayoristas y de Depósito de las Clases 1 a 4 y de Servicios de las Clases 1 a 5, según el Código de Ordenamiento Territorial (C.O.T.), un sector de 30.509,25 m2, ambos casos en concordancia con lo representado en el croquis de mensura glosado a fs. 178 del expediente n° 1.599-5-2012 Cuerpo 1 Alcance 4 Cuerpo 1 del Departamento Ejecutivo (Exp. 2186-D-2021 H.C.D.), correspondiente al predio sito en la Autovía n° 2 km 378, identificado catastralmente como: Circunscripción II, Parcela 287fa del Partido de General Pueyrredon.”\nArtículo 2º\n.-\nModifícase el artículo 3° de la Ordenanza n° 21.245, el que quedará redactado de la siguiente manera:\n“\nArtículo 3º\n.\n-\nNORMAS PARTICULARES para el predio descripto en el artículo 1°:\nIndicadores urbanísticos y disposiciones de tejido urbano: FOS 0,3; FOT 0,3; Plano Límite 15,00 metros y Retiro perimetral mínimo “forestado”: 10,00 metros, a excepción de los edificios de oficinas y control de seguridad.\nDelimitar obligatoriamente, dentro de la parcela y de modo de no afectar el tránsito peatonal y/o vehicular en la vía pública, los módulos destinados a la carga y descarga y/o estacionamiento de vehículos que surjan como requisitos exigidos por el C.O.T.\nCumplimentar con la presentación del Certificado de Aptitud Ambiental en el caso de las actividades que por aplicación de la norma vigente así lo requiera.”\nArtículo 3º\n.- Rigen para la presente autorización los requisitos establecidos en el Anexo I del Decreto nº 818/96, modificado por el Decreto nº 2269/99.\nArtículo 4º\n.\n- Comuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nGonzález                                                                                                                              Montenegro\n\n[DOC 2]\nBoletines/General Pueyrredon\nOrdenanza Nº25571\nOrdenanza Nº 25571\nGeneral Pueyrredon, 01/07/2022\nORDENANZA\nExpediente D.E.: 7330-1-2022\nExpediente H.C.D.: 1640-CJA-21\nNº de registro: O-19712\nFecha de sanción: 09/06/2022\nFecha de promulgación: 01/07/2022\nDecreto de promulgación: 1535-22\nORDENANZA Nº 25571\nArtículo 1º\n.-\nOtórgase la distinción de “Deportista insigne” al futbolista marplatense Damián Emiliano Martínez Romero, en reconocimiento a su destacada trayectoria y representación de Argentina en la Selección Nacional de Fútbol.\nArtículo 2º\n.-\nEntréguese copia de la presente al Sr. Damián Emiliano Martínez Romero, en un acto a convocarse al efecto en el Recinto de Sesiones “C.P.N. Carlos Mauricio Irigoin” del Honorable Concejo Deliberante del Partido de General Pueyrredon.\nArtículo 3º\n.-\nComuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nMaccio                                                                                                                                 Montenegro\nFUNDAMENTOS\nVisto los Expedientes nº 1640-CJA-2021 y 1500-VM-2021 por los cuales se propicia otorgar la distinción de “Deportista insigne” al futbolista marplatense Damián Emiliano Martínez Romero, en reconocimiento a su destacada trayectoria y representación de Argentina en la Selección Nacional de Fútbol.\nDamián Emiliano Martínez inició la actividad deportiva a temprana edad en la ciudad de Mar del Plata, dando comienzo a lo que sería una gran carrera futbolística, forjando sus primeros partidos en los Clubes General Urquiza, Talleres y San Isidro.\nFue ahí donde captó la atención de tres grandes figuras de Independiente y ex futbolistas: Ariel Wiktor, Manuel Magán y Miguel Angel “Pepe” Santoro quienes decidieron contratarlo.\nEn su etapa adolescente jugó en las inferiores del Club Independiente, más precisamente en la novena dirigida por Ariel Wiktor, quien destacaba constantemente el rendimiento de Emiliano Martínez en cada entrenamiento, haciendo declaraciones tales como: “en cada partido, en cada entrenamiento, salía a dejar todo”.\nSu notable actuación en Independiente generó un impacto muy importante en las estructuras de las juveniles de la Selección Argentina, en donde tuvo su debut participando en el Mundial Juvenil Sub-17 de 2009 dirigido por  José Luis “Tata” Brown, quien le dio minutos para jugar y disputar el Sudamericano y el Mundial de la categoría.\nFue convocado por la Selección mayor de Argentina en 2011. Inició su carrera internacional en el Arsenal de Inglaterra y luego fue cedido a distintos clubes para que pudiese adquirir formación, experiencia y minutos de juego. Es por eso que se desempeñó en distintos clubes europeos como Sheffield Wednesday, Rotherham United, Wolverhampton Wanderers, Getafe y Reading.\nDamián Emiliano Martínez Romero fue cedido en el año 2012 al Oxford United y luego, en el mes de octubre de 2013, pasó a préstamo al Sheffield Wednesday de la Segunda División inglesa. En ese mismo año hizo su debut en la Liga de Campeones de Europa, donde disputó diferentes partidos para el Arsenal de Inglaterra.\nEn el año 2019, luego de pasar por varios equipos de Europa, regresa al Arsenal donde se convirtió en el arquero suplente alternando titularidad en las diferentes competiciones, hasta mediados del 2020, donde tuvo mayor continuidad en el arco del equipo por una lesión del arquero titular.\nFue ahí donde Emiliano “Dibu” Martínez se transformó en una pieza clave en el tramo final de la temporada de la Premier League, siendo titular en los últimos 11 partidos (8 en Premier y 3 en FA Cup), consagrándose campeón de la copa con un rendimiento notable ante el Chelsea.\nLuego de su gran desempeño en el Arsenal, firmó contrato con el Aston Villa, equipo en el cual se encuentra actualmente jugando como arquero titular.\nAnte su notable actuación por Europa, fue elegido como arquero titular de la Selección Argentina para disputar la Copa América, en donde el equipo se consagró campeón en el año 2021, atajando 3 de 5 penales, siendo el primer arquero de un conjunto nacional en lograrlo.\nHabiendo demostrado ser el arquero titular indiscutible para el técnico Lionel Scaloni, fue elegido nuevamente para jugar la Copa de Campeones Conmebol-UEFA, en donde la Selección Argentina se consagró campeona de la “Copa Finalissima” obteniendo así, su segundo título consecutivo en el año 2022.\nEn su recorrido por Europa obtuvo los siguientes títulos internacionales: Community Shield 2014 y 2020 - FA Cup y Community Shield 2015 - FA Cup en 2017 y 2020.\nEn el 2021 fue reconocido con múltiples distinciones individuales como Jugador del año en el Aston Villa, MVP contra Colombia en la Copa América 2021, Mejor Portero de la Copa América 2021, Equipo ideal de la Copa América 2021, nominado al Trofeo Yashin y 4º Mejor portero del mundo según la IFFHS.\nPor ello, el Honorable Concejo Deliberante del Partido de General Pueyrredon otorga la distinción de “Deportista insigne” al futbolista marplatense Damián Emiliano Martínez Romero, en reconocimiento a su destacada trayectoria y representación de Argentina en la Selección Nacional de Fútbol.-\n\n[DOC 3]\nBoletines/General Pueyrredon\nOrdenanza Nº25572\nOrdenanza Nº 25572\nGeneral Pueyrredon, 01/07/2022\nORDENANZA\nExpediente D.E.: 15322-8-2012-alc7 c1\nExpediente H.C.D.: 1984-D-21\nNº de registro: O-19720\nFecha de sanción: 24/06/2022\nFecha de promulgación: 01/07/2022\nDecreto de promulgación: 1536-22\nORDENANZA Nº 25572\nArtículo 1º\n.- Convalídase  el  convenio  suscripto entre la Municipalidad del Partido de  General Pueyrredon  y el Obispado de Mar del Plata,  que como Anexo I forma parte del presente, por el uso de las instalaciones del CEDIER (Centro Diocesano de Estudio y Reflexión) sito en calle Pasaje Catedral Nº 1750 y cuatro (4) subsedes, para el funcionamiento de la Escuela Municipal de Formación Profesional Nº 10 durante el año 2021, recibiendo como contraprestación la suma de PESOS UN MILLÓN DOSCIENTOS MIL ($1.200.000.-).\nArtículo 2º\n.- Comuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nPuglisi                                                                                                                                  Montenegro\nAnexos\nO-25572\nANEXO\nDESCARGAR\n\n[DOC 4]\nBoletines/General Pueyrredon\nOrdenanza Nº25573\nOrdenanza Nº 25573\nGeneral Pueyrredon, 01/07/2022\nORDENANZA\nExpediente D.E.: 12122-6-1995-alc 10\nExpediente H.C.D.: 1969-D-21\nNº de registro: O-19719\nFecha de sanción: 24/06/2022\nFecha de promulgación: 01/07/2022\nDecreto de promulgación: 1537-22\nORDENANZA Nº 25573\nArtículo 1º\n.\n- Convalídase el convenio suscripto  entre la Municipalidad del Partido de General Pueyrredon y la Asociación Civil \"Instituto María Auxiliadora\",  que como Anexo I forma parte de la presente, por el uso de sus instalaciones para el funcionamiento de la Escuela Municipal de Formación Profesional nº 8 recibiendo como contraprestación una suma anual de PESOS SEISCIENTOS SETENTA Y CINCO MIL ($ 675.000.-).\nArtículo 2º\n.\n- Comuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nPuglisi                                                                                                                                  Montenegro\nAnexos\nO-25573\nANEXO\nDESCARGAR\n\n[DOC 5]\nBoletines/General Pueyrredon\nOrdenanza Nº25574\nOrdenanza Nº 25574\nGeneral Pueyrredon, 01/07/2022\nORDENANZA\nExpediente D.E.: 2264-8-2022-cpo1\nExpediente H.C.D.: 1438-D-22\nNº de registro: O-19729\nFecha de sanción: 24/06/2022\nFecha de promulgación: 01/07/2022\nDecreto de promulgación: 1538-22\nORDENANZA Nº 25574\nArtículo 1º\n.\n- Autorízase al Departamento Ejecutivo a suscribir con el Ministerio de Salud de la Provincia de Buenos Aires, un Convenio de colaboración para la formación de Profesionales de la Salud, a través del sistema de residencias, que como Anexo I forma parte de la presente.\nArtículo 2º\n.\n- Comuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nBernabei                                                                                                                              Montenegro\nANEXO I\nCONVENIO ENTRE EL MINISTERIO DE SALUD DE LA PROVINCIA DE BUENOS AIRES Y LA MUNICIPALIDAD DE GENERAL PUEYRREDON\nEntre el Ministerio de Salud, representado en este acto por su titular, el Dr. Nicolás Kreplak, en adelante “EL MINISTERIO”, por una parte, y la Municipalidad de General Pueyrredon, representada en este acto por el señor Intendente Municipal, Dr. Guillermo Tristán Montenegro, en adelante\n“LA MUNICIPALIDAD”, por la otra, acuerdan celebrar el presente convenio de colaboración para la formación de Profesionales de la Salud, a través del sistema de residencias, de conformidad con las siguientes cláusulas:\nPRIMERA\n:\nAmbas partes acuerdan que el ingreso de profesionales a las residencias con sede en “LA MUNICIPALIDAD”, se hará por Resolución de Concurso Anual, de acuerdo a la estrategia establecida desde el Ministerio, conforme lo dispuesto por el Decreto nº 2557/01, en su artículo 5º.\nSEGUNDA\n:\n“LA MUNICIPALIDAD” adhiere al régimen de residencias vigente en el ámbito de la Provincia de Buenos Aires, por aplicación del Decreto n° 2557/01 y, en tanto sean compatibles con el presente acuerdo, normas complementarias, resoluciones y directivas de “EL MINISTERIO”, o las que en el futuro pudieran dictarse en sustitución de las mismas.\nTERCERA:\nA los efectos del cumplimiento del Reglamento de Residencias, las partes reconocen que para las Unidades de Residencia con sede en “LA MUNICIPALIDAD”, la Dirección de Salud Municipal tiene la misma entidad que Establecimiento.\nCUARTA\n:\nEl cuerpo profesional de los efectores de “LA MUNICIPALIDAD” deberá cooperar plenamente con las actividades de los profesionales residentes y las tareas que éstos realicen.\nQUINTA:\n“EL MINISTERIO” a través de la Dirección de Formación y Educación Permanente reconocerá automáticamente a los profesionales que acrediten el cumplimiento de los programas de formación en efectores municipales que las partes determinen como Unidades de Residencias, en las mismas condiciones y con igual efecto que las cumplidas en establecimientos de “El MINISTERIO”.\nSEXTA:\nLa gestión local de la presente estará a cargo de la Dirección Ejecutiva de la Región Sanitaria a través del Responsable Regional de Residencias de la Región Sanitaria correspondiente, con dependencia de la Dirección de Formación y Educación Permanente y de un representante que designará “LA MUNICIPALIDAD”.\nSÉPTIMA:\n“LA MUNICIPALIDAD” ofrecerá a “EL MINISTERIO” a través de la Región Sanitaria las sedes para la capacitación de residentes, según la capacidad de formación de las propias sedes o servicios.\nOCTAVA\n:\nLas sedes de capacitación\npropuestas por “LA MUNICIPALIDAD” deberán presentar en la Región Sanitaria correspondiente el proyecto docente asistencial para su apertura o continuidad, mediante la conformación de un formulario proporcionado para tal fin por la Dirección de Formación y Educación Permanente, que reviste el carácter de Declaración Jurada. El mismo será considerado a nivel regional, evaluado y elevado con dictamen fundado a la Dirección de Formación y Educación Permanente, conforme lo dispuesto por el Decreto nº 2557/01, artículo 8º.\nNOVENA\n:\nLas sedes de capacitación acreditadas por la Dirección de Formación y Educación Permanente, así como las especialidades aprobadas se detallan en el formulario acompañado como Anexo que forma parte integrante del presente convenio.\nDÉCIMA\n:\nLa Dirección de Formación y Educación Permanente asignará los cupos correspondientes a las Residencias de Profesionales de la Salud en las distintas especialidades en el ámbito de “LA MUNICIPALIDAD”, a efectos de ser incluidos en el llamado a concurso anual que efectúa “EL MINISTERIO”, según la disponibilidad de recursos docentes, organizativos y financieros y las plazas para rotación en el primer nivel de especialidades y disciplinas con sede en hospitales, en acuerdo con la política sanitaria municipal y la disponibilidad de ésta.\nDECIMOPRIMERA\n:   “LA MUNICIPALIDAD” se hará cargo de:\nProporcionar sus efectores para que la Dirección de Formación y Educación Permanente evalúe el cumplimiento de los requisitos necesarios para el adecuado desarrollo de las Unidades de Residencias conforme la “Solicitud de Apertura de Unidades de Residencia en Sede Municipal”.\nFacilitar los recursos de infraestructura, equipamiento e insumos para el desarrollo de las actividades docentes, tal como se prevé en la cláusula octava del presente acuerdo.\nContar con profesionales formados en la disciplina y especialidades de las residencias y rotaciones propuestas, que constituirán el cuerpo docente de los residentes.\nAsumir la responsabilidad de que los residentes en las diferentes disciplinas/especialidades tengan acceso al cumplimiento de los programas de residencia de acuerdo a las planificaciones docentes existentes.\nAsumir la responsabilidad de que los residentes de especialidades con alguna orientación para el primer nivel de atención desarrollen sus actividades en efectores del primer nivel según los programas vigentes.\nPrever los recaudos necesarios para la provisión de un almuerzo en el horario de la residencia y de almuerzo y cena en los días establecidos como guardias de 24 hs., así como el alojamiento adecuado de los profesionales residentes.\nRegistrar y controlar la asistencia en la Dirección de Personal y proveer todos los elementos de apoyo docente necesarios para una adecuada capacitación.\nGestionar los medios para proveer de materiales y recursos necesarios para la capacitación, como pizarras, biblioteca, material de escritura, computadoras, acceso a Internet, y contar con sala de estudio o salón de usos múltiples y todo aquello que se considere imprescindible a estos efectos.\nAsumir a su exclusivo cargo, a través de su Intendente, en ejercicio de las facultades conferidas por el artículo 108º inc. 9º de la L.O.M., la obligación de ofrecer la incorporación del residente egresado de las Unidades de Residencia de su jurisdicción, una vez culminada la misma y debidamente aprobada por la Dirección de Formación y Educación Permanente de la Provincia de Buenos Aires, por un término al menos igual al plazo que hubiere durado la residencia.\nDECIMOSEGUNDA:\n“El MINISTERIO” se compromete a:\nAprobar, previo análisis, las adecuaciones locales a los programas vigentes correspondientes a las residencias que resulten de la aplicación de la presente.\nEfectuar la adjudicación de las becas a los profesionales residentes, según las pautas que, anualmente determinará el acto administrativo que convoca al concurso de aspirantes.\nIncluir en cada llamado a concurso anual, los cupos asignados a las sedes ofrecidas con ámbito de formación en “LA MUNICIPALIDAD”.\nEvaluar el cumplimiento de los requisitos para la acreditación de las Unidades de Residencias, autorizando su funcionamiento según las normas establecidas en el Reglamento de Residencias.\nBrindar asistencia para la capacitación en gestión, planificación y docencia a profesionales que desarrollen su actividad en las sedes asignadas de “LA MUNICIPALIDAD”.\nAsumir la responsabilidad de que los residentes en las especialidades con alguna orientación para el primer nivel de atención desarrollen sus actividades en efectores del primer nivel según los programas vigentes.\nDECIMOTERCERA\n.\nLa beca que mensualmente perciban los residentes, estará a cargo de la Provincia de Buenos Aires, cuya forma y monto se determinará por acto administrativo; el mismo en caso de ser financiado por “LA MUNICIPALIDAD” no podrá ser menor al que se determine por parte de “EL MINISTERIO” al resto de los residentes con dependencia provincial, de acuerdo a la categoría y función de cada uno.\nDECIMOCUARTA\n:\nEl presente convenio tendrá una duración de cuatro (4) años renovables por igual período, si las partes no manifiestan su voluntad, notificándolo fehacientemente con una antelación no inferior a noventa (90) días.\nDECIMOQUINTA:\nNo obstante lo expresado en la cláusula anterior, cualquiera de las partes podrá rescindir el presente con expresión de causa, notificándolo fehacientemente a la otra con sesenta (60) días de anticipación, sin perjuicio de la finalización de las actividades docentes que se estén desarrollando.\nDECIMOSEXTA:\nA los fines que pudiese corresponder, “EL MINISTERIO” fija su domicilio en calle 51 nº 1120 de la ciudad de La Plata y “LA MUNICIPALIDAD” en la calle Hipólito Yrigoyen n° 1627 de la ciudad de Mar del Plata.\nEn prueba de conformidad con las cláusulas precedentes, se formaliza el presente convenio con tres (3) ejemplares rubricados, de igual tenor y a un solo efecto, en la ciudad de………………………………a los………………días del mes de……………………….del año…………\nANEXO ÚNICO\nANEXO ÚNICO\nSUBSECRETARÍA DE GESTIÓN DE LA INFORMACIÓN, EDUCACIÓN PERMANENTE Y FISCALIZACIÓN\nDIRECCIÓN PROVINCIAL ESCUELA DE GOBIERNO EN SALUD “FLOREAL FERRARA”\nDIRECCIÓN DE FORMACIÓN Y EDUCACIÓN PERMANENTE\nConvenio celebrado entre el Ministerio de Salud de la Provincia de Buenos Aires y la Municipalidad de General Pueyrredon, el día ………de……………….de 20….\nDatos de la Sede Acreditada:\nX\nHospital:                                                                    Centro de Salud\nNombre:………………………………………………………………………………\nDomicilio:……………………………………………………………………………..\nLocalidad:……………………………………………………………………………..\nTeléfono::…………………………………………e-mail:………………………..\nx\nDISCIPLINA/ESPECIALIDAD A FORMAR\nFinanciamiento Municipal                                         Provincial\n1………………………………………………………………………………………\n2………………………………………………………………………………………\n3………………………………………………………………………………………\n4………………………………………………………………………………………\n5………………………………………………………………………………………\n6………………………………………………………………………………………\nANEXO ÚNICO\nEn la ciudad de La Plata, a los............ días del mes de .................. del año 202......., la MUNICIPALIDAD DE GENERAL PUEYRREDON representada en este acto por el Señor Intendente Municipal, Dr. Guillermo Tristán Montenegro, en el marco del Convenio de Colaboración suscripto con fecha ... / ... / 202, con carácter de declaración  jurada  manifiesta  que:\nI\nPresenta proyecto docente asistencial2 para solicitud de:\nApertura  Sede  Residencia en: (se adjunta Anexo I)\nContinuidad Sede Residencia en: (se adjunta Anexo II)\nPresenta proyecto para favorecer las condiciones de pertenencia y radicación de los residentes en la comuna3 (en Anexo III).\nDeclara4 para el año que:\nAmplía la oferta de cargos de residentes con financiamiento propio a CERO (0).\nCada beca tendrá un monto mensual de $ 0 (Pesos CERO), mayor en un 0% (CERO Por ciento), al determinado para los residentes con dependencia provincial, de acuerdo a la categoría y función de cada uno y según las grillas que publica ese Ministerio de Salud.\nLas becas otorgadas por ese Ministerio de Salud serán mejoradas en $ 0 (Pesos CERO).\nSe otorga un estipendio en concepto de reconocimiento por desempeño en área geográfica priorizada equivalente al 0% de la beca de la residencia financiada por ese Ministerio de Salud.\nSe provee los traslados necesarios para el cumplimiento del programa:\nSI              X   NO\nSe pone a disposición una vivienda para uso exclusivo de los residentes:\nSI                       X  NO\n---------------------------------------\nFirma y Aclaración\n\n[DOC 6]\nBoletines/General Pueyrredon\nOrdenanza Nº25575\nOrdenanza Nº 25575\nGeneral Pueyrredon, 01/07/2022\nORDENANZA\nExpediente D.E.: 10454-1-21\nExpediente H.C.D.: 1468-D-22\nNº de registro: O-19731\nFecha de sanción: 24/06/2022\nFecha de promulgación: 01/07/2022\nDecreto de promulgación: 1539-22\nORDENANZA Nº 25575\nArtículo 1º\n.- Reconócese de legítimo abono y autorízase el pago de PESOS CUARENTA Y CINCO MIL DOSCIENTOS ($ 45.200) a favor de la firma AUTOTRANSPORTE S.R.L. – Proveedor Nº 4411- por el servicio de traslado de un (1) óbito realizado el día 19 de Octubre de 2021.\nArtículo 2º\n.\n- Comuníquese, etc.-\nPérez                                                                                                                             Sanchez Herrero\nBaragiola                                                                                                                             Montenegro\n\n[DOC 7]\nBoletines/General Pueyrredon\nOrdenanza Nº25576\nOrdenanza Nº 25576\nGeneral Pueyrredon, 01/07/2022\nORDENANZA\nExpediente D.E.: 4991-7-2022-cpo1\nExpediente H.C.D.: 1491-D-22\nNº de registro: O-19732\nFecha de sanción: 24/06/2022\nFecha de promulgación: 01/07/2022\nDecreto de promulgación: 1540-22\nORDENANZA Nº 25576\nArtículo 1º\n.- Reconócese de legítimo abono la suma de PESOS CUATRO MIL DOSCIENTOS NOVENTA Y UNO CON 85/100 ($ 4.291,85) a favor de los agentes y por los importes que se detallan en el ANEXO I de la presente, la que no se encuentra sujeta a retenciones personales.\nArtículo 2º\n.- Reconócese de legítimo abono la suma de PESOS DOSCIENTOS SESENTA MIL TRESCIENTOS VEINTIUNO CON 38/100 ($ 260.321,38) a favor de los agentes y por los importes que se detallan en el ANEXO I de la presente, la que se encuentra sujeta a retenciones personales que correspondan.\nArtículo 3º\n.- Reconócese de legítimo abono la suma de PESOS CINCUENTA MIL SEIS CON 75/100 ($ 50.006.75) a las entidades que a continuación se detallan, en concepto de aportes patronales por los importes que en cada caso se indican:\nInstituto de Previsión Social de la Pcia. de  Bs. As.\n$\n31.238,57\nVarias prestadoras  de Obra Social\n$\n15.619,28\nProvincia A.R.T.\n$\n3.148,90\nArtículo 4º\n.- Autorízase el pago de la suma de PESOS DOSCIENTOS SESENTA Y CUATRO MIL SEISCIENTOS TRECE CON 23/100 ($ 264.613,23), a favor de los agentes y por los importes que se detallan en el ANEXO I según los números de orden 1 a 5 y autorízase el pago de la suma de PESOS CINCUENTA MIL SEIS CON 75/100 ($ 50.006,75) a las entidades que a continuación se detallan, en concepto de aportes patronales  por los importes que en cada caso se indican:\nInstituto de Previsión Social de la Pcia. de  Bs. As.\n$\n31.238,57\nVarias prestadoras  de Obra Social\n$\n15.619,28\nProvincia A.R.T.\n$\n3.148,90\nArtículo 5º\n.\n- Comuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nBonifatti                                                                                                                              Montenegro\nANEXO I\nCORRESPONDE AL EXPEDIENTE NRO. 4991-7-2022 Cpo. 1\nNº DE ORDEN\nEXPTE\nDECRETO RECON. / DOC. RESPALDATORIA\nLEGAJO\nAGENTE\nREMUNERACIÓN  SIN APORTES\nREMUNERACIÓN CON APORTES\nI.P.S.\nOBRA SOCIAL\nA.R.T.\nPATRONAL\nPATRONAL\nPATRONAL\n1\n2700-3-2017 Cpo.1\nDTO. 2225-21\n31178/1\nNUÑEZ, PAOLA ANGÉLICA\n$           173.223,13\n$         20.786,78\n$        10.393,39\n$         2.061,36\n2\n286-8-2022 Cpo.1\nDTO. 404-22\n35615/1\nIANOTTI, BRENDA CAMILA\n$             11.778,02\n$           1.413,36\n$              706,68\n$            140,16\n3\n819-4-2022 Cpo.1\nRES. 1947-21 - DTO. 2050-21\nDTO. 49-22 -DTO. 788-22\n28470/1\nGRAMAJO, MIGUEL ANGEL\n$             22.323,70\n$           2.678,84\n$           1.339,42\n$            265,65\n4\n4547-2-2022 Cpo.1\nDTO. 2088-21 - DTO. 677-22\n33700/8\nBORTHIRY, RODRIGO ALEXIS\n$               9.941,55\n$           1.192,99\n$              596,49\n$            118,30\n5\n4905-4-2022 Cpo.1\nDTO. 498-21\n34471//1\nVALEGRA RUA, DELIA ANGELA\n$              4.291,85\n$             43.054,98\n$           5.166,60\n$           2.583,30\n$            563,43\nTOTAL\n$              4.291,85\n$           260.321,38\n$         31.238,57\n$        15.619,28\n$         3.148,90\nTOTAL A PERCIBIR (no sujeto a retenciones)\n$              4.291,85\nTOTAL A PERCIBIR (sujeto a retenciones)\n$          260.321,38\nTOTAL  APORTES PATRONALES\n$            50.006,75\nTOTAL\n$          314.619,98\n\n[DOC 8]\nBoletines/General Pueyrredon\nOrdenanza Nº25577\nOrdenanza Nº 25577\nGeneral Pueyrredon, 01/07/2022\nORDENANZA\nExpediente D.E.: 12419-2-2021-cpo1\nExpediente H.C.D.: 1056-D-22\nNº de registro: O-19724\nFecha de sanción: 24/06/2022\nFecha de promulgación: 01/07/2022\nDecreto de promulgación: 1541-22\nORDENANZA Nº 25577\nArtículo 1º\n.-\nConvalídase el Decreto nº 40/2022 dictado por la Presidencia del Honorable Concejo Deliberante, por medio del cual se autorizó a la firma PASIÓN POR LA COMUNICACIÓN SRL\n30-71454181-8, al uso de varios espacios de dominio público para el desarrollo de una campaña de la marca LA ROCHE POSAY, desde el 16 hasta el 25 de enero de 2022.\nArtículo 2º\n.-\nComuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nBonifatti                                                                                                                              Montenegro\nDecreto n° 40\nMar del Plata, 21 de enero de 2022.\nVISTO:\nEl Expediente nº 1056-D-2022 del Honorable Concejo Deliberante mediante el cual la firma PASIÓN POR LA COMUNICACIÓN S.R.L. solicita autorización para la utilización de varios espacios de dominio público con el fin de realizar una acción publicitaria y;\nCONSIDERANDO:\nQue la actividad propuesta es una campaña que pretende dar a conocer los productos de cuidados de la piel de la firma LA ROCHE POSAY. Se realizará por medio de un juego con una cámara UV fuera del móvil, se aplicará protector solar, visualizándose la mitad del rostro cubierto con el mismo. Dentro del camión se expondrán videos y se otorgarán regalos, conforme el cronograma a realizarse en la Plaza Mitre, Playa Grande, Playa Varese y Plaza del Agua.\nQue el desarrollo de todas las actividades debe dar cumplimiento a los protocolos sanitarios de prevención y el control del COVID-19 establecidos para cada acción recreativa, el cual estará sujeto a las nuevas disposiciones determinadas por el Gobierno de la Provincia de Buenos Aires en relación a la situación sanitaria.\nQue una vez finalizada la actividad, la firma peticionante debe retirar la totalidad de los elementos utilizados para la concreción de la campaña, liberando los espacios públicos cedidos y reintegrándolos en las mismas condiciones en que fueran recibidos.\nQue la Comisión de Labor Deliberativa ha prestado acuerdo para el dictado del presente acto administrativo.\nPor ello y ad referéndum del H. Cuerpo,\nLA\nPRESIDENTA DEL\nHONORABLE CONCEJO DELIBERANTE\nDECRETA\nArtículo 1º\n.-\nAutorízase a la firma PASIÓN POR LA COMUNICACIÓN SRL\n30-71454181-8, al uso de varios espacios de dominio público, para el desarrollo de una campaña de la marca LA ROCHE POSAY, a desarrollarse desde el 16 hasta el 25 de enero de 2022 en el horario de 18.00 a 00.00, según el siguiente detalle:\n16 y 17 de enero en la Plaza Mitre, por calle San Luis entre Brown y Falucho.\n18 al 20 de enero en las escalinatas de Playa Grande, a la derecha de las escalinatas, con dirección al mar.\n21 al 23 de enero en Playa Varese.\n24 y 25 de enero en la Plaza del Agua, sobre la calle General Roca y Güemes.\nArtículo 2º\n.-\nPara el desarrollo de la acción publicitaria, autorízase el emplazamiento de un camión de 7.70 mts de largo por 2.45 mts.\nArtículo 3º\n.-\nLa firma permisionaria abonará la totalidad de los gravámenes municipales en concepto de publicidad y ocupación de espacios públicos que devengan de la acción autorizada en el artículo 1º, contenidas en las Ordenanzas Fiscal e Impositiva vigente.\nArtículo 4°\n.-\nProhíbase la comercialización de todo tipo de objetos y/o mercadería, como así también la utilización de repertorio musical o sonido saliente en cualquiera de sus formas hacia la vía pública.\nArtículo 5º\n.-\nLa firma autorizada deberá contratar un seguro de Responsabilidad con Cláusula de No Repetición en favor de la Municipalidad por cualquier concepto que se produzca a un tercero como consecuencia del desarrollo de la actividad autorizada por daños y perjuicios que eventualmente se pudieran producir en razón de la realización y puesta en marcha de la actividad atento a la responsabilidad que surja de los artículos 1708° al 1780° del Código Civil y Comercial de la Nación incluyendo también gastos, honorarios y costas al demandante, previo al inicio de la actividad.\nArtículo 6º\n.-\nLos Departamentos Operativo y Publicidad, dependientes de la Dirección General de Inspección General fiscalizarán el emplazamiento y desarrollo de las actividades autorizadas, siendo susceptibles de modificaciones ante razón fundada por quejas de vecinos o por decisión del Departamento Ejecutivo sin reclamo alguno.\nArtículo 7º\n.-\nLa firma permisionaria deberá garantizar el libre tránsito peatonal y/o vehicular en los lugares donde se encuentren instaladas las estructuras utilizadas para el desarrollo de la actividad autorizada como así también la libre circulación y acceso a toda persona con discapacidad.\nArtículo 8º\n.-\nEn caso de ser necesaria la provisión de energía eléctrica la permisionaria deberá requerirla ante la empresa prestadora del servicio.\nArtículo 9º\n.-\nLa totalidad de los elementos utilizados para la concreción de la actividad  autorizada en el presente deberán ser retirados inmediatamente después de su finalización, liberando los espacios públicos cedidos y dejándolos en las condiciones anteriores a la acción desarrollada.\nArtículo 10º\n.-\nLa firma autorizada será responsable del cumplimiento de los protocolos sanitarios de prevención y el control del COVID-19 establecidos para cada actividad. El desarrollo de la acción publicitaria estará sujeto a las nuevas disposiciones determinadas por el Gobierno de la Provincia de Buenos Aires en relación a la situación sanitaria.\nArtículo 11º\n.- El presente Decreto se dicta ad referéndum del Honorable Concejo Deliberante.\nArtículo 12º\n.- Comuníquese, etc.-\n\n[DOC 9]\nBoletines/General Pueyrredon\nOrdenanza Nº25578\nOrdenanza Nº 25578\nGeneral Pueyrredon, 01/07/2022\nORDENANZA\nExpediente D.E.: 4704-1-2022-cpo1\nExpediente H.C.D.: 1467-D-22\nNº de registro: O-19730\nFecha de sanción: 24/06/2022\nFecha de promulgación: 01/07/2022\nDecreto de promulgación: 1542-22\nORDENANZA Nº 25578\nArtículo 1º\n.\n- Reconócese de legítimo abono y autorízase el pago de la suma de PESOS CINCUENTA  MIL  DIECISÉIS ($ 50.016,00) a favor de EMISORA BRISTOL SA - proveedor municipal nº 10588 - en concepto de la publicidad “Mi Primer Comercio” emitido por el medio radial 0223 Emisora FM 102.1, conformado mediante factura Nº B 00003-0000201 de fecha 07-01-2022 y Orden de Compra Nº 1543/21, comprendido entre el 12 de noviembre y el 31 de diciembre de 2021.\nArtículo 2º\n.\n- Comuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nConsoli                                                                                                                                Montenegro\n\n[DOC 10]\nBoletines/General Pueyrredon\nOrdenanza Nº25579\nOrdenanza Nº 25579\nGeneral Pueyrredon, 01/07/2022\nORDENANZA\nExpediente D.E.: 12199-5-2021-cpo1\nExpediente H.C.D.: 1055-D-22\nNº de registro: O-19723\nFecha de sanción: 24/06/2022\nFecha de promulgación: 01/07/2022\nDecreto de promulgación: 1543-22\nORDENANZA Nº 25579\nArtículo 1º\n.-\nConvalídase el Decreto nº 39/2022 dictado por la Presidencia del Honorable Concejo Deliberante, por medio del cual se autorizó a la firma SOMOS IDEAS SAS CUIT 30-71630870-3 al uso de un espacio público para una acción promocional denominada “HUGGIES”, entre los días 6 y 15 de enero de 2022 en la Plaza España.\nArtículo 2º\n.-\nComuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nBonifatti                                                                                                                              Montenegro\nDecreto n° 39\nMar del Plata, 19 de enero de 2022.\nVISTO:\nEl Expediente nº 1055-D-2022 del Honorable Concejo Deliberante mediante el cual la firma SOMOS IDEAS SAS solicita autorización para el uso de un espacio de dominio público para realizar una acción publicitaria de la marca HUGGIES  y;\nCONSIDERANDO:\nQue la acción publicitaria se lleva a cabo durante el transcurso del presente mes de enero de 2022 durante 6 horas: de 10:00 a 13:00 y de 16:00 a 21:00 en la Plaza España.\nQue la Comisión de Labor Deliberativa ha prestado acuerdo para el dictado del presente acto administrativo.\nPor ello y ad referéndum del H. Cuerpo,\nLA\nPRESIDENTA DEL\nHONORABLE CONCEJO DELIBERANTE\nDECRETA\nArtículo 1º\n.-\nAutorízase a la firma SOMOS IDEAS SAS CUIT 30-71630870-3 al uso de un espacio público para una acción promocional denominada “HUGGIES”, desde el día 6 de enero hasta el 15 de enero de 2022 en la Plaza España. El desarrollo de la actividad consiste en la instalación de un centro de canje de pañales, con un stand de 96 cm de alto por 90 cm de ancho, tres promotores,  una camioneta ploteada marca Toyota  dominio  MWF 770 y un trailer Mactrail Monterrey 100 en el horario de 10:00 a 13:00 y de 16:00 a 21:00 horas.\nArtículo 2º\n.-\nLa permisionaria abonará la totalidad de los gravámenes municipales en concepto de publicidad y ocupación de espacios públicos que devengan de la acción autorizada en el artículo 1º, contenidas en las Ordenanzas Fiscal e Impositiva vigente.\nArtículo 3º\n.-\nProhíbase la comercialización de todo tipo de objetos y/o mercadería, como así también la utilización de repertorio musical o sonido saliente en cualquiera de sus formas hacia la vía pública.\nArtículo 4º\n.-\nLa permisionaria procederá a la contratación de un seguro de Responsabilidad Civil con Cláusula de No Repetición a favor del municipio, manteniéndola indemne por cualquier concepto que se produzca a un tercero como consecuencia del desarrollo de la actividad autorizada o al mismo municipio por daños y perjuicios que eventualmente se pudieran producir en razón de la realización y puesta en marcha de la actividad atento a la responsabilidad civil que surja de los artículos 1708° al 1780° del Código Civil y Comercial de la Nación incluyendo también gastos, honorarios y costas al demandante.\nArtículo 5º\n.-\nLos Departamentos Operativos y Publicidad – dependiente de la Dirección General de Inspección General fiscalizará el desarrollo de las actividades autorizadas y sus condiciones las cuales son susceptibles de modificaciones ante razón fundada por quejas de vecinos o por decisión del Departamento Ejecutivo sin reclamo alguno.\nArtículo 6º\n.-\nLa firma autorizada deberá garantizar el libre tránsito peatonal y/o vehicular en los lugares donde se encuentren instaladas las estructuras utilizadas para el desarrollo de la actividad autorizada como así también la libre circulación y acceso a toda persona con discapacidad.\nArtículo 7º\n.-\nEn caso de ser necesaria la provisión de energía eléctrica la permisionaria deberá requerirla ante la empresa prestadora del servicio.\nArtículo 8º\n.-\nLa totalidad de los elementos utilizado para la concreción de la acción publicitaria autorizada en el presente deberán ser retirados inmediatamente después de finalizada la misma liberando el espacio público cedido, dejándolo en las condiciones anteriores a la actividad desarrollada.\nArtículo 9º\n.-\nLa firma autorizada será responsable del cumplimiento de los protocolos sanitarios de prevención y el control del COVID-19 establecidos para cada actividad. El desarrollo de la acción publicitaria estará sujeto a las nuevas disposiciones determinadas por el Gobierno de la Provincia de Buenos Aires en relación a la situación sanitaria.\nArtículo 10º\n.- El presente Decreto se dicta ad referéndum del Honorable Concejo Deliberante.\nArtículo 11º\n.- Comuníquese, etc.-\n\n[DOC 11]\nBoletines/General Pueyrredon\nOrdenanza Nº25580\nOrdenanza Nº 25580\nGeneral Pueyrredon, 05/07/2022\nORDENANZA\nExpediente D.E.: 8803-2-2021-cpo1\nExpediente H.C.D.: 1105-D-22\nNº de registro: O-19699\nFecha de sanción: 09/06/2022\nFecha de promulgación: 05/07/2022\nDecreto de promulgación: 1565-22\nORDENANZA Nº 25580\nArtículo 1º\n.-\nModifícanse los artículos 1º, 2º y 3º de la Ordenanza n° 25.251 por la siguiente redacción:\n“\nArtículo 1º\n.-\nEstablécese la suma de 110 UF´s (Unidades Fijas) como máximo a pagar en concepto de acarreo y estadía por parte de quien acredite ser titular dominial o tenedor legítimo de las motocicletas que hayan sido secuestradas por infracciones de tránsito, con posesión correspondiente expedida a través de un oficio de restitución de los Juzgados de Faltas Municipales. Las mismas se entregarán en las condiciones en que se encuentren, dejando constancia de ello en un acta especial, en la cual el propietario renuncia a cualquier reclamo ulterior. En los casos en que la motocicleta se retire rodando, deberá acreditar estar al día con un seguro contra terceros.”\n“\nArtículo 2º\n.\n- Establécese la suma de 200 UF´s (Unidades Fijas) como máximo a pagar en concepto de acarreo y estadía por parte de quien acredite ser titular dominial o tenedor legítimo de los automóviles que hayan sido secuestrados por infracciones de tránsito, con posesión correspondiente expedida a través de un oficio de restitución de los Juzgados de Faltas Municipales. Los mismos se entregarán en las condiciones en que se encuentren, dejando constancia de ello en acta especial en la cual el propietario renuncia a cualquier reclamo ulterior. En los casos que el vehículo se retire rodando, deberá acreditar estar al día con el seguro contra terceros.”\n“\nArtículo 3º\n.-\nEstablécese la suma de 260 UF´s (Unidades Fijas) como máximo a pagar en concepto de acarreo y estadía por parte de quien acredite ser titular dominial o tenedor legítimo de los vehículos utilitarios que hayan sido secuestrados por infracciones de tránsito, con posesión correspondiente expedido a través de un oficio de restitución de los Juzgados de Faltas Municipales. Los mismos se entregarán en las condiciones en que se encuentren, dejando constancia de ello en acta especial, en la cual el propietario renuncia a cualquier reclamo ulterior. En los casos en que el     vehículo utilitario se retire rodando, deberá acreditar estar al día con un seguro contra  terceros.”\nArtículo 2º\n.-\nComuníquese, etc.\nPérez                                                                                                                            Sanchez Herrero\nFerlauto                                                                                                                               Montenegro\n\n[DOC 12]\nBoletines/General Pueyrredon\nOrdenanza Nº25581\nOrdenanza Nº 25581\nGeneral Pueyrredon, 05/07/2022\nORDENANZA\nExpediente D.E.: 7331-8-2022-cpo1\nExpediente H.C.D.: 35-NP-22\nNº de registro: O-19711\nFecha de sanción: 09/06/2022\nFecha de promulgación: 05/07/2022\nDecreto de promulgación: 1566-22\nORDENANZA Nº 25581\nArtículo 1º\n.-\nAdhiérase la Municipalidad del Partido de General Pueyrredon a la Ley Nacional nº 27.043, por la que se declara de interés el abordaje integral e interdisciplinario de las personas que presentan Trastornos del Espectro Autista (TEA), cuya adhesión por parte de la Provincia de Buenos Aires se corresponde a la Ley nº 15.035.\nArtículo 2º\n.- Comuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nBernabei                                                                                                                              Montenegro\n\n[DOC 13]\nBoletines/General Pueyrredon\nOrdenanza Nº25582\nOrdenanza Nº 25582\nGeneral Pueyrredon, 08/07/2022\nORDENANZA\nExpediente D.E.: 7615-7-2022-cpo1\nExpediente H.C.D.: 10-NP-21\nNº de registro: O-19722\nFecha de sanción: 24/06/2022\nFecha de promulgación: 08/07/2022\nDecreto de promulgación: 1580-22\nORDENANZA Nº 25582\nArtículo 1º\n.- Condónase la deuda en concepto de Tasa por Servicios Urbanos y de Contribución a la Salud Pública, Educación y Desarrollo Infantil, que registra a la fecha el inmueble ubicado en la calle R. Peña n° 2842, Cuenta Municipal nº 27042/1, perteneciente al Rotary Club de Mar del Plata.\nArtículo 2º\n.- Condónase la deuda en concepto de Tasa por Servicios Sanitarios que registra a la fecha el inmueble ubicado en la calle R. Peña n° 2842, Cuenta OSSE nº 11912/000, perteneciente al Rotary Club de Mar del Plata.\nArtículo 3º\n.- Comuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nBlanco                                                                                                                                             Montenegro\n\n[DOC 14]\nBoletines/General Pueyrredon\nOrdenanza Nº25583\nOrdenanza Nº 25583\nGeneral Pueyrredon, 08/07/2022\nORDENANZA\nExpediente D.E.: 2978-7-2021-cpo1\nExpediente H.C.D.: 1492-D-22\nNº de registro: O-19733\nFecha de sanción: 24/06/2022\nFecha de promulgación: 08/07/2022\nDecreto de promulgación: 1583-22\nORDENANZA Nº 25583\nArtículo\n1º\n.\n- Convalídase el Decreto nº 2302/2021 del Departamento Ejecutivo, a través de cual se establece una deducción voluntaria en el haber mensual de los funcionarios políticos, por el período comprendido entre el 1º de enero y hasta el 31 de diciembre de 2022, correspondiente al veinte por ciento (20%) del sueldo del señor Intendente Municipal y del quince por ciento (15%) del sueldo básico del gabinete municipal, y que dichas deducciones tendrán el carácter de donación.\nArtículo 2º\n.\n- Comuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nBlanco                                                                                                                                             Montenegro\n\n[DOC 15]\nBoletines/General Pueyrredon\nOrdenanza Nº25584\nOrdenanza Nº 25584\nGeneral Pueyrredon, 08/07/2022\nORDENANZA\nExpediente D.E.: 7613-3-2022 cpo 1\nExpediente H.C.D.: 1329-FDT-22\nNº de registro: O-19727\nFecha de sanción: 24/06/2022\nFecha de promulgación: 08/07/2022\nDecreto de promulgación: 1584-22\nORDENANZA Nº 25584\nArtículo 1º\n.-\nOtórgase la distinción al Mérito Deportivo al Sr. Eduardo Dominé, por ser uno de los basquetbolistas más importantes de la historia del Club Atlético Quilmes así como de la ciudad de Mar del Pata y nuestro país, y por su labor como dirigente en la potenciación de la actividad social, académica y deportiva de esa centenaria institución.\nArtículo 2º\n.-\nEntréguese copia de la presente, con sus fundamentos, al señor Eduardo Dominé en fecha y lugar a definir.\nArtículo 3º\n.-\nComuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nBalmaceda                                                                                                                          Montenegro\nFUNDAMENTOS\nEl presente reconocimiento destaca la reconocida trayectoria del Sr. Eduardo Dominé, ex basquetbolista y actual Director Deportivo del Club Atlético Quilmes.\nEduardo Dominé nació en Arrecifes, Provincia de Buenos Aires, el 25 de febrero de 1968. Debutó como basquetbolista profesional en el Club Atlético Quilmes de Mar del Plata, en el año 1986.\nDisputó 16 temporadas en la Liga Nacional de Básquet, con 718 partidos en los que marcó un total de 10.146 puntos. En su trayectoria tuvo paso por tres clubes: Quilmes, Obras Sanitarias y Ciclista de Junín.\nComo jugador, destacado en el puesto de escolta, fue reconocido por su gran habilidad para lanzamientos de tres puntos.\nSegún datos de la Guía Oficial de la Liga, es el máximo anotador histórico de Quilmes y de Obras en la Liga Nacional de Básquet, con 4.344 y 5.314 puntos respectivamente.\nTambién Dominé es el jugador que más triples convirtió tanto en Quilmes como en Obras en la Liga Nacional de Básquet.\nHasta el día de la fecha, su marca de 1.945 tiros de tres puntos sólo es superada por los 2.273 que ostenta Leo Gutiérrez.\nVistió la camiseta de la Selección Nacional de Básquetbol y su debut fue en el Sudamericano de Guataringuetá, Brasil, en 1993.\nAdemás, participó de otros torneos como el Sudamericano y el Premundial de 1993, Juegos de la Buena Voluntad de 1994 y, el más destacado, el Campeonato Mundial de 1994.\nEn el año 2007, a sus 38 años, se retiró del básquetbol profesional representando al club Ciclista de Junín.\nLuego de su retiro, no se desvinculó del deporte y continuó desde otro lugar, ligado a la gestión y al acompañamiento e incluso tuvo un paso en la gestión deportiva con el Hockey del Banco Provincia.\nDesde el año 2019 fue convocado por la dirigencia del Club Atlético Quilmes; fue en ese año que asumió la tarea como Director Deportivo del club que lo vio crecer, impulsando todas las disciplinas que allí se practican, coordinando uso de espacios para esas actividades, como así también para el Colegio Secundario y el Instituto Superior del Profesorado de Educación Física.\nAdemás, el Sr. Eduardo Dominé remarca que su vuelta al club como Director Deportivo intenta inculcar la filosofía deportiva tradicional de la institución con domicilio en la Av. Luro, desde el ejemplo y el compromiso.\nTrabaja a diario para ampliar la llegada de las prácticas deportivas a los socios y socias del club del que es uno de los grandes ídolos, explotando todos los espacios y todas las herramientas a disposición.\nEduardo Dominé ha manifestado en declaraciones públicas que Quilmes, al igual que los otros clubes grandes de la ciudad como Alvarado, Aldosivi, Peñarol, o Unión son, en definitiva, instituciones barriales, con anclaje social y con deportes profesionales que promueven el nombre de la ciudad en todo el país y en el exterior.\nEn el marco del centenario del Club Atlético Quilmes, reconocer la tarea de Eduardo Dominé significa distinguir el espíritu formativo y el sentido de pertenencia, no sólo con la institución sino también con la ciudad de Mar del Plata.\nEs necesario destacar, no sólo su singular e imponente trayectoria como deportista de la ciudad, sino también su valor y decisión a la hora de implicarse en la gestión de una institución tan importante.\nPor ello, el Honorable Concejo Deliberante del Partido de General Pueyrredon otorga la distinción al Mérito Deportivo al Sr. Eduardo Dominé, por ser uno de los basquetbolistas más importantes de la historia del Club Atlético Quilmes, así como de la ciudad de Mar del Pata y nuestro país y por su labor como dirigente en la potenciación de la actividad social, académica y deportiva de esa centenaria institución.-\n\n[DOC 16]\nBoletines/General Pueyrredon\nOrdenanza Nº25585\nOrdenanza Nº 25585\nGeneral Pueyrredon, 08/07/2022\nORDENANZA\nExpediente D.E.: 7614-0-2022-cpo1\nExpediente H.C.D.: 1748-AM-21\nNº de registro: O-19716\nFecha de sanción: 24/06/2022\nFecha de promulgación: 08/07/2022\nDecreto de promulgación: 1585-22\nORDENANZA Nº 25585\nArtículo 1º\n.-\nCréase el Programa Educativo de Tenencia Responsable de Mascotas y respeto a la vida animal en el Partido de General Pueyrredon que tendrá por objetivos los siguientes:\nCapacitar a los docentes sobre derecho animal, legislación vigente respecto del maltrato animal, salud animal y enfermedades zoonóticas.\nPropiciar material bibliográfico, didáctico, pedagógico e informativo sobre la Tenencia Responsable de Mascotas en todas las instituciones educativas municipales y en aquellas que lo requieran.\nPromocionar campañas de difusión sobre temáticas del compromiso y la responsabilidad de los niños, respecto al cuidado de sus animales y animales sin hogar.\nCoordinar acciones con distintos organismos públicos, privados y no gubernamentales que por su naturaleza y fines puedan contribuir con la consecución de los objetivos.\nCapacitar de forma permanente a todos los agentes involucrados en el programa.\nArtículo 2º\n.-\nEl Programa Educativo de Tenencia Responsable de Mascotas y respeto a la vida animal será coordinado por la Secretaría de Educación, con el asesoramiento permanente de la Dirección de Protección Sanitaria y la Comisión de Seguimiento para la aplicación de la Ordenanza 22031 sobre Tenencia Responsable de Mascotas.\nArtículo 3º\n.-\nEl Programa operará en todos los establecimientos educativos municipales y se invitará a participar del mismo a los establecimientos de gestión provincial y privada.\nArtículo 4º\n.-\nEl Programa se organizará a partir de dos componentes:\nSensibilización y capacitación\nSe incorporará a la currícula escolar una unidad o taller sobre la enseñanza de la tenencia responsable de mascotas y el respeto a la vida animal, con la implementación de actividades de capacitación a cargo de un equipo interdisciplinario que planificará las estrategias educativas como actividades de difusión y promoción del programa en la comunidad educativa.\nPromoción y difusión\nSe establecerán actividades culturales y creativas con el fin de difundir en la comunidad el significado de la tenencia responsable de mascotas y el respeto a la vida animal en una sociedad. Para ello podrán elaborarse piezas de difusión por parte del ejecutivo municipal e incorporar concursos en los establecimientos educativos para promover material gráfico, escrito o audiovisual que se comunicará a través de diversos medios de comunicación y redes sociales.\nArtículo 5º\n.-\nPara la aplicación del presente programa la Secretaría de Educación desarrollará guías o manuales para los docentes en soporte impreso y/o digital, con el asesoramiento de la Dirección de Protección Sanitaria. Se privilegiará en la compra de material bibliográfico de las bibliotecas escolares municipales la adquisición de textos/cuentos que promuevan el buen trato a los animales.\nArtículo 6º\n.-\nEl Departamento Ejecutivo dispondrá las partidas presupuestarias necesarias para la ejecución de la presente ordenanza.\nArtículo 7º\n.-\nComuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nPuglisi                                                                                                                                  Montenegro\n\n[DOC 17]\nBoletines/General Pueyrredon\nOrdenanza Nº25586\nOrdenanza Nº 25586\nGeneral Pueyrredon, 08/07/2022\nORDENANZA\nExpediente D.E.: 3184-6-2020-cpo1\nExpediente H.C.D.: 1909-D-21\nNº de registro: O-19718\nFecha de sanción: 24/06/2022\nFecha de promulgación: 08/07/2022\nDecreto de promulgación: 1586-22\nORDENANZA Nº 25586\nArtículo 1º\n.-\nDése de baja del patrimonio municipal de la Administración Central el vehículo Ford Ranger - Patente: KYJ166 - R.O. 49677 - Comisaría 1ra. - RAFAM Municipal 72075.\nArtículo 2\nº\n.-\nDónense las partes del vehículo detallado en el artículo 1º, en condiciones de ser utilizadas como material didáctico, a las Escuelas de Formación Profesional de la órbita municipal que determine la Secretaría de Educación.\nArtículo 3\nº\n.-\nIntervenga la División Registro Patrimonial y la Dirección General de Contrataciones.\nArtículo 4º\n.-\nComuníquese, etc.-\nPérez                                                                                                                             Sanchez Herrero\nFerlauto                                                                                                                               Montenegro\n\n[DOC 18]\nBoletines/General Pueyrredon\nOrdenanza Nº25587\nOrdenanza Nº 25587\nGeneral Pueyrredon, 08/07/2022\nORDENANZA\nExpediente D.E.: 3433-3-2020-cpo1\nExpediente H.C.D.: 1906-D-21\nNº de registro: O-19717\nFecha de sanción: 24/06/2022\nFecha de promulgación: 08/07/2022\nDecreto de promulgación: 1587-22\nORDENANZA Nº 25587\nArtículo 1º\n.-\nDése de baja del patrimonio municipal de la Administración Central el vehículo Ford Ranger - Patente: KYJ166 - R.O. 49677 - Comisaría 1ra. - RAFAM Municipal 72075.\nArtículo 2\nº\n.-\nDónense las partes del vehículo detallado en el artículo 1º, en condiciones de ser utilizadas como material didáctico, a las Escuelas de Formación Profesional de la órbita municipal que determine la Secretaría de Educación.\nArtículo 3\nº\n.-\nIntervenga la División Registro Patrimonial y la Dirección General de Contrataciones.\nArtículo 4º\n.-\nComuníquese, etc.-\nPérez                                                                                                                             Sanchez Herrero\nFerlauto                                                                                                                               Montenegro\n\n[DOC 19]\nBoletines/General Pueyrredon\nOrdenanza Nº25588\nOrdenanza Nº 25588\nGeneral Pueyrredon, 11/07/2022\nORDENANZA\nExpediente D.E.: 6296-3-2019\nExpediente H.C.D.: 2176-D-19\nNº de registro: O-19714\nFecha de sanción: 24/06/2022\nFecha de promulgación: 11/07/2022\nDecreto de promulgación: 1588-22\nORDENANZA Nº 25588\nArtículo 1º\n.-\nDesaféctanse del distrito de Equipamiento Tres (E3) los predios identificados catastralmente como: Circunscripción VI; Sección A; Chacra 59; Parcelas 6, 7a y 8a y aféctanse, de conformidad con el plano de anteproyecto de mensura y subdivisión glosado a fs. 120 del Expediente nº 6296-3-2019 Cuerpo 1 del Departamento Ejecutivo (Exp. 2176-D-2019 H.C.D.), las manzanas 6b,  7b y 8b (a crear) del siguiente modo: las Manzanas 6b y 8b como distrito de Equipamiento Dos (E2); la Parcela 1 de la Manzana 7b como distrito de Urbanización Parque (UP) área verde y libre de uso público (Plaza); y la Parcela 2 como distrito de Equipamiento Específico (Ee).\nArtículo 2º\n.-\nDesaféctanse del distrito de Reserva Urbana (RU) los predios identificados catastralmente como: Circunscripción VI; Sección A; Chacra 59; Parcelas 9, 10 y 11, y aféctanse, de conformidad con el plano de anteproyecto de mensura y subdivisión glosado a fs. 120 del Expediente nº 6296-3-2019 Cuerpo 1 del Departamento Ejecutivo (Exp. 2176-D-2019 del Honorable Concejo Deliberante), las Manzanas 9b, 10b, 11b, 12 y 13 (a crear) del siguiente modo: las Manzanas 9b, 10b, 12 y 13 como distrito Residencial Seis (R6); y la Manzana 11b como distrito de Urbanización Parque (UP) área verde y libre de uso público (Plaza).\nArtículo 3º\n.-\nIncorpórase el inciso d) en el artículo 6.6.6.2 CASOS ESPECIALES del Código de Ordenamiento Territorial (C.O.T.), con el siguiente texto:\n“d) En las manzanas contenidas dentro del polígono delimitado por las calles San Martín, Czetz, Rivadavia y Pigüé, afectadas al distrito Residencial Seis (R6), se admite una (1) sola vivienda por predio y se establece como unidad mínima de parcela para subdivisión, inscripta en las previsiones de la Ley nº 14.449 de “Acceso Justo al Hábitat”: frente mínimo de 7,00 metros y superficie mínima de 150 m2. exigiéndose la provisión de los servicios de agua corriente y cloacas.”\nArtículo 4º\n.-\nFíjanse las siguientes Normas Particulares para el predio afectado a Ee descripto en el artículo 1º:\nUsos de suelo admitidos:\nEquipamiento Comunitario: edificaciones e instalaciones destinadas a satisfacer las necesidades de la comunidad en materia de salud, seguridad, educación, cultura, administración pública, justicia, transporte, comunicaciones y recreación, de acuerdo a lo prescripto en el artículo 63º del Decreto Ley nº 8912.\nRequisitos de uso: guarda y estacionamiento de vehículos y carga y descarga deberán desarrollarse exclusivamente dentro de los límites de la parcela.\nOcupación y Tejido Urbano:\nF.O.S. máximo sobre cota de parcela 0,6.\nF.O.T. máximo 1,5 (no se admite incrementos).\nDisposiciones particulares:\nTipología edilicia: sólo edificios de perímetro libre.\nPlano límite: planta baja y dos pisos superiores.\nRetiro perimetral: mínimo 5,00 metros.\nEspacio Urbano:\nEl retiro perimetral deberá ser parquizado a excepción de los accesos peatonales, vehiculares o sendas de vinculación entre ambos.\nNormas Generales: Todas las contempladas en el C.O.T. y en el R.G.C. que no se opongan a las normas particulares consignadas en la presente.\nArtículo 5º\n.-\nLa parcela 1 que se origina en la manzana 7b, y la parcela 1 que se origina en la manzana 11 b, consignadas en el plano de Mensura y Subdivisión obrante a fs. 120 del expediente nº 6296-3-2019 Cuerpo 1 del Departamento Ejecutivo (Exp. 2176-D-2019 del H.C.D.), serán cedidas a la Municipalidad con destino de área verde y libre pública (plaza). La parcela 2 que se origina en la manzana 7b será cedida a la Municipalidad con destino a reserva uso público (equipamiento comunitario), conforme se consigna en el plano citado.\nArtículo 6º\n.-\nLa firma Emprendimientos Fincas de Stantien S.A., sin desmedro de la tierra a ceder  en virtud de lo establecido por el artículo 56º del decreto Ley nº 8912 con un incremento adicional y complementario del treinta por ciento (30%) en cumplimiento con lo prescripto por el artículo 22º de la Ley nº 14.449 de “Acceso Justo al Hábitat”, deberá ejecutar a su exclusiva cuenta y cargo la construcción de un edificio destinado a equipamiento comunitario con un mínimo de cincuenta (50) metros cuadrados cubiertos, cuyo diseño, materialidad y sitio de implantación dentro del predio afectado a tal fin por el artículo 1º de la presente, será aprobado por el municipio a través de la intervención de la Secretaría de Obras y Planeamiento Urbano.\nArtículo 7º\n.-\nEl propietario del inmueble descripto en los artículos 1º y 2º deberá, como mínimo, ejecutar las siguientes obras en materia de infraestructura urbana:\n7.1. Agua: ejecución de las redes internas del emprendimiento, empalmes sobre la cañería existente, e instalar las válvulas exclusas necesarias y accesorios para el correcto funcionamiento de la red, conforme requerimiento exigido por O.S.S.E. en el Certificado Informativo del Servicio Sanitario (art. 81º Ordenanza 23646) obrante a fs. 79 del expediente 6296-3-2019 cuerpo 1 del D.E. (Exp. 2176-D-2019 H.C.D.).\n7.2. Cloaca: ejecución de las redes internas del emprendimiento y ejecución de las bocas de registro necesarias, teniendo como posible punto de vuelco el colector existente por la calle Rivadavia y la Cuarta Cloaca Máxima por la calle Czetz, conforme indica O.S.S.E. en el certificado Informativo del servicio Sanitario (art. 81º Ordenanza 23.646) obrante a fs. 79 del expediente nº 6296-3-2019 cuerpo 1 del D. E. (Exp. 2176-D-2019 H.C.D.)\n7.3. Energía eléctrica: ejecutar las redes de provisión de energía eléctrica de conformidad con los proyectos que a tal efecto elabore EDEA S.A., organismo a su vez responsable de su inspección final y puesta en servicio.\n7.4. Red Vial, Señalización y Alumbrado Público: efectuar las obras contempladas en el proyecto realizado por el EMVIAL, obrante a fs. 111, de pavimento, cordón cuneta, alcantarillado, bocas de tormenta, desagües; por otra parte señalización e instalación de alumbrado público de conformidad con lo que a tal efecto disponga dicho organismo.\n7.5. Forestación: a) de aceras de conformidad con lo establecido en el Código de Preservación Forestal (Ordenanza nº 9784) y b) de las áreas verdes de uso público, según proyecto y recomendaciones del Departamento de Forestación y Poda dependiente del EMSUR.\n7.6. Pluvial: ejecución de colectores secundarios de acuerdo al Proyecto Hidráulico de la Cuenca Arroyo El Cardalito elaborado por la Dirección Provincial de Gestión Hidráulica, realizando todas las obras y acciones necesarias para la incorporación del sistemas de desagüe del emprendimiento a la red pluvial de la zona, conforme indique Obras Sanitarias Mar del Plata SE.\nArtículo 8º\n.-\nEn los planos de Mensura y Subdivisión del suelo deberá constar la siguiente restricción de dominio: “Se establece interdicción de venta a la totalidad de las parcelas generadas, hasta tanto sean ejecutadas las obras de infraestructura previstas en el artículo 7º. Dichas obras podrán ejecutarse por etapas, en cuyo caso el levantamiento de la interdicción y la consecuente autorización para enajenar parcelas se otorgará en forma parcial conforme a la concreción y habilitación de las mismas”.\nArtículo 9º\n.-\nFacúltase al Departamento Ejecutivo para introducir las modificaciones pertinentes en la plancheta urbanística intraejidal A 2 del COT, en consonancia con lo establecido en la presente.\nArtículo 10º\n.-\nComuníquese, etc..-\nPérez                                                                                                                            Sanchez Herrero\nGonzález                                                                                                                              Montenegro\n\n[DOC 20]\nBoletines/General Pueyrredon\nOrdenanza Nº25589\nOrdenanza Nº 25589\nGeneral Pueyrredon, 11/07/2022\nORDENANZA\nExpediente D.E.: 7332-5-2022-cpo1\nExpediente H.C.D.: 1362-C-22\nNº de registro: O-19686\nFecha de sanción: 09/06/2022\nFecha de promulgación: 11/07/2022\nDecreto de promulgación: 1589-22\nORDENANZA Nº 25589\nArtículo 1º\n.-\nConvalídanse los Decretos nº 328/21 y 145/22 dictados por la Presidencia del Honorable Concejo Deliberante, por medio de los cuales se autorizó al Departamento Ejecutivo a prorrogar las autorizaciones otorgadas en el marco de la Ordenanza nº 25.030, por la que se creó el Paseo de Food Trucks en el Parque Camet, Parque Primavesi y Sierra de los Padres, hasta el 30/4/2022 y 31/8/2022, respectivamente.\nArtículo 2º\n.-\nComuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nBonifatti                                                                                                                              Montenegro\nDecreto nº 328\nMar del Plata, 16 de diciembre de 2021.-\nVISTO:\nEl Expte. 1611-VJ-2021 que propicia el ejercicio de la actividad gastronómica en vehículos denominados “Food Trucks” y;\nCONSIDERANDO:\nQue es necesario generar nuevas fuentes laborales en el Partido de General Pueyrredon, siendo una política de Estado el mejoramiento de la calidad de vida, socioeconómica y de bienestar.\nQue es una herramienta de creación de empleo el propiciar la actividad desarrollada por los carros denominados Food Trucks y su emplazamiento en diferentes sectores del Partido al aire libre.\nQue la actividad gastronómica al aire libre es recomendada para evitar la propagación del virus COVID 19 y mediante su desarrollo se preservan fuentes de trabajo ya existentes y a su vez se cuida la salud de los ciudadanos.\nQue los Food Trucks son vehículos adaptados para la elaboración y venta de comida gourmet que han ido surgiendo en el mundo para dar respuesta a la mayor demanda de comida sana, económica y de calidad.\nQue la tendencia crece especialmente en las grandes ciudades donde fluye el turismo generando movimiento, revitalizando espacios y transformándolos en un lugar de encuentro.\nQue los Paseos de Food Trucks emplazados en los Parques Camet y Primavesi y en Sierra de los Padres aportan una nueva opción para que turistas y residentes disfruten de la gastronomía local.\nQue la Comisión de Labor Deliberativa ha prestado acuerdo para el dictado del presente acto administrativo.\nPor ello, y ad referéndum del H. Cuerpo,\nLA\nPRESIDENTA DEL\nHONORABLE CONCEJO DELIBERANTE\nDECRETA\nArtículo 1º\n.- Autorízase al Departamento Ejecutivo a prorrogar las autorizaciones otorgadas en el marco de la Ordenanza nº 25.030, por la que se creó el Paseo de Food Trucks en el Parque Camet, Parque Primavesi y Sierra de los Padres, hasta el día 30 de abril de 2022.\nArtículo 2º\n.- El presente Decreto se dicta ad referéndum del Honorable Concejo Deliberante.\nArtículo 3º\n.- Comuníquese, etc.-\nNorberto Walter Pérez\nSecretario\nHonorable Concejo Deliberante\nDecreto nº 145\nMar del Plata, 4 de mayo de 2022.-\nVISTO:\nEl Expte. nº 1362-C-2022 que propicia la convalidación del Decreto de Presidencia nº 328/2021 y;\nCONSIDERANDO:\nQue el mencionado Decreto autoriza al Departamento Ejecutivo a prorrogar las autorizaciones otorgadas en el marco de la Ordenanza nº 25.030, por la que se creó el Paseo de Food Trucks en el Parque Camet, Parque Primavesi y Sierra de los Padres, hasta el día 30 de abril de 2022.\nQue es necesario extender la vigencia de la iniciativa atendiendo la necesidad de mantener las fuentes laborales como así también; de continuar con una opción   atractiva para los espacios al aire libre que contribuya a su revitalización y a su transformación en un lugar de encuentro.\nQue la Comisión de Labor Deliberativa ha prestado acuerdo para el dictado del presente acto administrativo.\nPor ello, y ad referéndum del H. Cuerpo,\nLA\nPRESIDENTA DEL\nHONORABLE CONCEJO DELIBERANTE\nDECRETA\nArtículo 1º\n.- Autorízase al Departamento Ejecutivo a prorrogar las autorizaciones otorgadas en el marco de la Ordenanza nº 25.030, por la que se creó el Paseo de Food Trucks en el Parque Camet, Parque Primavesi y Sierra de los Padres hasta el día 31 de agosto de 2022.\nArtículo 2º\n.- El presente Decreto se dicta ad referéndum del Honorable Concejo Deliberante.\nArtículo 3º\n.- Comuníquese, etc.-\n\n[DOC 21]\nBoletines/General Pueyrredon\nOrdenanza Nº25591\nOrdenanza Nº 25591\nGeneral Pueyrredon, 12/07/2022\nORDENANZA\nExpediente D.E.: 7616-4-2022-cpo1\nExpediente H.C.D.: 1874-C-20\nNº de registro: O-19713\nFecha de sanción: 24/06/2022\nFecha de promulgación: 12/07/2022\nDecreto de promulgación: 1600-22\nORDENANZA Nº 25591\nArtículo 1º\n.-\nLa presente Ordenanza tiene por objeto regular los aspectos referidos a la realización de grafitis, pintadas y murales en el Partido de General Pueyrredon.\nArtículo 2º\n.-\nEn el marco de la presente y al solo efecto de su cumplimiento, se establecen los siguientes conceptos:\nGrafiti y/o pintada: son rayados, marcas o inscripciones realizadas en un bien inmueble o mueble, público o privado, con o sin autorización del propietario, utilizando para ello pintura, marcadores, pintura en aerosol o cualquier otro elemento que sirva para tal fin.\nMural: cualquier imagen que usa de soporte un muro o pared.\nGrafiteros o muralistas: cualquier persona que realice alguna de las actividades reguladas por la presente.\nArtículo 3º\n.-\nLa autoridad de aplicación será la Secretaría de Cultura o la dependencia que en el futuro la reemplace.\nArtículo 4º\n.-\nCréanse en el ámbito del Partido de General Pueyrredon el “Registro de Murales”, el “Registro de Inmuebles y Espacios ofrecidos para el muralismo en la vía pública” y el “Registro de Muralistas y Artistas Urbanos”, los que funcionarán en el ámbito de la autoridad de aplicación.\nArtículo 5º\n.-\nEl objetivo de los Registros es organizar la información existente referente a este tipo de producciones artísticas que realizan los marplatenses y batanenses y que son parte del quehacer cultural del Partido y acercar a propietarios y artistas para favorecer la realización de obras que agreguen valor cultural y estético al espacio urbano.\nArtículo 6º\n.-\nFigurarán en el “Registro de Murales” las obras artísticas existentes en el Partido de General Pueyrredon que se encuadran dentro de los conceptos enunciados en el artículo 2º y las que se fueran a realizar desde  la puesta en vigencia de la presente Ordenanza.  “El Registro de Murales” podrá contener la siguiente información autor/es de la obra, denominación, significado u hecho que conmemora, localización, especificaciones técnicas, materiales utilizados en su confección, tiempo de realización del trabajo y demás datos que lo individualicen. Dicho Registro será confeccionado por la autoridad competente.\nArtículo 7º\n.-\nSe podrán inscribir en el “Registro de Inmuebles y Espacios ofrecidos para el muralismo en la vía pública” los inmuebles de particulares y los de dominio público o privado del Estado Municipal, con superficies aptas para la realización de murales y/o grafitis ubicados en la vía pública, a excepción de los prohibidos por norma municipal. Para poder inscribir un bien inmueble en el Registro se deberá incluir la siguiente información: ubicación del inmueble, dimensiones del espacio ofrecido para el mural, datos personales y autorización del propietario en caso de ser privado, o de la autoridad competente si es público; una imagen fotográfica, y todo otro dato considerado de importancia.  La autorización del particular propietario para el uso del espacio cedido, no generará bajo ningún concepto pago de canon alguno por parte del Municipio ni del muralista, ni la obligación de restituir a su estado original el espacio autorizado.\nArtículo 8º\n.-\nSerá un derecho inalienable por parte del propietario que se inscriba en el “Registro de Inmuebles y Espacios ofrecidos para el muralismo en la vía pública” conocer con anterioridad a la realización de un mural en el espacio cedido, la temática, características técnicas y artísticas del mismo.\nArtículo 9º\n.-\nPodrán inscribirse en el “Registro de Muralistas y Artistas Urbanos”, en forma individual, grupal o asociados como Cooperativas de Trabajo, artistas mayores de dieciocho (18) años con residencia en el Partido de General Pueyrredon, que se ofrezcan para realizar obras plásticas en los murales y/o espacios ofrecidos para tal fin en el Registro creado en el Artículo 7º de la presente.\nSerá requisito, la presentación de un curriculum vitae, en el que se podrá adjuntar la información respecto de las obras que previamente hubiere realizado el artista o el grupo de artistas, debidamente documentadas.\nLa autoridad de aplicación invitará a las escuelas e institutos de arte radicados en el Partido de General Pueyrredon a inscribirse en el Registro creado por la presente.\nArtículo 10º\n.-\nA los fines de dar cumplimiento a lo señalado en los artículos precedentes, la autoridad de aplicación convocará a los artistas o muralistas inscriptos en el Registro para que presenten ante los propietarios de los inmuebles, la temática y característica de la obra a realizar en el espacio cedido, a los efectos de que estos presten su conformidad con la propuesta realizada.\nPor otra parte, tanto propietarios como grafiteros o muralistas podrán realizar una solicitud de permiso ante la autoridad de aplicación para la realización de una obra.  La Secretaría de Cultura deberá expedirse sobre las solicitudes presentadas en un plazo de cinco (5) días hábiles. En caso negativo, ésta deberá ser fundada.\nSin la autorización expresa del propietario, el mural no podrá ser ejecutado.\nArtículo 11º\n.-\nLos autores de las obras, al ejecutar los trabajos, deberán atenerse a la propuesta de mural realizada. Caso contrario, deberán volver a su estado original el espacio cedido a tal fin. Pasado dieciocho (18) meses de la ejecución del mural, tanto los autores como el propietario, con causa justificada, podrán solicitar a la autoridad de aplicación la finalización del acuerdo que dio origen a la obra.\nArtículo 12º\n.-\nEl “Registro de Murales” será incluido dentro de la información turística que el Departamento Ejecutivo ofrezca a las personas que visiten el Partido de General Pueyrredon.\nArtículo 13º\n.- Quienes realicen grafitis, pintadas o murales en lugares prohibidos o sin la correspondiente autorización, deberán reparar a su costa el daño causado y serán pasibles de las siguientes sanciones, graduadas de acuerdo a los porcentajes establecidos por la Ordenanza nº 4544 - Régimen de Penalidades por Faltas:\nPrimera infracción: 0,1 al 0,5 %\nSegunda Infracción: 0,5 al 1 %\nA partir de la tercera infracción 1 al 5%\nEn caso de reincidencia, la sanción aplicada siempre deberá ser superior a lo abonado por la infracción anterior, aun cuando la escala permita lo contrario.\nArtículo 14º\n.-\nEl Departamento Ejecutivo realizará, a través de medios de difusión locales, una amplia campaña de difusión de los alcances de la presente y llevará a cabo, a través de los establecimientos educativos o mediante convenios con distintas entidades intermedias interesadas, una campaña de prevención y concientización para contribuir al cumplimiento de la presente.\nArtículo 15º\n.-\nEl Departamento Ejecutivo reglamentará todos aquellos aspectos no previstos en la presente.\nArtículo 16º\n.-\nComuníquese, etc.-\nPérez                                                                                                                            Sanchez Herrero\nBalmaceda                                                                                                                          Montenegro\n\n[DOC 22]\nBoletines/General Pueyrredon\nOrdenanza Nº25596\nOrdenanza Nº 25596\nGeneral Pueyrredon, 22/07/2022\nORDENANZA\nExpediente D.E.: 10641-2-1993-ALC.2\nExpediente H.C.D.: 1442-D-22\nNº de registro: O-19756\nFecha de sanción: 14/07/2022\nFecha de promulgación: 22/07/2022\nDecreto de promulgación: 1697-22\nORDENANZA Nº 25596\nArtículo 1º.\n-\nAutorízase, con carácter precario, al señor Emanuel Jonathan Salomón, C.U.I.T. nº 20-37010898-7, a afectar con el uso de suelo “Gomería, Reparación de Cámaras y Cubiertas, Venta Minorista de Cámaras y Cubiertas, Venta Minorista de Aceites y Lubricantes”, el inmueble sito en la avenida Dr. Juan B. Justo nº 6355 identificado catastralmente como: Circunscripción VI, Sección A, Manzana 88s, Parcela 10p de la ciudad de Mar del Plata.\nArtículo 2º\n.-\nLo autorizado en el artículo anterior se otorga condicionado a:\n2.1.- Reservar una superficie interna equivalente al 50% de la unidad de uso destinada a la guarda y estacionamiento para vehículos, según lo prescribe el artículo 5.5.2.5/3 del Código de Ordenamiento Territorial (C.O.T.).\n2.2.- No ocupar el espacio público (vereda y/o calzada), temporal o permanentemente, con ningún elemento fijo o móvil (carteles, publicidad, caballetes, señales u otros).\n2.3.- Cumplimentar lo establecido en la Ley Provincial nº 11720 y su Decreto Reglamentario nº 806/97 de residuos especiales.\n2.4.- Cualquier denuncia de vecinos verificable en su grado de molestia, o la falta de adecuación a lo requerido en el punto anterior, dejará sin efecto la presente autorización.\nArtículo 3º.\n-\nEl inmueble objeto de la autorización conferida por la presente deberá contar con sus aceras perfectamente transitables, ejecutadas de acuerdo al Reglamento General de Construcciones, revocados y pintados los muros y carpinterías exteriores, incluidos los medianeros propios, visibles desde el exterior. Asimismo deberá darse cumplimiento a lo establecido en la Ordenanza n° 9.784 - Código de Preservación Forestal - en cuanto a forestación y reforestación de veredas, conforme lo normado por la Ordenanza n° 14.576, con carácter previo a la habilitación.\nArtículo 4º.\n-\nLa autorización otorgada\nse mantendrá vigente siempre que el permisionario dé cumplimiento, en caso de existir, a los convenios de regularización fiscal suscriptos con la Municipalidad, de manera continua e ininterrumpida hasta la total cancelación de la obligación tributaria debida, desde el momento de iniciar el trámite pertinente y aún durante todo el tiempo que conlleve la prosecución de dicho actuado administrativo.\nArtículo 5º.\n-\nRigen para la presente autorización los requisitos establecidos en el Anexo I del Decreto n° 818/96, modificado por Decreto n° 2.269/99.\nArtículo 6º.\n-\nComuníquese, etc..-\nPerez                                                                                                                         Sanchez Herrero\nGonzález                                                                                                                             Montenegro\n\n[DOC 23]\nBoletines/General Pueyrredon\nOrdenanza Nº25597\nOrdenanza Nº 25597\nGeneral Pueyrredon, 22/07/2022\nORDENANZA\nExpediente D.E.: 13570-2-2013-CPO.2\nExpediente H.C.D.: 1465-D-22\nNº de registro: O-19758\nFecha de sanción: 14/07/2022\nFecha de promulgación: 22/07/2022\nDecreto de promulgación: 1698-22\nORDENANZA Nº 25597\nArtículo 1º\n.-\nConvalídase el Permiso de Uso y Explotación - Servicio de Café y Expendio de Bebidas a favor de la Asociación Síndrome de Down Mar del Plata (ASDEMAR), en el Centro de Especialidades Médicas Ambulatorias (CEMA), cuyo texto forma parte integrante del expediente N° 13570-2-2013- Cpo. 2 del Departamento Ejecutivo a fs. 218/222, (Exp. 1465-D-2022 del H.C.D.), entre la Municipalidad del Partido de General Pueyrredon y la mencionada Asociación.\nArtículo 2º\n.-\nComuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nBernabei                                                                                                                            Montenegro\n\n[DOC 24]\nBoletines/General Pueyrredon\nOrdenanza Nº25598\nOrdenanza Nº 25598\nGeneral Pueyrredon, 22/07/2022\nORDENANZA\nExpediente D.E.: 1316-G-1914-ALC.1\nExpediente H.C.D.: 1416-D-22\nNº de registro: O-19753\nFecha de sanción: 14/07/2022\nFecha de promulgación: 22/07/2022\nDecreto de promulgación: 1699-22\nORDENANZA Nº 25598\nArtículo 1º\n.-\nAutorízase, con carácter precario, a la firma ECKER S.A., C.U.I.T. Nº 30-71070685-5, a afectar con el uso de suelo “Taller de Chapa y Pintura del Automotor” junto con los permitidos “Venta de Repuestos y Accesorios para Automóviles (depósito y oficinas complementarias de la actividad)”, el inmueble sito en la avenida Colón nº 4252, identificado catastralmente como: Circunscripción VI, Sección C, Manzana 239 d, Parcela 5 b, de la ciudad de Mar del Plata.\nArtículo 2º\n.-\nLo autorizado en el artículo anterior se otorga condicionado a:\n2.1.- Para el uso Taller deberá reservar una superficie interna equivalente al 50% de dicha unidad de uso destinada a la guarda y estacionamiento para vehículos, según lo prescribe el artículo 5.5.2.5/3 del Código de Ordenamiento Territorial (C.O.T.).\n2.2.- No ocupar el espacio público (vereda y/o calzada), temporal o permanentemente, con ningún elemento fijo o móvil (carteles, publicidad, caballetes, señales u otros).\n2.3.- Cumplimentar lo establecido en la Ley Provincial nº 11720 y su Decreto Reglamentario nº 806/97 de residuos especiales.\n2.4.- Cualquier denuncia de vecinos verificable en su grado de molestia, o la falta de adecuación a lo requerido en el punto anterior, dejará sin efecto la presente autorización.\nArtículo 3º\n.-\nEl inmueble objeto de la autorización conferida por la presente deberá contar con sus aceras perfectamente transitables, ejecutadas de acuerdo al Reglamento General de Construcciones, revocados y pintados los muros y carpinterías exteriores, incluidos los medianeros propios, visibles desde el exterior. Asimismo deberá darse cumplimiento a lo establecido en la Ordenanza n° 9.784 - Código de Preservación Forestal - en cuanto a forestación y reforestación de veredas, conforme lo normado por la Ordenanza n° 14.576, con carácter previo a la habilitación.\nArtículo 4º\n.-\nLa autorización otorgada\nse mantendrá vigente siempre que el permisionario dé cumplimiento, en caso de existir, a los convenios de regularización fiscal suscriptos con la Municipalidad, de manera continua e ininterrumpida hasta la total cancelación de la obligación tributaria debida; desde el momento de iniciar el trámite pertinente y aún durante todo el tiempo que conlleve la prosecución de dicho actuado administrativo.\nArtículo 5º\n.-\nRigen para la presente autorización los requisitos establecidos en el Anexo I del Decreto n° 818/96, modificado por Decreto n° 2.269/99.\nArtículo 6º\n.-\nComuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nGonzález                                                                                                                             Montenegro\n\n[DOC 25]\nBoletines/General Pueyrredon\nOrdenanza Nº25599\nOrdenanza Nº 25599\nGeneral Pueyrredon, 22/07/2022\nORDENANZA\nExpediente D.E.: 2992-4-2020-alc2 cpo1\nExpediente H.C.D.: 1542-D-22\nNº de registro: O-19764\nFecha de sanción: 14/07/2022\nFecha de promulgación: 22/07/2022\nDecreto de promulgación: 1700-22\nORDENANZA Nº 25599\nArtículo 1º\n.-\nReconócese de legítimo abono y autorízase el pago de la suma de PESOS QUINIENTOS NOVENTA Y TRES MIL CIENTO TREINTA Y CINCO CON 80/100 ($593.135,80.-) a favor de la empresa CIAGESER S.A. por la redeterminación de precios definitiva de la obra original: “Reparaciones de Cubierta, Tejas y Acondicionamiento de Membrana en la Escuela Provincial Nº 4”, correspondiente a los trabajos ejecutados a partir del mes de noviembre de 2020 (Certificado Nº 1 y siguientes), aprobada según Decreto 1598/21.\nArtículo 2º\n.-\nComuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nGonzález                                                                                                                             Montenegro\n\n[DOC 26]\nBoletines/General Pueyrredon\nOrdenanza Nº25600\nOrdenanza Nº 25600\nGeneral Pueyrredon, 22/07/2022\nORDENANZA\nExpediente D.E.: 754-R-1912-ALC.6\nExpediente H.C.D.: 1396-D-22\nNº de registro: O-19751\nFecha de sanción: 14/07/2022\nFecha de promulgación: 22/07/2022\nDecreto de promulgación: 1701-22\nORDENANZA Nº 25600\nArtículo 1º\n.\n- Autorízase con carácter precario a la señora Malvina Soledad Azurmendi, DNI nº 34.099.155, a afectar con el uso: “Venta de Indumentaria, Accesorios y Calzados”, el inmueble sito en la calle Alvear nº 2924, identificado catastralmente como: Circunscripción: I, Sección: E, Manzana: 120 a, Parcela: 1 de la ciudad de Mar del Plata.\nArtículo 2º\n.-\nLo autorizado en el artículo 1° se condiciona a:\n2.1.  Realizar la actividad en forma interna a la parcela.\n2.2. No ocupar espacio público (vereda y/o calzada), temporal o permanentemente, con ningún elemento fijo o móvil (carteles, publicidad, caballetes, señales u otros).\n2.3. Cualquier denuncia de vecinos verificable en su grado de molestia, o la falta de adecuación a lo requerido en los puntos anteriores, dejará sin efecto la presente autorización.\nArtículo 3º\n.-  El inmueble objeto de la autorización conferida por la presente deberá contar con sus aceras perfectamente transitables, ejecutadas de acuerdo al Reglamento General de Construcciones, revocados y pintados los muros y carpinterías exteriores, incluidos los medianeros propios, visibles desde el exterior.\nAsimismo deberá darse cumplimiento a lo establecido en la Ordenanza n° 9.784 - Código de Preservación Forestal - en cuanto a forestación y reforestación de veredas, conforme lo normado por la Ordenanza n° 14.576, con carácter previo a la habilitación.\nArtículo 4º\n.-\nRigen para la presente autorización los requisitos establecidos en el Anexo I del Decreto n° 818/96, modificado por Decreto n° 2.269/99.\nArtículo 5º\n.-\nLa autorización otorgada\nse mantendrá vigente siempre que el permisionario dé cumplimiento, en  caso de existir, a los convenios de regularización fiscal suscriptos con la Municipalidad, de manera continua e ininterrumpida hasta la total cancelación de la obligación tributaria debida; desde el momento de iniciar el trámite pertinente y aún durante todo el tiempo que conlleve la prosecución de dicho actuado administrativo.\nArtículo 6º\n.-\nComuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nGónzalez                                                                                                                             Montenegro\n\n[DOC 27]\nBoletines/General Pueyrredon\nOrdenanza Nº25601\nOrdenanza Nº 25601\nGeneral Pueyrredon, 22/07/2022\nORDENANZA\nExpediente D.E.: 11791-6-2021-ALC.1\nExpediente H.C.D.: 1476-D-22\nNº de registro: O-19761\nFecha de sanción: 14/07/2022\nFecha de promulgación: 22/07/2022\nDecreto de promulgación: 1702-22\nORDENANZA Nº 25601\nArtículo 1º\n.-\nAutorízase al señor Hugo Adamián Nicoli, C.U.I.T. Nº 20-24895736-1, a afectar con el uso de suelo “Cancha de Papi Fútbol”, el inmueble sito en la esquina de la Avenida Mario Bravo y la calle Rondeau, identificado catastralmente como: Circunscripción IV, Sección Z, Manzana 17a, Parcela 1 de la ciudad de Mar del Plata.\nArtículo 2º\n.-\nLo autorizado en el artículo anterior se otorga condicionado a:\n2.1.- Cumplimentar los requisitos establecidos por el Código de Ordenamiento Territorial (C.O.T.) y el Reglamento General de Construcciones (R.G.C.) que no se opongan a lo dispuesto en la presente, respetando la documentación técnica obrante de fs. 8 del Expediente nº 11.791-6-2021 Cpo. 1 del Departamento Ejecutivo (Expediente nº 1476-D-22 del  H.C.D.).\n2.2.- No ocupar el espacio público (vereda y/o calzada), temporal o permanentemente, con ningún elemento fijo o móvil (carteles, publicidad, caballetes, señales u otros).\n2.3.- Cualquier denuncia de vecinos verificable en su grado de molestia, o la falta de adecuación a lo requerido en el punto anterior, dejará sin efecto la presente autorización.\nArtículo 3º\n.-\nEl inmueble objeto de la autorización conferida por la presente deberá contar con sus aceras perfectamente transitables, ejecutadas de acuerdo al Reglamento General de Construcciones, revocados y pintados los muros y carpinterías exteriores, incluidos los medianeros propios, visibles desde el exterior. Asimismo deberá darse cumplimiento a lo establecido en la Ordenanza n° 9.784 - Código de Preservación Forestal - en cuanto a forestación y reforestación de veredas, conforme lo normado por la Ordenanza n° 14.576, con carácter previo a la habilitación.\nArtículo 4º\n.-\nLa autorización otorgada\nse mantendrá vigente siempre que el permisionario dé cumplimiento, en caso de existir, a los convenios de regularización fiscal suscriptos con la Municipalidad, de manera continua e ininterrumpida hasta la total cancelación de la obligación tributaria debida; desde el momento de iniciar el trámite pertinente y aún durante todo el tiempo que conlleve la prosecución de dicho actuado administrativo.\nArtículo 5º\n.-\nRigen para la presente autorización los requisitos establecidos en el Anexo I del Decreto n° 818/96, modificado por Decreto n° 2.269/99.\nArtículo 6º\n.-\nComuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nGonzález                                                                                                                             Montenegro\n\n[DOC 28]\nBoletines/General Pueyrredon\nOrdenanza Nº25602\nOrdenanza Nº 25602\nGeneral Pueyrredon, 22/07/2022\nORDENANZA\nExpediente D.E.: 3878-4-2022 Cpo1\nExpediente H.C.D.: 1360-D-22\nNº de registro: O-19767\nFecha de sanción: 14/07/2022\nFecha de promulgación: 22/07/2022\nDecreto de promulgación: 1703-22\nORDENANZA Nº 25602\nArtículo 1º\n.-\nAutorízase el uso y ocupación con carácter precario, del sector comprendido por la vereda de la Plaza San Martín sobre la calle San Luis entre Avenida Luro y Peatonal San Martín para el funcionamiento de la “Feria de Trenzas”, durante los períodos comprendidos desde Semana Santa hasta el 30 de noviembre de 2022 con modalidad de asistencia sólo los fines de semana y feriados; y con modalidad diaria en vacaciones de invierno 2022 y desde el 1º de diciembre de 2022 y  hasta el final de Semana Santa 2023.\nArtículo 2º\n.-\nLa Secretaría de Cultura será la autoridad de aplicación que establecerá la asignación de lugares, el horario de funcionamiento y el relevamiento de la actividad.\nArtículo 3º\n.- Autorízase al Departamento Ejecutivo, a través de la Secretaría de Cultura, al otorgamiento de diez (10) permisos para los tejedores de trenzas que cuenten con antecedentes de participación con períodos anteriores registrados y que acrediten una residencia mínima de dos (2) años en el Partido de General Pueyrredon.\nArtículo 4º\n.- La actividad autorizada a los tejedores de trenzas implica exclusivamente la realización de trenzas con cabello del cliente o aplicada en forma independiente. Toda herramienta y/o material empleado deberá ser entregado a los respectivos clientes a la finalización del trabajo, cumplimentándose asimismo el permanente y obligatorio uso de protocolos sanitarios.\nArtículo 5º\n.-\nLos tejedores\nde trenzas autorizados están obligados al efectivo cumplimiento de:\na) Ocupar el lugar designado, sin modificar su emplazamiento.\nb) Mantener en perfecto orden y limpieza el espacio adjudicado.\nc) Exhibir el permiso otorgado por la autoridad competente.\nArtículo 6º\n.- Prohíbase la comercialización, entrega y ofrecimiento de otra mercadería o acción de la especificada precedentemente, incluso artesanal de cualquier rubro, exceptuados los elementos ornamentales que formen parte de la trenza.\nArtículo 7º\n.-\nEl Departamento Ejecutivo, a través de la Secretaría de Cultura, podrá renovar los permisos y el funcionamiento de la “Feria de Trenzas” manteniendo el mismo período anual de actividades.\nArtículo 8º\n.-\nLa autorización antes mencionada se adecuará a las condiciones que establezca el Programa del Departamento Ejecutivo para regular dicha actividad.\nArtículo 9º\n.- Comuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nBowden                                                                                                                               Montenegro\n\n[DOC 29]\nBoletines/General Pueyrredon\nOrdenanza Nº25603\nOrdenanza Nº 25603\nGeneral Pueyrredon, 22/07/2022\nORDENANZA\nExpediente D.E.: 10875-8-2018\nExpediente H.C.D.: 1470-D-22\nNº de registro: O-19760\nFecha de sanción: 14/07/2022\nFecha de promulgación: 22/07/2022\nDecreto de promulgación: 1704-22\nORDENANZA Nº 25603\nArtículo 1º\n.-\nConvalídase el Convenio Específico n° 1342/19, celebrado entre la Facultad de Ciencias de la Salud y Trabajo Social de la Universidad Nacional de Mar del Plata y la Municipalidad del Partido de General Pueyrredon el 1º de julio de 2019, cuyo texto obra de fs. 6 a 8  en el Expediente nº 10.875-8-2018 Cuerpo 1, por el que se formaliza la continuidad en la mutua colaboración entre el Programa Almacenes Culturales de la Secretaría de Cultura Municipal y la Facultad para desarrollar proyectos, propuestas y acciones conjuntas vinculadas a temáticas y poblaciones que son de incumbencia de ambas instituciones.\nArtículo 2º\n.-\nComuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nBalmaceda                                                                                                                          Montenegro\n\n[DOC 30]\nBoletines/General Pueyrredon\nOrdenanza Nº25604\nOrdenanza Nº 25604\nGeneral Pueyrredon, 25/07/2022\nORDENANZA\nExpediente D.E.: 679-4-2020-alc1 cpo1\nExpediente H.C.D.: 1128-D-22\nNº de registro: O-19748\nFecha de sanción: 14/07/2022\nFecha de promulgación: 25/07/2022\nDecreto de promulgación: 1707-22\nORDENANZA Nº 25604\nArtículo 1º\n.-\nAutorízase, con carácter precario, a la firma Montajes Oleohidráulicos Integrados S.R.L., C.U.I.T. nº 30-71702964-6, a afectar con el uso de suelo “Taller de Reparación y Mantenimiento de Equipos y Componentes Oleohidráulicos, Hidráulicos, Neumáticos, Eléctricos, Electrónicos y Pequeños de Vehículos, Utilitarios y Gran Porte en General” el inmueble ubicado en la calle Miguel Estanislao Soler nº 9127, identificado catastralmente como: Circunscripción VI, Sección H, Manzana 40e, Parcela 18 de la ciudad de Mar del Plata.\nArtículo 2º\n.-\nLo autorizado en el artículo 1° se otorga condicionado a:\nReservar una superficie interna equivalente al 50% de la unidad de uso destinada a la guarda y estacionamiento para vehículos, según lo prescribe el artículo 5.5.2.5/3 del Código de Ordenamiento Territorial (C.O.T.).\nAfectar la parcela para uso exclusivo de las actividades solicitadas.\nCumplimentar lo establecido en la Ley Provincial nº 11720 y su Decreto Reglamentario nº 806/97 de residuos especiales.\nNo ocupar el espacio público (vereda y/o calzada), temporal o permanentemente, con la actividad o con cualquier elemento fijo o móvil (carteles, publicidad, vehículos de cualquier porte y/o tipo, caballetes, señales, equipos, herramientas u otros).\nCualquier denuncia de vecinos verificable en su grado de molestia, o la falta de adecuación a lo requerido en los puntos anteriores, dejará sin efecto la presente autorización.\nArtículo 3º\n.-\nEl inmueble objeto de la autorización conferida por la presente deberá contar con sus aceras perfectamente transitables, ejecutadas de acuerdo al Reglamento General de Construcciones, revocados y pintados los muros y carpinterías exteriores, incluidos los medianeros propios visibles desde el exterior. Asimismo deberá darse cumplimiento a lo establecido en la Ordenanza n° 9.784 - Código de Preservación Forestal - en cuanto a forestación y reforestación de veredas, conforme lo normado por la Ordenanza n° 14.576, con carácter previo a la habilitación.\nArtículo 4º\n.-\nLa autorización otorgada se mantendrá vigente siempre que el permisionario dé cumplimiento, en caso de existir, a los convenios de regularización fiscal suscriptos con la Municipalidad, de manera continua e ininterrumpida hasta la total cancelación de la obligación tributaria debida; desde el momento de iniciar el trámite pertinente y aún durante todo el tiempo que conlleve la prosecución de dicho actuado administrativo.\nArtículo 5º\n.-\nRigen para la presente autorización los requisititos establecidos en el Anexo I del Decreto nº 818/96, modificado por el Decreto nº 2.269/99.\nArtículo 6º\n.-\nComuníquese, etc.-\nPérez                                                                                                                         Sanchez Herrero\nGonzález                                                                                                                             Montenegro\n\n[DOC 31]\nBoletines/General Pueyrredon\nOrdenanza Nº25605\nOrdenanza Nº 25605\nGeneral Pueyrredon, 25/07/2022\nORDENANZA\nExpediente D.E.: 108-M-1926-alc.3\nExpediente H.C.D.: 1432-D-22\nNº de registro: O-19755\nFecha de sanción: 14/07/2022\nFecha de promulgación: 25/07/2022\nDecreto de promulgación: 1708-22\nORDENANZA Nº 25605\nArtículo 1º\n.-\nAutorízase con carácter precario al señor Hércules Martín Galeano, D.N.I. n°: 25.265.497, a ampliar la superficie de los usos: “Venta de Sábanas, Acolchados, Almohadas, Almohadones, Colchones, Sommiers, Mesas de Luz, Objetos de Diseño y Lámparas” junto con el uso permitido: “Regalería”, en el inmueble ubicado en la calle Güemes n° 2308, identificado catastralmente como Circunscripción I, Sección C, Manzana 218, Parcela 1 de la ciudad de Mar del Plata.\nArtículo 2º\n.-\nLo autorizado en el artículo 1º se condiciona a:\na)  No ocupar la vía pública con la exposición de los productos de venta.\nb) Cualquier denuncia de vecinos verificable en su grado de molestia y /o la falta de adecuación a lo requerido precedentemente, dejará sin efecto la presente autorización.\nArtículo 3º\n.-\nPrevio a su habilitación el inmueble deberá tener en perfecto estado de conservación y mantenimiento sus veredas, muros, carpinterías y demás componentes de fachada, incluidos los muros medianeros visibles desde el espacio público, si los hubiere, y dar cumplimiento a lo establecido en la Ordenanza nº 9784, Código de Preservación Forestal, en cuanto a la forestación y reforestación de veredas, conforme lo normado por la Ordenanza nº 14.576.\nArtículo 4º\n.-\nRigen para la presente autorización los requisitos establecidos en el Anexo I del Decreto nº 818/96, modificado por Decreto nº 2269/99.\nArtículo 5º\n.-\nLa autorización otorgada se mantendrá vigente siempre que el permisionario dé cumplimiento, en caso de existir, a los convenios de regularización fiscal suscriptos con la Municipalidad de manera continua e ininterrumpida, hasta la total cancelación de la obligación tributaria debida, desde el momento de iniciar el trámite pertinente y aún durante todo el tiempo que conlleve la prosecución de dicho actuado administrativo.\nArtículo 6º\n.-\nComuníquese, etc.-\nPérez                                                                                                                         Sanchez Herrero\nGonzález                                                                                                                             Montenegro\n\n[DOC 32]\nBoletines/General Pueyrredon\nOrdenanza Nº25606\nOrdenanza Nº 25606\nGeneral Pueyrredon, 25/07/2022\nORDENANZA\nExpediente D.E.: 5843-4-2022\nExpediente H.C.D.: 1466-D-22\nNº de registro: O-19759\nFecha de sanción: 14/07/2022\nFecha de promulgación: 25/07/2022\nDecreto de promulgación: 1709-22\nORDENANZA Nº 25606\nArtículo 1º.\n-\nAutorízase la demarcación de un (1) espacio reservado para ascenso y descenso de personas con discapacidad con vigencia los días lunes a viernes de 9:30 a 12:00 y de 15:00 a 18:00 horas y los días sábados de 9:30 a 12:00 hs., a instalarse sobre la calle Buenos Aires nº 3010 por el término de un (1) año por vía de excepción y en carácter precario.\nArtículo 2º\n.-\nEl Departamento Ejecutivo, a través de sus dependencias competentes, establecerá la dimensión del espacio, el que no excederá los seis (6) metros de longitud y las características de la señalización horizontal y vertical del sector, en los términos de la Ordenanza nº 7482 según lo establecen los Anexos I y II que forman parte de la presente.\nArtículo 3º\n.-\nDéjase establecido que los trabajos que demande la ejecución de lo autorizado por la presente estarán a cargo del beneficiario. Asimismo se deberán abonar los derechos  establecidos en la Ordenanza Impositiva vigente y demás conceptos que correspondan.\nArtículo 4º\n.-\nCumplimentar con lo dispuesto en la Ordenanza nº 9784 – Código de Preservación Forestal – en cuanto a forestación y reforestación de veredas, conforme lo normado por la Ordenanza nº 14.576.\nArtículo 5º.\n- El espacio reservado tendrá vigencia a partir de la fecha en que se encuentre debidamente señalizado.\nArtículo 6º\n.- Derógase cualquier disposición que se oponga a la presente.\nArtículo 7º\n.- Comuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nBowden                                                                                                                               Montenegro\n\n[DOC 33]\nBoletines/General Pueyrredon\nOrdenanza Nº25607\nOrdenanza Nº 25607\nGeneral Pueyrredon, 28/07/2022\nORDENANZA\nExpediente D.E.: 7950-7-2019\nExpediente H.C.D.: 1910-D-21\nNº de registro: O-19737\nFecha de sanción: 14/07/2022\nFecha de promulgación: 28/07/2022\nDecreto de promulgación: 1740-22\nORDENANZA Nº 25607\nArtículo 1º\n.-\nDése de baja del patrimonio municipal de la Administración Central el vehículo Volkswagen Voyage - Patente: KKP572 - R.O.12289 – Comisaría 9na - RAFAM 67691\nArtículo 2º\n.-\nDónense las partes del vehículo detallado en el artículo 1º, en condiciones de ser utilizadas como material didáctico, a las Escuelas de Formación Profesional de la órbita municipal que determine la Secretaría de Educación.\nArtículo 3º\n.-\nIntervenga la División Registro Patrimonial y la Dirección General de Contrataciones.\nArtículo 4º\n.-\nComuníquese, etc.-\nPerez                                                                                                                           Sanchez Herrero\nFerlauto                                                                                                                              Montenegro\n\n[DOC 34]\nBoletines/General Pueyrredon\nOrdenanza Nº25608\nOrdenanza Nº 25608\nGeneral Pueyrredon, 28/07/2022\nORDENANZA\nExpediente D.E.: 73333-2-2022-cpo.1\nExpediente H.C.D.: 1905-CC-21\nNº de registro: O-19690\nFecha de sanción: 09/06/2022\nFecha de promulgación: 28/07/2022\nDecreto de promulgación: 1741-22\nORDENANZA Nº 25608\nArtículo 1º\n.-\nCréase en el ámbito del Partido de General Pueyrredon el régimen de “Tostado y Fraccionamiento Artesanal en el Trazado del Café”.\nArtículo 2º\n.-\nEl régimen establecido en el Artículo 1º, tendrá carácter artesanal y estará en un todo de acuerdo con lo estipulado en el “Código Alimentario Argentino”.\nTÍTULO I: LOCALES GASTRONÓMICOS\nArtículo 3º\n.-\nPodrán incorporarse al régimen establecido en el artículo 1º, todos aquellos establecimientos gastronómicos cuya producción mensual de café no supere los 150 kg por mes y se realice con máquinas tostadoras eléctricas con una capacidad de tambor de hasta 3 kg. asegurando la escala y proceso artesanal.\nArtículo 4º\n.-\nEl producto artesanal así obtenido podrá ofrecerse en formato “para llevar” o ser consumido en el mismo local de su producción, en sector contiguo a la elaboración. En este último caso, dicho sector deberá estar debidamente habilitado en el rubro “Cafetería/Confitería” contemplado en el Código de Ordenamiento Territorial.\nTÍTULO II: DISPOSICIONES GENERALES\nArtículo 5º\n.-\nCuando se promocione la venta de “café de especialidad”, solo se podrá tostar y fraccionar este tipo de café exhibiendo el certificado de origen al momento del tostado, el que deberá permanecer a disposición de la autoridad sanitaria de control, como también del consumidor que lo requiera.\nArtículo 6º\n.-\nDéjase establecido que el tostado de café se realizará en un espacio a la vista del público.\nArtículo 7º\n.-\nIncorpórase al Artículo 5.4.2 del Capítulo 5 USOS CONDICIONADOS del Código de Ordenamiento Territorial, el siguiente apartado:\n“5.4.2.21 CAFETERÍA, CONFITERÍA con anexo Tostado y Fraccionamiento Artesanal de Café.\nSerá incluido dentro de este rubro, todo local de servicios en el cual se incorpore el tostado y fraccionamiento del café en escala artesanal para ser consumido en el local y/o en su formato para llevar, conforme lo determinado en la ordenanza que crea el régimen de “Tostado y Fraccionamiento Artesanal en el Trazado del Café”.\nEn todos los casos se deberán garantizar las medidas de seguridad necesarias para el correcto desenvolvimiento de la actividad, lo cual implica contemplar las disposiciones municipales y provinciales vigentes para la instalación y óptimo funcionamiento de las máquinas.”\nArtículo 8º\n.-\nComuníquese, etc.-\nPerez                                                                                                                           Sanchez Herrero\nConsoli                                              González                                                                  Montenegro\n\n[DOC 35]\nBoletines/General Pueyrredon\nOrdenanza Nº25609\nOrdenanza Nº 25609\nGeneral Pueyrredon, 28/07/2022\nORDENANZA\nExpediente D.E.: 8513-1-2022-cpo.1\nExpediente H.C.D.: 1485-VJ-22\nNº de registro: O-19762\nFecha de sanción: 14/07/2022\nFecha de promulgación: 28/07/2022\nDecreto de promulgación: 1743-22\nORDENANZA Nº 25609\nArtículo 1º\n.- Institúyase en el Partido de General Pueyrredon el 31 de octubre de cada año como el “Día de las Iglesias Evangélicas”, en conmemoración del pentacentenario de la Reforma Protestante, en concordancia con la Ley Provincial nº 14.974.\nArtículo 2º\n.-\nEncomiéndase al Departamento Ejecutivo, a través de  la Dirección General de Cooperación Internacional, Colectividades y Culto o el organismo que la reemplace, la realización de una actividad protocolar conmemorativa, con el objetivo de visibilizar este día a la ciudadanía y acompañar así a la comunidad evangélica de General Pueyrredon.\nArtículo 3º\n.-\nLa fecha precedente quedará incorporada al calendario oficial de actos y conmemoraciones oficiales de la Municipalidad de General Pueyrredon.\nArtículo 4º\n.- Comuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nBlanco                                                                                                                                           Montenegro\nA/C Sec. de Gobierno\n\n[DOC 36]\nBoletines/General Pueyrredon\nOrdenanza Nº25610\nOrdenanza Nº 25610\nGeneral Pueyrredon, 29/07/2022\nORDENANZA\nExpediente D.E.: 8514-8-2022-cpo.1\nExpediente H.C.D.: 1508-CCA-22\nNº de registro: O-19763\nFecha de sanción: 14/07/2022\nFecha de promulgación: 29/07/2022\nDecreto de promulgación: 1749-22\nORDENANZA Nº 25610\nArtículo 1º\n.-\nOtórgase el título de “Vecino Destacado” a Juan Manuel Risler por sus obras, contribuyendo con su gran talento, creatividad, sensibilidad e imaginación al arte y a la cultura del Partido de General Pueyrredon.\nArtículo 2º\n.-\nEntréguese copia de la presente, con sus fundamentos al artista Juan Manuel Risler, en acto público a celebrarse en el Recinto de Sesiones “C.P.N. Carlos Mauricio Irigoin” del Honorable Concejo Deliberante.\nArtículo 3º\n.-\nComuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nBalmaceda                                                                                                                          Montenegro\nCorresponde al Expte. 1508-CCARIMDP-2022\nFUNDAMENTOS\nEl presente reconocimiento tiene por objeto destacar la creatividad y la imaginación de Juan Manuel Risler reflejada en sus obras de artes.\nJuan Manuel Risler nació en la Provincia de Chaco, pero desde muy pequeño reside en la ciudad de Mar de Plata.\nEn el comienzo de su infancia solo se comunicaba con su madre y con un amigo, hasta que en la etapa de la adolescencia a los 14 años de edad, adquiere los primeros rudimentos de la lengua y el habla. Esto se debe a que es una persona con autismo y dislexia.\nSe destaca por su gran creatividad en el tallado de madera, mostrando con sutil audacia su mirada interior y la esencia de sus sentires.\nAutodidacta de gran imaginación y fuerza creativa que nos da a conocer su cosmovisión a través del vocabulario de las formas y de la riqueza de posibilidades que muestran sus obras, invitándonos a encontrar nuestros propios significados y a descubrir las múltiples lecturas posibles.\nCon la utilización de pocos materiales como: madera, hueso y  resina, combina colores y texturas, logrando imprimir un sello peculiar a sus trabajos; en lugar de decirnos qué ver, de imponernos qué mirar, nos obliga a buscar para que seamos parte.\nSu veta artística comienza con la técnica de papel maché pero siempre se inclinó por la madera, utilizando gubia, lija y una pequeña sierra con las que moldeaba cucharitas y lo realizaba caminando.\nEn diciembre de año 2021 se realizó su primera muestra de gran convocatoria titulada “BÚSQUEDA”, en la Galería de  Arte de Cuatro Elementos.\nJuan es un claro ejemplo de resiliencia, que afronta la adversidad y la transforma en creación superando el trastorno de neurodesarrollo día a día.\nPor ello, el Honorable Concejo Deliberante del Partido de General Pueyrredon otorga el título de “Vecino Destacado” a Juan Manuel Risler por sus obras, contribuyendo con su gran talento, creatividad, sensibilidad e imaginación al arte y a la cultura del Partido de General Pueyrredon.\n\n[DOC 37]\nBoletines/General Pueyrredon\nOrdenanza Nº25611\nOrdenanza Nº 25611\nGeneral Pueyrredon, 29/07/2022\nORDENANZA\nExpediente D.E.: 8512-4-2022-cpo.1\nExpediente H.C.D.: 1399-U-22\nNº de registro: O-19752\nFecha de sanción: 14/07/2022\nFecha de promulgación: 29/07/2022\nDecreto de promulgación: 1750-22\nORDENANZA Nº 25611\nArtículo 1º\n.-\nInstitúyase el día 1º de abril de cada año como el “Día del Donante de Médula Ósea”, en conmemoración del aniversario de la puesta en funcionamiento del Registro Nacional de Donantes de Células Progenitoras Hematopoyéticas creado por la Ley Nacional nº 25.392 que funciona bajo la órbita del INCUCAI.\nArtículo 2º\n.-\nInstitúyase la última semana de marzo de cada año como “Semana de la información, divulgación y concientización sobre la donación voluntaria de médula ósea”.\nArtículo 3º\n.-\nEl Departamento Ejecutivo arbitrará los medios necesarios para que cada año, en las referidas fechas, todos los efectores del sistema de salud del Partido de General Pueyrredon brinden información, divulguen y concienticen a la ciudadanía acerca de la importancia de ampliar, en forma permanente, el Registro de Donantes voluntarios de médula ósea. El objetivo será:\nInformar y concientizar a la población sobre la importancia de la donación de Células Progenitoras Hematopoyéticas (C.P.H.) para trasplantes en enfermedades hematológicas como leucemia, anemia aplástica, linfoma, mieloma, errores metabólicos o déficit inmunológicos.\nIncrementar el Registro de Donantes que lleva el Instituto Nacional Central Único Coordinador de Ablación e Implante (INCUCAI), creado por la Ley nº 25.392.\nTransmitir la importancia de la donación, incentivando la solidaridad y eliminando temores basados en la desinformación.\nContribuir a encontrar potenciales donantes para trasplante de Células Progenitoras Hematopoyéticas.\nArtículo 4º\n.-\nAutorízase al Departamento Ejecutivo a suscribir convenios con instituciones públicas y de la sociedad civil, con el fin de organizar jornadas de donación de sangre y captación de donantes voluntarios de médula ósea.\nArtículo 5º\n.-\nComuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nBernabei                                                                                                                             Montenegro\n\n[DOC 38]\nBoletines/General Pueyrredon\nOrdenanza Nº25612\nOrdenanza Nº 25612\nGeneral Pueyrredon, 29/07/2022\nORDENANZA\nExpediente D.E.: 8516-2-2022-cpo.1\nNota: 177-21\nNº de registro: O-19744\nFecha de sanción: 14/07/2022\nFecha de promulgación: 29/07/2022\nDecreto de promulgación: 1751-22\nORDENANZA Nº 25612\nArtículo 1º\n.- Autorízase a la señora  Odete Elisa Zonin, D.N.I. 92.544.332 el uso y ocupación, con carácter precario, de la vía pública en sector adyacente a la Feria Central de Exposición y Ventas de Artesanías para desarrollar la actividad de “tarotista”.\nArtículo 2º\n.- El permiso otorgado por el artículo precedente será por el término de un (1) año a partir de la promulgación de la presente.\nArtículo 3º\n.- La Secretaría de Cultura será la autoridad de aplicación y establecerá el lugar asignado como así también; el horario de funcionamiento y demás instalaciones necesarias para el desarrollo de la actividad, dejándose expresamente establecido que no podrá utilizar módulo fijo ni móvil.\nArtículo 4º\n.- Prohíbese la comercialización, entrega y ofrecimiento de cualquier tipo de mercadería.\nArtículo 5º\n.- Comuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nBalmaceda                                                                                                                          Montenegro\n\n[DOC 39]\nBoletines/General Pueyrredon\nOrdenanza Nº25613\nOrdenanza Nº 25613\nGeneral Pueyrredon, 03/08/2022\nORDENANZA\nExpediente D.E.: 5554-1-2019-cpo.1\nExpediente H.C.D.: 1911-D-21\nNº de registro: O-19738\nFecha de sanción: 14/07/2022\nFecha de promulgación: 03/08/2022\nDecreto de promulgación: 1773-22\nORDENANZA Nº 25613\nArtículo 1º\n.-\nDése de baja del patrimonio municipal de la Administración Central el vehículo\nFord Ranger - Patente: KKP591 – R.O. 12314 - Comisaría 15ta.- RAFAM Municipal 67677.\nArtículo 2º\n.-\nDónense las partes del vehículo detallado en el artículo 1º, en condiciones de ser utilizadas como material didáctico, a las Escuelas de Formación Profesional de la órbita municipal que determine la Secretaría de Educación.\nArtículo 3º\n.-\nIntervenga la División Registro Patrimonial y la Dirección General de Contrataciones.\nArtículo 4º\n.-\nComuníquese, etc.-\nPerez                                                                                                                           Sanchez Herrero\nFerlauto                                                                                                                              Montenegro\n\n[DOC 40]\nBoletines/General Pueyrredon\nOrdenanza Nº25614\nOrdenanza Nº 25614\nGeneral Pueyrredon, 03/09/2022\nORDENANZA\nExpediente D.E.: 8507-0-2022-cpo.1\nExpediente H.C.D.: 76-NP-22\nNº de registro: O-19765\nFecha de sanción: 14/07/2022\nFecha de promulgación: 03/08/2022\nDecreto de promulgación: 1774-22\nORDENANZA Nº 25614\nArtículo 1º\n.-\nInstitúyanse en el Partido de General Pueyrredon el “Día Nacional de la Seguridad Vial” a conmemorarse el 10 de junio de cada año y el “Día Internacional en recuerdo por las víctimas de tránsito” el tercer domingo de noviembre de cada año.\nArtículo 2º\n.-\nEncomiéndase al Departamento Ejecutivo, a través de las áreas que considere pertinentes, la realización de actividades con el objetivo de sensibilizar a la ciudadanía sobre la importancia de la seguridad vial.\nArtículo 3º\n.-\nDispónese como forma de difusión y conmemoración del “Día Nacional de la Seguridad Vial” y del “Día Internacional en recuerdo por las víctimas de tránsito” la iluminación de color amarillo de las dependencias municipales y los espacios públicos que se consideren apropiados, siendo este color el símbolo que se le ha asignado a la problemática a visibilizar.\nArtículo 4º\n.-\nComuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nFerlauto                                                                                                                              Montenegro\n\n[DOC 41]\nBoletines/General Pueyrredon\nOrdenanza Nº25615\nOrdenanza Nº 25615\nGeneral Pueyrredon, 03/08/2022\nORDENANZA\nExpediente D.E.: 5555-8-2019-cpo.1\nExpediente H.C.D.: 1970-D-21\nNº de registro: O-19739\nFecha de sanción: 14/07/2022\nFecha de promulgación: 03/08/2022\nDecreto de promulgación: 1775-22\nORDENANZA Nº 25615\nArtículo 1º\n.-\nDése de baja del patrimonio municipal de la Administración Central el vehículo Volkswagen Voyage - Patente: KJQ916 - R.O.12281- UPPL - RAFAM Municipal 67685.\nArtículo 2º\n.-\nDónense las partes del vehículo detallado en el artículo 1º, en condiciones de ser utilizadas como material didáctico, a las Escuelas de Formación Profesional de la órbita municipal que determine la Secretaría de Educación.\nArtículo 3º\n.-\nIntervenga la División Registro Patrimonial y la Dirección General de Contrataciones.\nArtículo 4º\n.-\nComuníquese, etc.-\nPerez                                                                                                                           Sanchez Herrero\nFerlauto                                                                                                                              Montenegro\n\n[DOC 42]\nBoletines/General Pueyrredon\nOrdenanza Nº25616\nOrdenanza Nº 25616\nGeneral Pueyrredon, 03/08/2022\nORDENANZA\nExpediente D.E.: 8191-7-2019-cpo.1\nExpediente H.C.D.: 1990-D-21\nNº de registro: O-19741\nFecha de sanción: 14/07/2022\nFecha de promulgación: 03/08/2022\nDecreto de promulgación: 1776-22\nORDENANZA Nº 25616\nArtículo 1º\n.-\nDése de baja del patrimonio municipal de la Administración Central el vehículo Volkswagen Voyage - Patente: KYJ146 - R.O.12468 – Comisaría 15ta. - RAFAM Municipal 67697.\nArtículo 2º\n.-\nDónense las partes del vehículo detallado en el artículo 1º, en condiciones de ser utilizadas como material didáctico, a las Escuelas de Formación Profesional de la órbita municipal que determine la Secretaría de Educación.\nArtículo 3º\n.-\nIntervenga la División Registro Patrimonial y la Dirección General de Contrataciones.\nArtículo 4º\n.-\nComuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nFerlauto                                                                                                                              Montenegro\n\n[DOC 43]\nBoletines/General Pueyrredon\nOrdenanza Nº25617\nOrdenanza Nº 25617\nGeneral Pueyrredon, 04/08/2022\nORDENANZA\nExpediente D.E.: 8511-7-2022-cpo1\nExpediente H.C.D.: 1274-CJA-22\nNº de registro: O-19750\nFecha de sanción: 14/07/2022\nFecha de promulgación: 14/07/2022\nDecreto de promulgación: 1782-22\nORDENANZA Nº 25617\nArtículo 1º\n.- Modifícanse los artículos 1°, 10º y 13º de la Ordenanza n° 19.718, que quedarán redactados de la siguiente manera:\n“\nArtículo 1º\n.-\nInstitúyense en el ámbito del Partido de General Pueyrredon los títulos de “Hija Dilecta/ Hijo Dilecto”, “Vecina Destacada/ Vecino Destacado”, “Ciudadana/ Ciudadano Ejemplar”, “Mérito Deportivo”, “Mérito Académico”, “Deportista Insigne”, “Visitante Notable” y las distinciones al “Compromiso Social” y al “Compromiso Ambiental.”\n“\nArtículo 10º\n.-\nLa distinción al “Compromiso Social” consiste en el reconocimiento oficial a personas físicas o jurídicas sin fines de lucro, destacadas por su solidaridad y compromiso en la mejora de la calidad de vida de las personas y en el logro de una sociedad más justa e igualitaria.\nLa distinción al “Compromiso Ambiental” consiste en el reconocimiento oficial a\npersonas físicas o jurídicas, grupos, asociaciones e instituciones académicas públicas o privadas, que desarrollen constantemente acciones, estudios, publicaciones relevantes relacionadas con el cuidado y protección del ambiente y sus componentes, la utilización racional de los recursos naturales, la preservación del patrimonio natural y cultural y de la diversidad biológica, tanto para las generaciones presentes como futuras.”\n“\nArtículo 13º\n.- El “Registro Municipal de Ciudadanos Ilustres”, llevado por el Museo Archivo Histórico Municipal “Roberto T. Barilli” se denominará a partir de la sanción de la presente “Registro Municipal de Distinciones y Reconocimientos” y seguirá siendo el encargado de conservar el archivo de los títulos de “Hija Dilecta/Hijo Dilecto”, “Vecina Destacada/Vecino Destacado”, “Ciudadana/ Ciudadano Ejemplar”, “Mérito Deportivo”, “Mérito Académico”, “Deportista Insigne”, “Visitante Notable” y las distinciones al “Compromiso Social” y al “Compromiso Ambiental”, los antecedentes documentales y testimonios, junto con la Ordenanza promulgada en cada caso”.\nArtículo 2º\n.- Comuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nBonifatti                                                                                                                            Montenegro\n\n[DOC 44]\nBoletines/General Pueyrredon\nOrdenanza Nº25618\nOrdenanza Nº 25618\nGeneral Pueyrredon, 05/08/2022\nORDENANZA\nExpediente D.E.: 8522-3-2022-cpo.1\nExpediente H.C.D.: 1080-CC-21\nNº de registro: O-19735\nFecha de sanción: 14/07/2022\nFecha de promulgación: 05/08/2022\nDecreto de promulgación: 1801/22\nORDENANZA Nº 25618\nTÍTULO I\nIMPLEMENTACIÓN, OBJETIVO Y AUTORIDAD DE APLICACIÓN\nArtículo 1º\n.-\nCréase en el Partido de General Pueyrredon el Programa “Distintivo  Verde”, cuyo objetivo es fomentar la producción y consumo sostenible de bienes y servicios, propiciando la economía circular y la gestión ambiental en el sector privado, para orientar la reactivación económica hacia el cuidado y respeto del ambiente. El mencionado Programa está destinado a PyMEs que posean hasta 40 empleados inclusive en su nómina de personal.\nArtículo 2º\n.-\nDesígnase como autoridad de aplicación de la presente a la Secretaría de Desarrollo Productivo e Innovación y/o la dependencia que designe el Departamento Ejecutivo por medio de la reglamentación.\nArtículo 3º\n.-\nLa autoridad de aplicación deberá designar un responsable en los distintos entes descentralizados y empresas con participación municipal con el fin de cumplimentar el objetivo del presente programa.\nTÍTULO II\nMECANISMOS DE DIFERENCIACIÓN\nArtículo 4º\n.-\nLa autoridad de aplicación otorgará la distinción y diferenciación de “Comerciante Verde” a aquellas empresas, comerciantes e industrias que tengan compromiso ambiental, siendo éste un elemento diferenciador para que consumidores y clientes puedan elegirlas por su mayor compromiso en el cuidado del mismo.\nArtículo 5º\n.-\nLas empresas, comerciantes e industrias  podrán solicitar la inscripción al presente Programa vía web, completando las planillas pertinentes y cumpliendo con la metodología dispuesta según el Anexo I que se adjunta a la presente ordenanza.\nLos datos proporcionados por las PyMEs tendrán el carácter de declaración jurada y quedarán sujetas a eventuales verificaciones por parte de la autoridad de aplicación que, en su caso, queda facultada para sancionar  las falsedades o incumplimientos detectados.\nLos aspectos para acceder al programa “Incentivo Verde” deberán contemplar como mínimo:\na. Acciones vinculadas a la gestión de residuos;\nb. El uso de la energía;\nc. El uso eficiente del agua;\nd. Insumos\nArtículo 6º\n.-\nLa autoridad de aplicación calificará las respuestas recibidas otorgando un puntaje relativo a cada una, obteniendo un valor nominal final que permitirá encuadrar al privado en distintos rangos de categorías pre-establecidas.\nTÍTULO III\nBENEFICIOS Y CURSOS DE CAPACITACIÓN\nArtículo 7º\n.-\nLa autoridad de aplicación deberá informar y capacitar a las PyMEs en la temática, con el fin de reforzar los objetivos del presente Programa y fomentar las buenas prácticas ambientales. Facúltase a la mencionada a celebrar convenios con entidades intermedias, organismos del Estado, profesionales, centros de estudios, ONGs, y cualquier institución, ente, dependencia, organismo, etc., que considere relevante o de interés para este propósito.\nArtículo 8º\n.-\nEstablécese por medio de la Secretaría de Economía y Hacienda, entes descentralizados y Obras Sanitarias S.E., sumado a las áreas pertinentes que el Departamento Ejecutivo determine, un cuadro de beneficios aplicable a cada uno de los actores económicos que alcancen el “Distintivo Verde”.\nEl esquema de beneficios mencionado con anterioridad deberá contemplar, entre otros, los siguientes aspectos:\nReducción en las tasas y contribuciones determinadas que los beneficiarios del Programa “Incentivo Verde” sean sujetos a tal fin  y se relacionen de manera directa con el giro del negocio económico.\nReducciones en la liquidación de la “Tasa por Disposición Final de Residuos Sólidos Urbanos para Grandes Generadores” regulada en la Ordenanza 24.958 Título XIX.\nEl distintivo será un elemento de preferencia a tener en cuenta para el otorgamiento de créditos municipales, como así también la posibilidad de acceder a futuros beneficios que el Departamento Ejecutivo dictamine.\nReducción en el valor de M3, tasas, contribuciones, cargos y demás valores que compongan la factura de servicios de Obras Sanitarias SE.\nTÍTULO IV\nPUBLICIDAD\nArtículo 9º\n.-\nLa autoridad de aplicación difundirá por los medios que considere pertinentes el listado de empresas a las que se le ha otorgado el “Distintivo Verde”, al efecto de favorecer la visibilidad del establecimiento y propiciar que los consumidores los elijan por su responsabilidad ambiental.\nCon el mismo fin, el certificado que emita la autoridad de aplicación deberá ser visualmente simple y de fácil lectura como de comprensión, posibilitando su exhibición.  Asimismo, la autoridad de aplicación publicará en un sitio web específico, un mapa virtual que contenga aquellos establecimientos que obtengan el certificado, cargando junto a la categoría de certificado lograda, una breve descripción del producto o actividad ofrecida.\nArtículo 10º\n.-\nImpleméntase en el Partido de General Pueyrredon una campaña de concientización y difusión del presente Programa.\nArtículo 11º\n.-\nComuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nConsoli                                                                                                                                Montenegro\nAnexos\nO-25618\nANEXOS\nDESCARGAR\n\n[DOC 45]\nBoletines/General Pueyrredon\nOrdenanza Nº25619\nOrdenanza Nº 25619\nGeneral Pueyrredon, 05/08/2022\nORDENANZA\nExpediente D.E.: 8508-7-2022-cpo.1\nExpediente H.C.D.: 88-NP-22\nNº de registro: O-19766\nFecha de sanción: 14/07/2022\nFecha de promulgación: 05/08/2022\nDecreto de promulgación: 1802-22\nORDENANZA Nº 25619\nArtículo 1º\n.- Acéptase la donación ofrecida por la señora Mikaela Vouilloz, consistente en treinta y tres (33) libros–álbumes de género infantil titulado “Emilia Guardiana”, de los autores Mikaela Vouilloz, Esteban Prado y Manuel Sosa San Román.\nArtículo 2º\n.- Destínanse los bienes aceptados en el artículo anterior a los Jardines de Infantes Municipales, previa incorporación al patrimonio municipal.\nArtículo 3º\n.- Notifíquese a la Secretaría de Educación de la donación recibida, quien procederá a su agradecimiento.\nArtículo 4º\n.- Comuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nPuglisi                                                                                                                                  Montenegro\n\n[DOC 46]\nBoletines/General Pueyrredon\nOrdenanza Nº25620\nOrdenanza Nº 25620\nGeneral Pueyrredon, 05/08/2022\nORDENANZA\nExpediente D.E.: 8509-4-2022-cpo.1\nExpediente H.C.D.: 1214-CCA-22\nNº de registro: O-19749\nFecha de sanción: 14/07/2022\nFecha de promulgación: 05/08/2022\nDecreto de promulgación: 1806-22\nORDENANZA Nº 25620\nArtículo 1º\n.-\nDispónese como forma de difusión y conmemoración del Día Municipal de las Personas con Discapacidad del Partido de General Pueyrredon, a realizarse el 25 de octubre de cada año, la iluminación de colores amarillo, rojo y azul de las dependencias municipales y los monumentos que se consideren apropiados, constituyendo estos tres colores el símbolo que se le ha asignado con el fin de visibilizar a todas las personas con discapacidad.\nArtículo 2º\n.-\nComuníquese, etc.-\nPerez                                                                                                                         Sanchez Herrero\nBaragiola                                                                                                                            Montenegro\n\n[DOC 47]\nBoletines/General Pueyrredon\nOrdenanza Nº25621\nOrdenanza Nº 25621\nGeneral Pueyrredon, 08/08/2022\nORDENANZA\nCorresponde a la Ordenanza nº 25621 , Adhesion de la Municipalidad de Geneal Pueyrredon a la Ley Provincia 15325.\nBeneficios promocionales, impositivos, fiscales y de financiamiento dispuestos en la Ley Nacional 27424.\nAnexos\no-25621\nDESCARGAR\n\n[DOC 48]\nBoletines/General Pueyrredon\nOrdenanza Nº25622\nOrdenanza Nº 25622\nGeneral Pueyrredon, 09/08/2022\nORDENANZA\nExpediente D.E.: 09-08-2022\nExpediente H.C.D.: 1089-AM-21\nNº de registro: O-19736\nFecha de sanción: 14/07/2022\nFecha de promulgación: 09/08/2022\nDecreto de promulgación: 1840-22\nORDENANZA Nº 25622\nArtículo 1º.-\nCréase en el ámbito del Partido de General Pueyrredon una Mesa de Trabajo Especial con el fin de proceder a relevar, revisar, analizar, rediseñar y definir un nuevo Plan Maestro de Seguridad Antisiniestral para el Parque Industrial General Savio.\nArtículo 2º.-\nEl Departamento Ejecutivo convocará e invitará para la realización del Estudio Técnico enunciado en el artículo anterior, en un plazo no mayor a los 10 días de promulgada la presente a los siguientes:\nRepresentantes del Consorcio del Parque Industrial.\nCuerpo de Bomberos local de la Policía de la Provincia de Buenos Aires.\nDirector del Hospital General de Agudos Oscar Allende.\nColegio de Ingenieros de la Provincia de Buenos Aires Distrito II.\nColegio de  Arquitectos de la Provincia de Buenos Aires Distrito IX.\nDirecciones con competencia afín a la temática del Municipio.\nArtículo 3º.-\nAutorízase al Departamento Ejecutivo a realizar convenios específicos y particulares con Universidades Públicas de Argentina, y especialmente, de Mar del Plata y organismos del Estado Nacional y/o Provincial para enriquecer el trabajo a desarrollar con profesionales con incumbencias concretas en la materia.\nArtículo 4º.-\nEl Departamento Ejecutivo, en el supuesto de analizar la oportunidad y conveniencia de complementar el trabajo con profesionales rentados de organismos universitarios o gubernamentales del Estado, realizará las transferencias de partidas presupuestarias que la ocasión requiera para satisfacer las necesidades económicas que esos aportes técnicos demanden.\nArtículo 5º.-\nComuníquese, etc..-\nPerez                                                                                                                         Sanchez Herrero\nConsoli                                                                                                                                Montenegro\n\n[DOC 49]\nBoletines/General Pueyrredon\nOrdenanza Nº25623\nOrdenanza Nº 25623\nGeneral Pueyrredon, 11/08/2022\nORDENANZA\nExpediente D.E.: 8515-5-2022-cpo.1\nExpediente H.C.D.: 180-NP-21\nNº de registro: O-19745\nFecha de sanción: 14/07/2022\nFecha de promulgación: 11/08/2022\nDecreto de promulgación: 1850-22\nORDENANZA Nº 25623\nArtículo 1º\n.-\nCondónase la deuda en concepto de Tasa por Servicios Urbanos y de Contribución a la Salud, la Educación y el Desarrollo Infantil que registra a la fecha el inmueble perteneciente al Sindicato Único de Trabajadores del Espectáculo Público y Afines de la República Argentina ubicado en la calle Almirante Brown nº 1300, cuenta nº 3967/3 de la ciudad de Mar del Plata.\nArtículo 2º\n.-\nComuníquese, etc.-\nPérez                                                                                                                         Sánchez Herrero\nBlanco                                                                                                                                     Montenegro\n\n[DOC 50]\nBoletines/General Pueyrredon\nOrdenanza Nº25624\nOrdenanza Nº 25624\nGeneral Pueyrredon, 11/08/2022\nORDENANZA\nExpediente D.E.: 8510-0-2022\nExpediente H.C.D.: 181-NP-21\nNº de registro: O-19746\nFecha de sanción: 14/07/2022\nFecha de promulgación: 11/08/2022\nDecreto de promulgación: 1851-22\nORDENANZA Nº 25624\nArtículo 1º\n.-\nCondónase la deuda en concepto de Tasa por Servicios Urbanos y de Contribución a la Salud, la Educación y el Desarrollo Infantil que registra a la fecha el inmueble perteneciente al Sindicato Único de Trabajadores del Espectáculo Público y Afines de la República Argentina ubicado en la calle Almirante Brown nº 1320, cuenta nº 3968/0 de la ciudad de Mar del Plata.\nArtículo 2º\n.-\nComuníquese, etc.-\nPérez                                                                                                                         Sánchez Herrero\nBlanco                                                                                                                                     Montenegro\n\n[DOC 51]\nBoletines/General Pueyrredon\nDecreto Nº2067/22\nDecreto Nº 2067/22\nGeneral Pueyrredon, 08/09/2022\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue mediante las mismas la Secretaría de Salud, solicita la designación de la señora Mariela Alejandra Pintos   CUIL 27-28729852-3, como Terapista Ocupacional I, con dependencia del Departamento de Salud Mental.\nQue por Ordenanza Nº 25393 (Decreto Nº 0657/2022) ha sido aprobado el Cálculo de Recursos y el Presupuesto de Gastos del ejercicio 2022, para la Administración Central, quedando facultado el Departamento Ejecutivo para reasignar créditos presupuestarios del inciso Gastos en Personal.\nQue por lo expuesto es necesario efectuar distintas modificaciones en la planta de Personal Permanente de la Administración Central.\nQue la Dirección de Presupuesto, con fecha 4 de agosto de 2022,  eleva el informe correspondiente.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Modifícase, la Planta de Personal Permanente de la Administración Central, dando de baja el cargo que se menciona a continuación, a partir de la fecha:\nU.E. 11-01-0-0-0-00 – Institucional 1-1-1-01-08-000 – Prog. 01-00-00 – Fin. y Func. 1-3-0 – UER 8 – SUBSECRETARIA DE SALUD Y PROTECCION SANITARIA.\nNº O.\nC.F. Baja\nDenominación\n21637                  5-14-00-01                Supervisor Administrativo\nARTÍCULO 2º.- Modifícase, la Planta de Personal Permanente de la Administración Central, dando de alta el cargo que se menciona a continuación, a partir de la fecha:\nU.E. 11-01-3-0-1-00 – Institucional 1-1-1-01-08-000 – Prog. 35-00-00 – Fin. y Func. 3-1-0 – UER 8 – DEPARTAMENTO DE SALUD MENTAL\nNº O.\nC.F. Alta\nDenominación\n22731               2-17-65-12                Terapista Ocupacional I\nARTÍCULO 3º.- Desígnase, a partir de la fecha de su notificación, a la señora\nMARIELA ALEJANDRA PINTOS\n(Legajo Nº 36.926/1 – CUIL 27-28729852-3), en planta permanente y con carácter provisional,  hasta el cumplimiento del plazo establecido en el Artículo 4º de la Ley 14656, como TERAPISTA OCUPACIONAL I\n–\n(C.F. 2-17-65-12 – 30 hs. semanales – Nº de Orden 22731), en el Departamento de Salud Mental (U.E. 11-01-3-0-1-00), para cumplir funciones en horario matutino y/o vespertino.\nARTÍCULO 4º.- Acuérdase, a la agente mencionada mediante el  Artículo 3º del presente Decreto,  a partir de la fecha de su notificación,\nla Bonificación Adicional por Actividad Critica\n, equivalente al\nDIEZ POR CIENTO (10%)\n, de acuerdo a lo establecido en la Ordenanza de Presupuesto Vigente.\nARTÍCULO 5º.- Acuérdase, a la  agente mencionada mediante el Artículo 3º del presente Decreto, a partir de la fecha de su notificación,  la\nBonificación\npor Tarea Riesgosa\ndel\nVEINTICINCO POR CIENTO (25%),\nde acuerdo a lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.- Acuérdase, a la agente mencionada mediante el Artículo 3º del presente Decreto, a partir de la fecha de su notificación, la\nBonificación Especial\npara el Grupo Ocupacional Profesional\n, de acuerdo a lo establecido en la Ordenanza de Presupuesto vigente.\nARTICULO 7º.- Acuérdase, a la agente mencionada mediante el Artículo 3º del presente Decreto, a partir de la fecha de su notificación, el\nFondo Compensador,\nde acuerdo a lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO  8º.- El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional: 1-1-1-01-08-000 - Prog.35-00-00 - Fin. y Func. 3-1-0 – UER. 8 – F.Fin. 1-1-0 - Inc. 1 – P.P. 1 – P.p. 1 – P.Sp. 3.\nPara Art. 4º:\nInc. 1 – P.P. 1 - P.p. 3 – P.Sp. 3 - Ap. 1.\nPara Art. 5º:\nInc. 1 – P.P. 1 - P.p. 3 - P.Sp. 5 – Ap.1.\nPara Art. 6º:\nInc. 1 – P.P. 1 - P.p. 3 - P.Sp. 4 – Ap.3.\nPara Art. 7º:\nInc. 1 – P.P. 1 - P.p. 3 - P.Sp. 4 – Ap.4.\nARTÍCULO 9º.- El presente Decreto será refrendado por la señora SECRETARIA DE SALUD y el señor SECRETARIO  DE GOBIERNO.\nARTÍCULO 10º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección de Personal.\nAB.\nBERNABEI   BONIFATTI           MONTENEGRO\n\n[DOC 52]\nBoletines/General Pueyrredon\nDecreto Nº2098/22\nDecreto Nº 2098/22\nGeneral Pueyrredon, 15/09/2022\nVisto\nlas presentes actuaciones que se relacionan con las Actas de Infracción labradas a la Empresa Transportes 9 de Julio S.A. por los Servicios de Higiene en el Partido de Gral. Pueyrredon, durante el mes de MAYO de 2021; Expte. nº 527-4-2015 Cpo. 01 Alc. 88, y\nConsiderando\nQue según Actas de Infracción nº 23190, 23191, 19746, 19745, 19814, 19813, 13013, 13012, 13011, 13010, 13009, 19810, 19812, 19744 y 19811, se constata el incumplimiento del artículo 3.7, inc. 32 del Pliego de Bases y Condiciones.\nQue según Actas de Infracción nº 19909, 19961, 19416, 19912, 19959, 19911, 19960, 19958, 19910 y 19118, se constata el incumplimiento del artículo 3.7, inc. 36 del Pliego de Bases y Condiciones.\nQue según Acta de Infracción n° 19631, se constata el incumplimiento del artículo 3.7, inc. 03 del Pliego de Bases y Condiciones.\nQue la Empresa Contratista ha presentado los correspondientes descargos a las Actas de Infracción labradas, sin aportar medios probatorios que impliquen otro temperamento.\nQue a fs. 84 la Dirección de Gestión de Residuos del EMSUR procede a realizar el cálculo pertinente de los montos correspondientes a las Actas de Infracción labradas, ascendiendo el importe total de la multa a PESOS TRESCIENTOS TREINTA Y OCHO MIL TRESCIENTOS CINCUENTA Y TRES CON 09/100 ($ 338.353,09).\nQue a fs. 99 a 103 se expide la Asesoría Letrada del EMSUR, manifestando que: …\n“Este órgano asesor sugiere no hacer lugar al reclamo impetrado por la empresa habiéndose observado los recaudos del Debido Proceso y Verdad Material, en cuyo caso se proceda aplicar la sanción pertinente, sobre cuyo quantum deberá expedirse la dependencia correspondiente.”\nQue dicha Asesoría Letrada concluye que:\n…“A fojas 97 obra agregada Resolución 157-21 no habiendo sido incorporadas constancias respecto a posibles reclamos recursivos contra dicho acto administrativo.”\nQue a fs. 105 emite informe la Dirección General de Gestión Integral de Residuos Sólidos Urbanos del EMSUR, manifestando que corresponde descontar del monto informado de Actas de infracción labradas, la suma de $ 15.379,69 correspondiente al Acta n° 19956, dado que la misma ya fue considerada en el descuento efectuado en los actuados del Alcance n° 87, correspondiente a infracciones del mes de Abril de 2021.\nQue a fs. 106 la Contaduría General procede a realizar la imputación preventiva correspondiente, indicando que: …\n“Con relación al importe de la multa informado de fs. 84, se ha podido verificar que el mismo resulta coincidente con el que se indicara como retención preventiva en el momento de elevarse la factura del mes de Mayo de 2021, y con el valor consignado en el artículo 3 de la Resolución Nro: 157/2021 (fs. 97).”\nQue continúa expresando la Contaduría General:\n…“En tal sentido, y a través del dictado del Decreto Nro. 576/2021, se redeterminó el valor del servicio de Higiene Urbana y, con ello, se incrementó el importe de la multa a PESOS TRESCIENTOS TREINTA Y OCHO MIL TRESCIENTOS CINCUENTA Y TRES CON 09/100 ($ 338.353,09).”\nQue asimismo, la Contaduría General concluye que:\n…“No obstante, se tiene presente lo indicado a fs. 105 respecto que al momento de redactar el correspondiente acto administrativo se deberá descontar el valor de PESOS QUINCE MIL TRESCIENTOS SETENTA Y NUEVE CON 69/100 ($ 15.379,69).”\nQue en consecuencia, el importe total de la multa a aplicar asciende a la suma de PESOS TRESCIENTOS VEINTIDOS MIL NOVECIENTOS SETENTA Y TRES CON 40/100 ($ 322.973,40).\nPor ello, y en uso de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO  1º.-\nImpónese a la Empresa Transportes 9 de Julio S.A. una multa de PESOS TRESCIENTOS VEINTIDOS MIL NOVECIENTOS SETENTA Y TRES CON 40/100 ($ 322.973,40), por las Actas de Infracción labradas por los Servicios de Higiene en el Partido de Gral. Pueyrredon, durante el mes de MAYO de 2021 - detalladas en los considerandos del presente.\nARTÍCULO  2º.-\nImpútese el ingreso a Tipo 12 – Clase 6 - Concepto 03.\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por el señor Secretario de Economía y Hacienda y el Presidente del Ente Municipal de Servicios Urbanos.\nARTÍCULO 4º.-\nRegístrese, dese al Boletín Municipal, notifíquese a la Contratista por la Dirección de Gestión de Residuos del EMSUR e intervenga la Contaduría General.\nD´ANDREA     BLANCO           MONTENEGRO\n\n[DOC 53]\nBoletines/General Pueyrredon\nDecreto Nº2107/22\nDecreto Nº 2107/22\nGeneral Pueyrredon, 15/09/2022\nVisto\nel presente actuado por el que se tramita la Licitación Pública Nº 28/22 Segundo Llamado para la ejecución de la obra pública “PUESTA EN VALOR DE INFRAESTRUCTURA DEPORTIVA BARRIO PARQUE CAMET”; y\nConsiderando\nQue por Decreto Nº 1869/2022 se dispuso convocar a Licitación Pública Nº 28/22 Segundo Llamado, con recepción y apertura de propuestas para el día 31 de Agosto de 2022 a las 09:00 horas.\nQue se efectuaron las publicaciones conforme lo establecido en el artículo 142° de la Ley Orgánica de las Municipalidades, la Ley Nº 14812 de Emergencia en Materia de Infraestructura, Hábitat, Vivienda y Servicios Públicos prorrogada por  artículo Nº 88 de la Ley Nº 15310 y en cumplimiento del principio de publicidad se efectuaron publicaciones en legal tiempo y forma en el diario “La Capital” de la ciudad de Mar del Plata (fojas 252/254) y en la página Web Oficial del Municipio.\nQue se comunicó éste llamado vía correo electrónico a la Unión Argentina de Proveedores del Estado - UAPE (fs. 256) y a la Federación de Mayoristas y Proveedores del Estado – FEMAPE (fs. 258).\nQue se remitieron invitaciones a la Cámara Argentina de la Construcción - filial Mar del Plata (fs. 269), al Centro de Constructores y Anexos de Mar del Plata (fojas 270) y a empresas contratistas inscriptas en el Registro de Proveedores del Municipio (fs. 271/276).\nQue conforme lo expresado en Acta de Apertura obrante a fs. 277, en presencia de funcionarios que actúan en calidad de autoridad del Municipio, se constata que no se han recibido propuestas para la mencionada Licitación.\nQue a fojas 279, la Secretaría de Obras y Planeamiento Urbano, solicita declarar desierta la presente licitación y dar por finalizada la misma.\nPor todo ello y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°.-\nApruébase el Segundo Llamado de la Licitación Pública Nº 28/22 para la ejecución de la obra pública “PUESTA EN VALOR DE INFRAESTRUCTURA DEPORTIVA BARRIO PARQUE CAMET”, cuya fecha de apertura de sobres se realizó el día 31 de Agosto de 2022 a las 09:00 horas.\nARTÍCULO 2\n°\n.-\nDeclárase desierto el presente proceso licitatorio.\nARTÍCULO 3°.-\nEl presente Decreto será refrendado por los Señores Secretarios de la Secretaría de Obras y Planeamiento Urbano y de Economía y Hacienda.\nARTÍCULO 4°.-\nRegístrese, dése al Boletín Municipal, comuníquese y para  las notificaciones y demás efectos que correspondan, intervengan la Contaduría General, Dirección General de Contrataciones, la Dirección de Obras Públicas y la Tesorería Municipal.\nCFG\nBLANCO   GONZALEZ           MONTENEGRO\n\n[DOC 54]\nBoletines/General Pueyrredon\nDecreto Nº2109/22\nDecreto Nº 2109/22\nGeneral Pueyrredon, 15/09/2022\nVisto\nlas actuaciones obrantes en el expediente Nº 527/4/2015, cpo. 1, alc. 93, relacionado con la contratación de un Servicio de Lavado y Sanitizado de Veredas en lugares públicos, y\nConsiderando\nQue a fs. 2 el Ente Municipal de Servicios Urbanos, a través de  la Dirección de Gestión de Residuos presentó informe sobre la necesidad de llevar adelante acciones para minimizar la propagación del virus COVID 19.\nQue sin perjuicio de lo señalado precedentemente, se considera, independientemente de la disminución en la transmisión del mencionado virus, necesario dar continuidad al servicio a los efectos de mantener la limpieza e higiene en diversos lugares emblemáticos de la Ciudad y de alta concurrencia de público.\nQue mediante Orden de Servicio N° 2542, obrante a fs. 08, se instruyó a la empresa Transportes 9 de Julio S.A. para que dé inicio a la prestación del servicio desde el 01 de Noviembre de 2021 hasta el 30 de Abril de 2022.\nQue mediante Decreto N° 2316, obrante a fs. 19, se convalidó la prestación del servicio durante el mes de Noviembre de 2021 y se contrató el servicio para los meses de Diciembre de 2021 y Enero de 2022.\nQue mediante Decreto N° 734/22, obrante a fs. 54, se convalidó la prestación del servicio desde el 01 de febrero de 2022 hasta el 13 de abril de 2022 y se prorrogó el mismo hasta el 30 de abril de 2022.\nQue mediante Orden de Servicio n° 3902, obrante a fs. 87, la Dirección de Gestión de Residuos del EMSUR instruyó a la Empresa para dar continuidad al servicio a partir del 02 de mayo de 2022.\nQue a fs. 88, la Dirección de Gestión de Residuos, en forma conjunta con la Dirección General de Gestión Integral de Residuos Sólidos Urbanos del EMSUR, sugieren la continuidad del servicio hasta el 31 de diciembre de 2022, argumentando que: “…\nDicho servicio ha demostrado un resultado altamente satisfactorio y ha resuelto una situación fáctica en lo que respecta a la limpieza e higiene de los lugares emblemáticos de la ciudad (paredones costeros, veredas de plazas y paseos públicos, monumentos, etc.). Se ha puesto énfasis en veredas de hospitales públicos, Centros de Salud, Escuelas y demás lugares de alta concurrencia de público\n.”.\nQue a fs. 89 la Presidencia del EMSUR comparte lo señalado precedentemente y solicita la intervención de la Secretaria de Economía y hacienda.\nQue a fs. 90 emite informe la Secretaría de Economía y Hacienda.\nQue a fs. 91 interviene la Contaduría General.\nQue la presente contratación se efectúa dentro de lo normado en el art. 2.10 del Pliego de Especificaciones Técnicas que rige la contratación del Servicio de Higiene Urbana en el Partido de General Pueyrredon.\nQue el costo de la presente contratación por el término de ocho meses (Mayo a Diciembre de 2022) asciende a la suma de PESOS SESENTA Y SEIS MILLONES CUATROCIENTOS VEINTINUEVE MIL SEISCIENTOS SETENTA Y SIETE CON 12/100 ($ 66.429.677,12.-).\nPor ello, y en uso de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO  1°.-\nConvalídase la prestación del Servicio de Lavado y Sanitizado de Veredas prestado por la empresa Transportes 9 de Julio S.A. desde el 02 de Mayo de 2022 hasta la fecha del presente, en los términos de la Orden de Servicio N° 3902 emitida por la Dirección de Gestión de Residuos con fecha 29/04/22, por los servicios prestados en sectores públicos de mayor concurrencia.\nARTICULO    2°.-\nContrátese el Servicio de Lavado y Sanitizado de Veredas con la Empresa Transportes 9 de Julio S.A., desde la fecha del presente hasta el 31 de Diciembre de 2022, en los términos de lo dispuesto en la Orden de Servicio N° 3902, emitida por la Dirección de Gestión de Residuos con fecha 29/04/22.\nARTICULO   3°.-\nEl precio a abonar por la prestación del servicio será de PESOS SIETE MILLONES CUATROCIENTOS OCHO MIL CUATROCIENTOS OCHENTA Y SEIS CON 64/100 ($ 7.408.486,64.-) mensuales para el mes de mayo de 2022, y de PESOS OCHO MILLONES CUATROCIENTOS TREINTA Y UN MIL QUINIENTOS NOVENTA Y OCHO CON 64/100 ($ 8.431.598,64) mensuales a partir del mes de junio de 2022, el cual contempla la redeterminación de precios aprobada según Decreto N° 1798/22.\nARTICULO    4°.-\nLa Secretaría de Economía y Hacienda imputará el egreso que demande a la Partida 3.3.7.0 - F. Programática 22.00.00 - F.F. 110 – Importe $ 66.429.677,12.\nARTICULO    5°.-\nLa Empresa Transportes 9 de Julio S.A. deberá integrar la ampliación de la garantía de ejecución de contrato contemplada en el Art. 48 del Pliego de Bases y Condiciones, equivalente al 15% del monto del servicio ampliado.\nARTICULO   6°.-\nEl presente Decreto será refrendado por el Secretario de Economía y Hacienda y el Presidente del Ente Municipal de Servicios Urbanos.\nARTICULO  7°.-\nRegístrese, dese al Boletín Municipal y notifíquese a la Contratista.\nD´ANDREA     BLANCO           MONTENEGRO\n\n[DOC 55]\nBoletines/General Pueyrredon\nResolución Nº1624/22\nResolución Nº 1624/22\nPublicado en versión extractada\nGeneral Pueyrredon, 05/09/2022\nARTÍCULO 1º.- Autorizar, a cumplir a partir del 20 de septiembre de 2022 y por el termino de 6 (seis) meses, a la agente\nMARIA DE LAS MERCEDES ZUMPANO\n(Legajo Nº  29.489/1 – CUIL 27-32.792.179-2), dependiente de la Dirección General del Centro de Especialidades Medicas Ambulatorias (U.E.11-01-3-0-0-00), el módulo horario que  se consigna:\nDE: SECRETARIO ADMINISTRATIVO - C.F. 5-10-00-01 – 35 horas semanales  - Nº de Orden 21882.\nA\n: SECRETARIO ADMINISTRATIVO – C.F. 5-10-65-01 - 30 horas semanales - Nº de Orden 21882, manteniéndosele el pago de las Bonificaciones que viene percibiendo.\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nV.V\n\n[DOC 56]\nBoletines/General Pueyrredon\nResolución Nº1678/22\nResolución Nº 1678/22\nGeneral Pueyrredon, 09/09/2022\nVisto\nel presente Expediente Nº 5419-7-2022, Cuerpo 1,  y\nConsiderando\nQue el mismo se origina a raíz del informe de fs. 3, en el cual la Dra. Ana Karina Riesgo, personal Médico Superior a cargo de la atención y firma de la División Diagnóstico y Tratamiento por Imágenes, pone en conocimiento de la Directora General del CEMA, Dra. Stephanie Schon, el extravío de un teléfono celular afectado a dicho Servicio, en el periodo comprendido entre la tarde del día 13 y la mañana del día 18 de abril del corriente año.\nQue a fs. 4 la mencionada Directora General solicita a la Dra. Ana Karina Riesgo, realizar la denuncia policial e informar que personal administrativo y profesional se encontraba cumpliendo funciones en el horario que desapareció el celular.\nQue en respuesta a lo solicitado la Dra Ana Karina Riesgo informa que la agente Mayra Lemmi, personal administrativo del Servicio de Imágenes, fue la última en tener contacto con el teléfono celular extraviado, obrando de fs. 6 a 10 la denuncia policial realizada por la mencionada agente con fecha 17 de mayo de 2022.\nQue a fs. 11 la Directora General del CEMA, remite las actuaciones al Departamento de Telecomunicaciones y Redes, quien, independientemente de la reposición del aparato celular, solicita a fs. 12 la intervención de la Dirección Sumarios.\nQue a fs. 13 la Dirección Sumarios solicita se acredite el número de identificación de RAFAM asignado al teléfono móvil, el responsable o subresponsable patrimonial a cargo de la administración del mismo, la Unidad Ejecutora en la que se encuentra incorporado y el Personal Jerárquico,  Profesional y/o Administrativo de planta responsables del Servicio y de la Administración del Diagnóstico por Imágenes.\nQue a fs. 14 el Departamento de Telecomunicaciones y Redes informa que el número de identificación de RAFAM asignado al teléfono es el Nº 96160, que el subresponsable Patrimonial es el Sr. Ricardo Alfredo Ruiz, Legajo Nº 20.977/1 y que la dependencia en donde se encuentra incorporado el teléfono móvil es la Dirección de Informática y Telecomunicaciones.\nQue a fs. 16 la Directora General del CEMA, informa que el Personal Jerárquico del Servicio de Diagnóstico por Imágenes es la Dra. Ana Karina Riesgo, Legajo Nº 25.107/1 y la administrativa que tuvo contacto con el teléfono celular extraviado es la agente Mayra Lemmi, Legajo Nº 33.521/1.\nQue a fs. 17 la Dirección Sumarios manifiesta que se ha dado cumplimiento a fs.14 y 16 con lo solicitado por esa Dirección y consecuentemente aconseja dictar el acto administrativo que ordene la instrucción de sumario a los fines previstos por el art. 27º de la Ley 14656, toda vez que surgen\nprima facie\nposibles conductas reprochables disciplinariamente a las agentes municipales Ana Karina Riesgo, Legajo Nº 25.107/1 y Mayra Lemmi, Legajo Nº 33.521/1, tales como infracción a las obligaciones del trabajador contenidas en art. 103º inc c) “ Cuidar los bienes municipales, velando por la economía del material y la conservación de los elementos que fueran confiados a su custodia, utilización y examen”, como así también  comprendidas en las figuras previstas por el art. 106º inc.3 “Negligencia en el cumplimiento de sus tareas o funciones, debidamente acreditado” y art.107º inc.3) “Inconducta notoria” del texto legal citado y sin perjuicio que esta calificación pueda modificarse en el transcurso de la investigación sumarial.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 0916/2020,\nLA SECRETARIA DE SALUD\nR E S U E L V E\nARTÍCULO 1º.- Disponer la instrucción de sumario administrativo, a las agentes\nANA KARINA RIESGO\n, Legajo Nº 25.107/1 MÉDICO SUPERIOR –CF 2-22-00-06, dependiente del CAPS Nº1 “Dr. Arturo Illia”- U.E. 11-01-1-0-3-01 y\nMAYRA LEMMI\n, Legajo Nº 33.521/1, ADMINISTRATIVA INICIAL -CF 5-02-00-01-, dependiente del DEPARTAMENTO CAPITAL HUMANO- U.E 11-00-3-0-2-00-, a fin de deslindar las responsabilidades en relación a los hechos denunciados y/o cualquier otro agente que pueda resultar responsable de la investigación sumarial.\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal, comunicar por la Dirección de Personal y dar intervención a la  Dirección Sumarios.\nep\nBERNABEI\n\n[DOC 57]\nBoletines/General Pueyrredon\nResolución Nº1702/22\nResolución Nº 1702/22\nGeneral Pueyrredon, 13/09/2022\nVisto\nVISTO el presente expediente mediante el cual se tramita sumario administrativo  dispuesto por Resolución Nº 0150/2020, a fin de deslindar responsabilidades en relación al hecho denunciado, y\nConsiderando\nQue mediante el Art. 2º de la Resolución Nº 0180/2022, se dictó sobreseimiento provisorio de las presentes actuaciones sumariales, de conformidad con lo normado en el Art. 35º Inc. c) de la Ley  14656.\nQue conforme resulta del dictamen proveniente de la Dirección Sumarios obrante a fs. 88 procede dictar el acto administrativo que resuelva el sobreseimiento definitivo por haber transcurrido el plazo de seis meses previsto en el Art. 103º  inc. V) ap. a)  del Decreto 4161/96 reglamentario de la Ley 10.430, a sus términos por analogía y a los Principios generales del derecho disciplinario allí previstos (Dictamen Asesoría General de Gobierno, exp. 4061-1008230/16, contado desde el dictado del acto administrativo con fecha 7 de febrero de 2022 a fs. 86 y vta.\nPor ello,  en uso de las facultades delegadas mediante Decreto Nº 0916/2020,\nEL SECRETARIO DE CULTURA\nR E S U E L V E\nARTÍCULO 1°.- Convertir en definitivo el sobreseimiento provisorio  de las presentes  actuaciones sumariales, dispuesto por Resolución Nº 0180/2022, de conformidad con lo previsto en el Art. 103º  inc. V) ap. a)  del Decreto 4161/96 reglamentario de la Ley 10.430.\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal, comunicar por la Dirección de  Personal y archivar estos actuados.\nSll/\nBALMACEDA\n\n[DOC 58]\nBoletines/General Pueyrredon\nResolución Nº1713/22\nResolución Nº 1713/22\nGeneral Pueyrredon, 14/09/2022\nVisto\nel Régimen de Remuneración por Productividad establecido por Ordenanzas Nº 16.678 y Nº 16.823, los Decretos Nº 168/05, Nº 1.061/05, Nº 2.640/05, Nº 2.486/05 y las Resoluciones de esta Secretaría Nº 1.121/06, 811/07, 2.139/07, 613/08, 1320/08, 1321/08,1438/08, 1439/08, 1440/08, 2483/08, 2484/08, 2485/08, 2486/08, 2487/08, 1699/09, 1700/09, 2469/09, 156/09, 511/09, 513/09, 560/09, 1304/09, 1368/09, 1369/09, 1996/09, 2333/09, 140/10, 496/10, 637/10, 998/10, 1205/10, 1614/10, 1829/10 y\nConsiderando\nQue a fs. 23 a 24 el Departamento de Fiscalización Externa produce informe donde se manifiesta que para la confección del listado de productividad correspondiente al mes de Julio del 2.022 se han mantenido y respetado las pautas establecidas para su cálculo según las actuaciones obrantes en expedientes nº 5.130-6-03 cuerpo 01 alcances 02 a 182.\nQue el referido informe es acompañado por la correspondiente planilla que determina el importe a liquidar a favor de cada agente con la conformidad de cada uno según consta a fojas 25.\nQue por Decreto nº 2286 de fecha 27.12.2021 se restableció la vigencia del Artículo 1° del Decreto 2697 de fecha 14.12.2012 reincorporando a la agente Ocampos Maria Belén - legajo nº 23.027/01- a la categoría de “Asesor Jurídico” a partir del 01.10.2021,\nQue a fs.150 del expediente nº 5130-6-03 cpo.01 alc.04 la Dirección de Contaduría produce informe referido a la imputación presupuestaria correspondiente.\nQue esta Secretaría ha revisado las correspondientes actuaciones y por consiguiente resulta procedente el pago de las sumas devengadas.\nPor ello, y de conformidad con las facultades delegadas por el Decreto Nº 916-20\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º: Abonar los siguientes importes en concepto de Remuneración por Productividad al personal del Departamento de Fiscalización Externa correspondiente al mes de Julio de 2022, por aplicación del Anexo I del Decreto Nº 2640/05 , Decreto Nº 2697/12 y Decreto Nº 2286/21  a los agentes indicados seguidamente:\nFISCALIZADORES\nLegajo\nApellido y nombres\nImporte\n25.519/1\nCASTELLOTE María Leticia\n$   152.124,64\n16.083/1\nDE LA COLINA Vicente Antonio\n$       1.687,25\n25.520/1\nFASCIGLIONE Viviana Natalia\n$   152.124,64\n25.773/1\nGARAY ORMAECHEA Idoia\n$     12.056,99\n25.521/1\nGINESTAR María Beatriz\n$     25.500,55\n23.891/1\nGIOLA Amalia Mabel\n$     12.056,99\n25.523/1\nGONZÁLEZ Renán Maximiliano\n$   136.091,48\n25.522/1\nGRIGOLATO Natalia Paola\n$       5.604,46\n19.952/1\nKOUOR Clemente Alberto\n$   152.124,64\n25.524/1\nMESA Valeria Beatriz\n$     50.831,47\n25.525/1\nMIGLIORANZA Luis Alberto\n$     32.239,21\n25.526/1\nROSSI Alberto\n$     32.975,68\n25.528/1\nSZPYRNAL Ana Josefina\n$       5.604,46\n25.529/1\nVALPUESTA Claudina Cecilia\n$     10.010,03\n25.530/1\nVESCOVI Romina Daniela\n$   152.124,64\nB) ADMINISTRATIVOS\n25.772/1\nESTEFANIA María Paula\n$      8.531,72\n21.462/1\nNOGUEIRAS Graciela Beatriz\n$     12.442,10\nC) ASESOR JURIDICO\n23027/1\nOCAMPOS María Belén\n$    49.768,38\nD) JEFE DEPARTAMENTO\n22.255/1\nTOMATIS, Verónica Inés\n$    62.210,48\nARTÍCULO 2º: El egreso que demande lo dispuesto en el artículo 1º deberá ser imputado a la siguiente partida: Jurisdicción 1110105000 – Programa 1.0.0 – Inciso 1 – Pda. Principal 1 – Pda. Pcial. 3 – Pda. Subparcial 3. del Presupuesto.\nARTÍCULO 3º: Regístrese, dése al Boletín Municipal y para sus efectos intervenga la Contaduría Municipal – Dirección de Liquidación y Control de Haberes.\nBLANCO\n\n[DOC 59]\nBoletines/General Pueyrredon\nResolución Nº1722/22\nResolución Nº 1722/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/09/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por las agentes que seguidamente se detallan, en los cargos y establecimientos educacionales que se consignan,  durante el día y períodos que se indican a continuación:\nPROFESOR BACHILLERATO DE ADULTOS\nU.E. 08-02-2-1-3-12 – BACHILLERATO DE ADULTOS Nº 2\nMARIANA ITATI CACERES\n(Legajo Nº 36.694/54 – CUIL 27-27669603-9) con DOS (2) horas cátedra semanales de la asignatura ADMINISTRACION DE PERSONAL (C.F. 9-81-02-03) y con DOS (2) horas cátedra semanales de la asignatura ORGANIZACIÓN Y ADMINISTRACION DE EMPRESAS (C.F. 9-81-02-03), el día 8 de agosto de 2022, en reemplazo de la agente Mirta Alicia Cabana (Legajo Nº 23.154).\nPROFESOR ENSEÑANZA ARTISTICA Y SUPERIOR\nU.E. 08-02-2-1-3-17 – INSTITUTO SUPERIOR DE FORMACION DOCENTE “Almafuerte”\nMARIA PAULA DARWICH\n(Legajo Nº 30.167/57 – CUIL 27-28878816-8) con TRES (3) módulos semanales en DIDACTICA DE LAS CIENCIAS NATURALES II (C.F. 9-86-03-01), a partir del 18 y hasta el 25 de agosto de 2022, en reemplazo del agente Alberto Duilio Chimento (Legajo Nº 24.682).\nNATALIA LORENA RICCARDI\n(Legajo Nº 26.072/55 – CUIL 27-27240541-2) con TRES (3) módulos semanales en DIDACTICA DE LA MATEMATICA II (C.F. 9-86-03-01), a partir del 27 de julio y hasta el 16 de agosto de 2022, en reemplazo de la agente Laura María de los Angeles Barragán Saez (Legajo Nº 26.490).\nARTÍCULO 2º.- Reconocer el pago, a las agentes mencionadas en el Artículo 1º, durante el día y períodos que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a los agentes mencionados en el Artículo 1º, durante el día y períodos que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 1-1-0  - Fin./Fun. 3-4-3 -Inc. 1  - Programático 26-00-00 -  P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 12 - para el Art. 3º: P.P. 2  - P.p. 2 -  P.Sp. 3 – F.Fin. 1-3-1.\nARTÍCULO 5º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\n\n[DOC 60]\nBoletines/General Pueyrredon\nResolución Nº1733/22\nResolución Nº 1733/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/09/2022\nARTÍCULO 1º.- Designar a los agentes que seguidamente se detallan, como\nPRECEPTOR ENSEÑANZA FORMACION PROFESIONAL\n(C.F. 9-50-99-01)  en los establecimientos educacionales que se consignan, durante los períodos que se indican a continuación:\nU.E. 08-02-2-1-3-01 – ESCUELA DE FORMACION PROFESIONAL Nº 1 “Cro. General Belgrano”\nSILVIA EDITH ALVAREZ\n(Legajo Nº 27.665/76 – CUIL 27-18482845-1) Nº de Orden 3235, con carácter Interino, a partir del 17 de agosto y hasta el 23 de diciembre de 2022 o ad-referéndum Liberación Listado 2022 o cese de funciones con expresión de causa, accediendo al cargo por Listado Oficial.\nU.E. 08-02-2-1-3-07 – ESCUELA DE FORMACION PROFESIONAL Nº 7 “Gabriela Mistral”\nEDGARDO GUERRI\n(Legajo Nº 35.650/52 – CUIL 23-40138287-9) Nº de Orden R-4107, a partir del 15 de julio y hasta el 12 de septiembre de 2022 o reintegro de titular o cese de funciones con expresión de causa, accediendo al cargo por Listado Oficial, en reemplazo del agente Mauro Rossini (Legajo Nº 25.484).\nU.E. 08-02-2-1-3-08 – ESCUELA DE FORMACION PROFESIONAL Nº 9 “César Isaac Barroso”\nBRENDA MARTINO\n(Legajo Nº 27.098/76 – CUIL 27-33102796-6) Nº de Orden 3500, a partir del 6 de julio y hasta el 23 de diciembre de 2022 ad-referéndum Liberación Listado 2022 o reintegro del titular o cese de funciones con expresión de causa, accediendo al cargo por Listado Oficial, en reemplazo del agente Gabriel Alberto Batalla (Legajo Nº 16.594).\nARTÍCULO 2º.- Acordar, a las agentes mencionadas en el Artículo 1º Incs. a) y c), durante los períodos que allí se indican, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Acordar, al agente mencionado en el Artículo 1º Inc. b), durante el periodo que allí se indica, la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, al agente mencionado en el Artículo 1º Inc. b), durante el período que allí se indica, la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Acordar, al agente mencionado en el Artículo 1º Inc. b), durante el período que allí se indica, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 1-1-0 - Inc. 1  -   Programático 26-00-00 – Fin/Fun. 3-4-3 – para Alvarez y Martino: P.P. 1 - P.p. 1  -  P.Sp. 8 – para Guerri: P.P. 2 - P.p. 1  -  P.Sp. 4 - para el Art.  2º: P.P. 1  - P.p. 3  -  P.Sp. 9 – F.Fin. 1-3-1 - para el Art.  3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 12 - para el Art.  4º: P.P. 2 - P.p. 2 -  P.Sp. 1 – Ap. 2 - para el Art.  5º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 1-3-1.\nARTÍCULO 7º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\n\n[DOC 61]\nBoletines/General Pueyrredon\nResolución Nº1742/22\nResolución Nº 1742/22\nPublicado en versión extractada\nGeneral Pueyrredon, 16/09/2022\nARTÍCULO 1º.- Designar a la agente\nBRENDA SOLEDAD AHUMADA\n(Legajo Nº 35.620/55 – CUIL 27-34771967-1) como PROFESOR ENSEÑANZA INICIAL Y PRIMARIA con DOS (2) horas cátedra semanales en EDUCACION FISICA (C.F. 9-80-02-01), a partir del 22 de agosto y hasta el 23 de diciembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Mariela Elizabet González (Legajo Nº 28.839), accediendo a las horas por Listado Oficial, en el Jardín de Infantes Nº 23 (U.E. 08-02-2-1-1-23).\nARTÍCULO 2º.- Reconocer los servicios prestados por el agente\nAGUSTIN DANIEL PORCHIA\n(Legajo Nº 36.095/55 – CUIL 20-38831653-6) como PROFESOR ENSEÑANZA INICIAL Y PRIMARIA con DOS (2) horas cátedra semanales en EDUCACION FISICA (C.F. 9-80-02-01), a partir del 9 de julio y hasta el 6 de septiembre de 2022, en reemplazo de la agente Laura Carina Glas (Legajo Nº 23.015), en la Escuela Nº 10 (U.E. 08-02-2-1-2-10).\nARTÍCULO 3º.- Acordar, a la agente mencionada en el Artículo 1º durante el período que allí se indica, la\nBONIFICACIÓN POR UBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, a la agente mencionada en el Artículo 1º, durante el periodo que allí se indica, la\nBONIFICACIÓN REMUNERATIVA NO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Acordar, a la agente mencionada en el Artículo 1º, durante el periodo que allí se indica, la\nBONIFICACIÓN ESPECIAL DOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.- Reconocer el pago, al agente mencionado en el Artículo 2º, durante el período que allí se indica, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 7º.- Reconocer el pago, al agente mencionado en el Artículo 2º, durante el periodo que allí se indica, de la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.- Reconocer el pago, al agente mencionado en el Artículo 2º, durante el periodo que allí se indica, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 9º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 1-1-0 - Inc. 1  -    Fin/Fun. 3-4-2 - P.P. 2  - P.p. 1  -  P.Sp. 4 – para Ahumada: Programático 24-00-00 – para Porchia: Programático 25-00-00 - para los Arts. 3º y 6º: P.P. 2 – P.p. 2 – P.Sp. 1 – Ap. 2 - para los Arts. 4º y 7º: P.P. 2 – P.p. 2 – P.Sp. 1 – Ap. 12 - para los Arts. 5º y 8º: P.P. 2 – P.p. 2 – P.Sp. 3 – F.Fin. 1-3-1.\nARTÍCULO 10º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\n\n[DOC 62]\nBoletines/General Pueyrredon\nResolución Nº1749/22\nResolución Nº 1749/22\nPublicado en versión extractada\nGeneral Pueyrredon, 16/09/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por los agentes que seguidamente se detallan, como\nPROFESOR ENSEÑANZA INICIAL Y PRIMARIA\nde EDUCACIÓN FISICA en la Escuela Nº 10 (U.E. 08-02-2-1-2-10), a partir del 9 de julio y hasta el 6 de septiembre de 2022, en reemplazo de la agente Laura Carina Glas (Legajo Nº 23.015):\nLUIS ARIEL FERREYRA\n(Legajo Nº 33.457/76 – CUIL 20-34058465-2) con CUATRO (4) horas cátedra semanales (C.F. 9-80-04-01).\nLUCIA MILLOC\n(Legajo Nº 35.837/53 – CUIL 27-36616894-5) con CUATRO (4) horas cátedra semanales (C.F. 9-80-04-01).\nARTÍCULO 2º.- Reconocer el pago, a los agentes mencionados en el Artículo 1º, durante el período que allí se indica, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a los agentes mencionados en el Artículo 1º, durante el periodo que allí se indica, de la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a los agentes mencionados en el Artículo 1º, durante el período que allí se indica, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 1-1-0  - Fin./Fun. 3-4-2 -Inc. 1  - Programático 25-00-00 – P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 2 - para el Art. 3º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 12 - para el Art. 4º: P.P. 2  - P.p. 2 -  P.Sp. 3 – F.Fin. 1-3-1.\nARTÍCULO 6º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\n\n[DOC 63]\nBoletines/General Pueyrredon\nResolución Nº1758/22\nResolución Nº 1758/22\nGeneral Pueyrredon, 19/09/2022\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 42/22 Segundo Llamado para la “Adquisición de mobiliario con destino Secretaría de Desarrollo Social”; y\nConsiderando\nQue se ha cumplido con las formalidades de Concurso de Precios en Segundo Llamado, según da cuenta la documentación obrante de fojas 101 a 173 inclusive.\nQue el día 10 de Agosto de 2022 se procedió a la apertura de sobres, recibiéndose cuatro (4) propuestas correspondientes a las firmas UFI-TECHNIC S.R.L., GIACANI GASTÓN IGNACIO, VERRI BALADO JUAN MARTÍN y ROYAL DOOR S.R.L.\nQue a fojas 186, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Desarrollo Social, con el objeto que se expidan sobre la validez y/o rechazo de las propuestas recibidas.\nQue a fojas 187, la Dirección de Coordinación Administrativa y Recursos Humanos dependiente de la Secretaría de Desarrollo Social se expide sobre las conveniencias de adjudicación.\nQue según lo informado por la mencionada dependencia y las actuaciones obrantes en autos, la Dirección General de Contrataciones aconseja:\n1) Declarar válidas las propuestas presentadas por las firmas UFI-TECHNIC S.R.L., GIACANI GASTÓN IGNACIO, VERRI BALADO JUAN MARTÍN y ROYAL DOOR S.R.L.\nAdjudicar el ítem Nº 1 del Pedido de Cotización Nº 713/22, por menor precio y ajustarse a lo solicitado en el Pliego de Bases y Condiciones.\nNo adjudicar el ítem Nº 4 del Pedido de Cotización Nº 713/22, por superar ampliamente el precio de referencia.\nDeclarar fracasado el ítem Nº 4 del Pedido de Cotización Nº 713/22.\nY remite las presentes actuaciones a la Contaduría General solicitando ejercer el control de legalidad de su competencia y las desafectaciones solicitadas por la Secretaría de Desarrollo Social a fs. 187.\nQue la Contaduría General a fojas 192 realiza el control de legalidad de su competencia.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.- Aprobar el Concurso de Precios Nº 42/22 Segundo Llamado para la “Adquisición de mobiliario con destino Secretaría de Desarrollo Social”, cuya apertura de sobres fuera efectuada el día 10 de Agosto de 2022 a las 11:01 horas.\nARTÍCULO 2º.-\nDeclarar válidas las propuestas presentadas por las firmas UFI-TECHNIC S.R.L., GIACANI GASTÓN IGNACIO, VERRI BALADO JUAN MARTÍN y ROYAL DOOR S.R.L.\nARTÍCULO  3º.-\nAdjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nPedido de Cotización Nº 713/22\nROYAL DOOR S.R.L.\nÍtem\nCantidad\nUnidad\nDe\nMedida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n1\n12\nUNIDAD/ES\nESCRITORIO – MATERIAL ESTRUCTURA MELAMINA 18 MM. – 1,20 MTS. ANCHO – PROFUNDIDAD 0,60 – TERMINACIÓN ABS 0,5 MM. – CAJONES: 2 CAJONES CON LLAVE – TIRANTE SOBRE CAJÓN CORREDERAS METÁLICAS – BANDEJA CON – CON BOX CPU – MARCA ROYAL DOOR – GARANTÍA: 12 MESES DESDE LA RECEPCIÓN DE LOS PRODUCTOS\n$34.220.-\n$ 410.640.-\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS EN SEGUNDO LLAMADO: PESOS CUATROCIENTOS DIEZ MIL SEISCIENTOS CUARENTA ($410.640).-\nARTÍCULO 4º.-\nNo adjudicar el ítem Nº 4 del Pedido de Cotización Nº 713/22, por los motivos expuestos en los considerandos de la presente.\nARTÍCULO 5°.-\nDeclarar fracasado el ítem Nº 4 del Pedido de Cotización Nº 713/22.\nARTÍCULO 6°.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVCH/nsd\nBLANCO\n\n[DOC 64]\nBoletines/General Pueyrredon\nResolución Nº1759/22\nResolución Nº 1759/22\nGeneral Pueyrredon, 19/09/2022\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 71/22 para la “Adquisición de artículos de jardinería con destino Secretaría de Desarrollo Productivo e Innovación”; y\nConsiderando\nQue se ha cumplido con las formalidades de Concurso de Precios en Primer Llamado según da cuenta la documentación obrante de fojas 25 a 56 inclusive.\nQue con fecha 19 de Agosto de 2022 fecha de apertura de sobres del primer llamado, se constata que se han recibido dos (2) propuestas correspondientes a las firmas LA RURAL DE MARIA SEMILLERIA MDQ S.R.L y VIVERO ANTONIUCCI S.A.\nQue corresponde rechazar la propuesta de la firma LA RURAL DE MARÍA SEMILLERÍA MDQ S.R.L. por presentar enmiendas sin salvar en todos los ítems cotizados con excepción del ítem 18, conforme Artículo 16.5º del Pliego de Bases y Condiciones.\nQue con fecha 22 de de Agosto de 2022 (fs. 57) la Secretaría de Desarrollo Productivo e Innovación sugiere la realización de un segundo llamado en virtud de lo expuesto en el párrafo precedente, y con motivo de prever la compra de la totalidad y/o mayoría de los artículos requeridos mediante Solicitud de Pedido Nro. 1365/22.\nQue por ello, la Dirección General de Contrataciones, mediante Disposición N° 117/22 (fs. 58), procede a convocar un segundo llamado.\nQue se ha cumplido con las formalidades de Concurso de Precios en Segundo Llamado según da cuenta la documentación obrante de fojas 59 a 86 inclusive.\nQue con fecha 26 de Agosto de 2022 se procedió a la apertura de sobres del segundo llamado, recibiéndose una (1) única propuesta correspondiente a la firma VIVERO ANTONIUCCI S.A.\nQue a fojas 91, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Desarrollo Productivo e Innovación, para que se expida sobre la validez y/o rechazo de la propuesta recibida, respecto al Pedido de Cotización Nº 991.\nQue a fs. 92 la Secretaría de Desarrollo Productivo e Innovación se expide sobre las conveniencias de adjudicación, aconsejando:\n1.- Declarar válida la propuesta recibida.\n2.- Adjudicar por única oferta en segundo llamado y ajustarse a lo solicitado a la firma VIVERO ANTONIUCCI S.A.\nQue la Dirección General de Contrataciones remite las actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia.\nQue la Contaduría General a fojas 100 realiza el control de legalidad de su competencia.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.-\nAprobar el Concurso de Precios Nº 71/22 Primer y Segundo Llamado para la “Adquisición de artículos de jardinería con destino Secretaría de Desarrollo Productivo e Innovación”, cuyas aperturas de sobres fueran efectuadas los días 19 y 26 de Agosto de 2022 a las 11:02 y 10:02 horas, respectivamente.\nARTÍCULO 2º.-\nRechazar, para el primer llamado la propuesta de la firma LA RURAL DE MARÍA SEMILLERÍA MDQ S.R.L. por presentar enmiendas sin salvar en todos los ítems cotizados con excepción del ítem 18.\nARTÍCULO 3º.-\nDeclarar válida, para el primer y segundo llamado, la propuesta presentada por la firma VIVERO ANTONIUCCI S.A.\nARTÍCULO 4º.-\nAdjudicar por única oferta en segundo llamado y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nPedido de Cotización Nº 991/22\nVIVERO ANTONIUCCI S.A.\nÍtem\nCantidad\nUnidad\nMedida\nDetalle\nCosto Unitario\nCosto Total\n1\n10\nUNIDAD/ES\nMACETAS - ROTOMOLDEADO PLÁSTICO - PRESENTACIÓN 65 CM DIÁMETRO - COLOR: CHOCOLATE.\n$20.506,20.-\n$205.062.-\n2\n5\nUNIDAD/ES\nMACETAS - ROTOMOLDEADO PLÁSTICO - PRESENTACIÓN 50 CM  DIÁMETRO - COLOR CHOCOLATE\n$10.347,70.-\n$51.738,50.-\n3\n5\nUNIDAD/ES\nMACETAS - ROTOMOLDEADO PLÁSTICO - PRESENTACIÓN 80 CM  DIÁMETRO - COLOR CHOCOLATE\n$27.555,55.-\n$137.777,75.-\n4\n3\nUNIDAD/ES\nMACETAS - ROTOMOLDEADO PLÁSTICO - PRESENTACIÓN 80 CM  DIÁMETRO – COLOR: PIEDRA CLARO\n$27.555,55.-\n$82.666,65.-\n5\n8\nUNIDAD/ES\nMACETAS - ROTOMOLDEADO PLÁSTICO - PRESENTACIÓN 65 CM  DIÁMETRO - COLOR PIEDRA CLARO\n$20.506,20.-\n$164.049,60.-\n6\n3\nUNIDAD/ES\nMACETAS - ROTOMOLDEADO PLÁSTICO - PRESENTACIÓN 50 CM  DIÁMETRO - COLOR PIEDRA CLARO\n$10.347,70.-\n$31.043,10.-\n7\n5\nUNIDAD/ES\nMACETAS - ROTOMOLDEADO PLÁSTICO - PRESENTACIÓN 80 CM  DIÁMETRO - COLOR ARENA CLARO\n$27.555,55.-\n$137.777,75.-\n8\n5\nUNIDAD/ES\nMACETAS - ROTOMOLDEADO PLÁSTICO - PRESENTACIÓN 50 CM  DIÁMETRO - COLOR ARENA CLARO\n$10.347,70.-\n$51.738,50.-\n9\n10\nUNIDAD/ES\nMACETAS - ROTOMOLDEADO PLÁSTICO - PRESENTACIÓN 65 CM  DIÁMETRO - COLOR ARENA CLARO\n$20.506,20.-\n$205.062.-\n10\n28\nUNIDAD/ES\nÁRBOLES Y PLANTAS - PHOENIX CANARIENSIS - PRESENTACIÓN 1 MT (Aproximada).\n$3.509.-\n$98.252.-\n11\n100\nUNIDAD/ES\nÁRBOLES Y PLANTAS – CORDYLINE AUSTRALIS E04 (DRACAENA)  - TAMAÑO APROXIMADO 0,80 MTS.\n$1.573.-\n$157.300.-\n12\n16\nUNIDAD/ES\nÁRBOLES Y PLANTAS - PHORMIUM TENAX \"aureo marginata\" E07 - PRESENTACIÓN 1.20 MTS (Aproximada).\n$3.267.-\n$52.272.-\n13\n79\nUNIDAD/ES\nÁRBOLES Y PLANTAS - CAREX COMANS \"Broncine\" E03 - PRESENTACIÓN 0.4 MTS. (Aproximada)\n$968.-\n$76.472.-\n14\n280\nUNIDAD/ES\nARTÍCULOS DE JARDINERÍA - DESCRIPCIÓN PEDREGULLO - CUARCITICO - PRESENTACIÓN 1 KG.\n$25,30.-\n$7.084.-\n15\n190\nUNIDAD/ES\nABONOS Y FERTILIZANTES - DESCRIPCION TIERRA MEZCLA ESPECIAL – PRESENTACIÓN BOLSA POR 20 LITROS\n$726.-\n$137.940.-\n16\n8\nUNIDAD/ES\nMACETAS - ROTOMOLDEADO PLÁSTICO - PRESENTACIÓN RECTANGULAR 100 X 27 X 30 CM.\n$11.858.-\n$94.864.-\n17\n6\nUNIDAD/ES\nÁRBOLES Y PLANTAS - SYAGRUS ROMANZOFFIANA E 110 350/400 (Pindo)  - TAMAÑO 2.5 / 3 MTS (Aproximado)\n$39.930.-\n$239.580.-\n18\n6\nUNIDAD/ES\nARTÍCULOS DE JARDINERÍA - TUTOR - MADERA MULETA -  PRESENTACIÓN  1.5\" X 1\"\n$3.036.-\n$18.216.-\n19\n5\nUNIDAD/ES\nARTÍCULOS DE JARDINERÍA - ROLLO DE PVC - PRESENTACIÓN ROLLO  - 3MM DE DIÁMETRO X 10 MTS DE LARGO - COLOR: VERDE X 1000 MTS\n$253.-\n$1.265.-\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS EN SEGUNDO LLAMADO: PESOS  UN MILLÓN NOVECIENTOS CINCUENTA MIL CIENTO SESENTA CON 85/100 ($1.950.160,85).\nARTÍCULO 5º.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVCH/fc\nBLANCO\n\n[DOC 65]\nBoletines/General Pueyrredon\nResolución Nº1760/22\nResolución Nº 1760/22\nGeneral Pueyrredon, 19/09/2022\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 55/22 para la “Adquisición de lona para banner y folleto para tríptico con destino Secretaría de Seguridad”; y\nConsiderando\nQue se ha cumplido con las formalidades de Concurso de Precios en Primer Llamado según da cuenta la documentación de fojas 21 a 51 inclusive.\nQue con fecha 4 de Agosto de 2022, fecha de apertura de sobres, se constata que se no se han recibido propuestas.\nQue la Dirección General de Contrataciones con fecha 05 de Agosto de 2022, mediante Disposición Nº 111/22 (fs. 54) convoca a segundo llamado.\nQue se ha cumplido con las formalidades de Concurso de Precios en Segundo Llamado según da cuenta la documentación de fojas 55 a 90 inclusive.\nQue con fecha 18 de Agosto de 2022 se procedió a la apertura de sobres del segundo llamado, recibiéndose una (1) única propuesta correspondiente a la firma HR GESTIÓN S.R.L.\nQue a fojas 91 la Secretaría de Seguridad mediante nota N° 273 DGC, solicita dejar sin efecto la Solicitud de Pedido Nº 1137/22, en virtud de no haber recibido ofertas en el primer llamado, sumado al excesivo valor actual de los productos requeridos.\nQue conforme lo requerido por la dependencia solicitante, la Dirección General de Contrataciones aconseja dejar sin efecto el presente Concurso de Precios conforme lo establecido en el artículo 154º de la Ley Orgánica de las Municipalidades.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nAprobar el Concurso de Precios N° 55/22 Primer y Segundo Llamado para la “Adquisición de lona para banner y folleto para tríptico con destino Secretaría de Seguridad”, cuyas aperturas de sobres fueron efectuadas los días 04 y 18 de Agosto de 2022 a las 11:00 y 10:03 horas, respectivamente.\nARTÍCULO 2º.-\nDejar sin efecto el presente Concurso de Precios, conforme lo establecido en el artículo 154º de la Ley Orgánica de las Municipalidades.\nARTÍCULO 3°.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Contaduría General y a la Dirección General de Contrataciones.\nAVCH\nBLANCO\n"
}