{
  "number": "64º",
  "date": "15/11/2018",
  "description": "64º de General Villegas",
  "link": "/bulletins/1543",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Villegas\nOrdenanza Nº5911/18\nOrdenanza Nº 5911/18\nGeneral Villegas, 17/05/2018\nVISTO:\nEl Expediente Nº 3686/17 Alcance 3, iniciado por los Representantes Legales del Instituto Privado “San Juan Nepomuceno” de Emilio V. Bunge, solicitando un subsidio destinado solventar gastos de funcionamiento;\nCONSIDERANDO:\nQue el Instituto se encuentra incorporado a la enseñanza oficial y es el único efector educativo que brinda el servicio de educación secundaria en la localidad de Emilio V. Bunge.\nQue si bien se trata de un colegio de gestión privada, por ser la única oferta educativa, no cobra arancel sino que solicita una mínima colaboración voluntaria que no alcanza a cubrir todos los gastos que irroga su funcionamiento, de acuerdo a los lineamientos indispensables.\nQue resulta necesario colaborar, sostener y propender a establecer condiciones de equidad, calidad y eficacia en la formación de los educandos.\nQue frente a esta situación se suscribió con el Instituto San Juan Nepomuceno de Emilio V. Bunge un Contrato de Colaboración, tendiente a solventar gastos de funcionamiento, por el término de nueve (9) meses, siguiendo los plazos del ciclo lectivo, desde el mes de abril hasta diciembre de 2018.\nQue corresponde elevarlo al Departamento Deliberativo para que convalide el instrumento señalado.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE GENERAL VILLEGAS, EN USO DE LAS ATRIBUCIONES QUE LE SON PROPIAS, ACUERDA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º:\nConvalídese el Contrato de Colaboración suscripto con el Instituto Privado “San Juan Nepomuceno” de Emilio V. Bunge, tendiente a solventar gastos de funcionamiento del ciclo lectivo 2018, constituido entre los meses de abril a diciembre de 2018 inclusive, el cual como anexo forma parte integrante de la presente ordenanza.\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial de Ordenanzas,  cúmplase y archívese.\n\n[DOC 2]\nBoletines/General Villegas\nOrdenanza Nº5912/18\nOrdenanza Nº 5912/18\nGeneral Villegas, 17/05/2018\nVISTO:\nEl Decreto Nº 669 de fecha 11 de mayo de 2018 mediante el cual se modifica la conformación de la Junta de Disciplina de la Municipalidad de General Villegas; y\nCONSIDERANDO:\nQue el mencionado acto administrativo se dictó ad referéndum y ante la necesidad de tener constituido dicho organismo para el normal funcionamiento de las relaciones laborales.\nQue el Artículo Nº 78 de la Ordenanza Nº 5647, Régimen de Empleo Público para el Personal de la Municipalidad de General Villegas establece que la conformación de la Junta de Disciplina será a propuesta del Departamento Ejecutivo y con acuerdo del Honorable Concejo Deliberante.\nQue corresponde elevarlo al Departamento Deliberativo para que ratifique el Decreto Nº 669/18 y preste el acuerdo previsto por la Ordenanza Nº 5647.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE GENERAL VILLEGAS, EN USO DE LAS ATRIBUCIONES QUE LE SON PROPIAS, ACUERDA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º:\nRatifíquese el Decreto Nº 669 de fecha 11 de mayo de 2018 y otórguese Acuerdo a la modificación de la Junta de Disciplina, la que quedará conformada de la siguiente manera:\nMiembros Titulares\nRepresentantes por la Municipalidad:\nSecretario de Jefatura de Gabinete Municipal a/c Secretaría de Gobierno:\nGabriel Mones Ruíz;\nDirector de Recursos Humanos: Diego Martín Recalde;\nAgente Dirección de Asuntos Jurídicos: Dra. Erica Ingrid Thomas;\nAgente Dirección de Gobierno: Dra. Raquel Piraces Lubbert;\nAsociación Sindical de Trabajadores Municipales:\nTeótimo Muñoz;\nWalter Darío Aguilar;\nSindicato Municipal de Trabajadores Municipales\nHoracio Oscar Betanzo;\nDavid Marcelo Piñeyro;\nMiembros Suplentes:\nMunicipalidad:\nSecretario de Obras y Servicios Públicos: Arq. Daniel Cepa;\nSecretaria de Deportes y Turismo: Sandra Heredia;\nDirectora de Educación: Lic. Maricel Mangas;\nDirector de Unidades Sanitarias y Hogares de Ancianos de los Pueblos: Dr. Sergio Bertone;\nAsociación Sindical de Trabajadores Municipales:\nCesar Damián Beresiarte;\nJosé Di Giacomo;\nSindicato Municipal de Trabajadores Municipales\nMaría del Carmen Zabala;\nJulio Daniel Piñeyro.\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial de Ordenanzas,  cúmplase y archívese.\n\n[DOC 3]\nBoletines/General Villegas\nOrdenanza Nº5913/18\nOrdenanza Nº 5913/18\nGeneral Villegas, 17/05/2018\nVISTO:\nEl Expediente Nº 7252/15, iniciado por el señor Joaquín Inveninato, solicitando la adjudicación definitiva del inmueble que le fuera otorgado por Ordenanza Nº 5264, para ser destinado a la construcción de su vivienda única, familiar y de ocupación permanente; y\nCONSIDERANDO:\nQue División Despacho de Obras y Servicios Públicos informó que de acuerdo a la aprobación del Plano de Mensura y División Nº 50-41-14 el bien se individualiza catastralmente como Circunscripción II, Sección B, Manzana 151bg, Parcela 1.\nQue a fojas 34 se expide la Dirección de Asuntos Jurídicos.\nQue el Artículo 36º Inciso 7 de la Constitución Provincial, garantiza a cada ciudadano el acceso a un lote de terreno apto para construir su vivienda como asiento del hogar familiar, en municipios de hasta 50.000 habitantes.\nQue corresponde elevarlo al Departamento Deliberativo, a fin de actualizar la nomenclatura catastral.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE GENERAL VILLEGAS, EN USO DE LAS ATRIBUCIONES QUE LE SON PROPIAS, ACUERDA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º:\nModifíquese la nomenclatura catastral del inmueble adjudicado por Ordenanza Nº 5264,\nal señor JOAQUÍN INVENINATO – D.N.I. Nº 33.171.920, siendo la definitiva Circunscripción II- Sección B- Manzana 151bg- Parcela 1, conforme a la aprobación del Plano de Mensura y División Nº 50-41-14.\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial de Ordenanzas,  cúmplase y archívese.\n\n[DOC 4]\nBoletines/General Villegas\nOrdenanza Nº5914/18\nOrdenanza Nº 5914/18\nGeneral Villegas, 17/05/2018\nVISTO:\nEl modelo de Convenio Marco de Tasas por Servicios Registrales – Servicios Web y su respectivo Anexo Operativo a suscribir con la Dirección Provincial del Registro de la Propiedad, dependiente del Ministerio de Economía de la Provincia de Buenos Aires; y\nCONSIDERANDO:\nQue el mismo tiene por objeto la implementación de solicitudes WEB de determinados servicios de publicidad registral, conforme las previsiones del Artículo 3 apartado IV de la Ley 10.295 “Tasas Especiales por Servicios Registrales a Municipios -sujetas a recupero-”, sus modificatorias y la Disposición Técnico Registral Nº 3/2003.\nQue el Registro de la Propiedad se compromete a prestar los servicios de publicidad: “Consulta de Anotaciones Personales”, “Consulta de Frecuencia de Certificados”, “Informes y/o Copias de Dominio”, “Consulta de Índice de Titulares”, “Consulta de Dominio Folio Real”, “Informe de Dominio Real” e “Informe de Anotaciones Personales”.\nQue corresponde elevarlo al Departamento Deliberativo para que autorice la firma del instrumento señalado.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE GENERAL VILLEGAS, EN USO DE LAS ATRIBUCIONES QUE LE SON PROPIAS, ACUERDA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º:\nAutorízase al Departamento Ejecutivo a suscribir un Convenio Marco de Tasas por Servicios Registrales – Servicios Web y su respectivo Anexo Operativo con la Dirección Provincial del Registro de la Propiedad, dependiente del Ministerio de Economía de la Provincia de Buenos Aires, tendiente a la implementación de solicitudes WEB de determinados servicios de publicidad registral, cuyo modelo como Anexo forma parte de la presente Ordenanza.\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial de Ordenanzas,  cúmplase y archívese.\n\n[DOC 5]\nBoletines/General Villegas\nOrdenanza Nº5915/18\nOrdenanza Nº 5915/18\nGeneral Villegas, 17/05/2018\nVISTO:\nEl modelo de Convenio de Afectación a Protección de la Vivienda a suscribir con la Dirección Provincial del Registro de la Propiedad, dependiente del Ministerio de Economía de la Provincia de Buenos Aires\nCONSIDERANDO:\nQue el mismo tiene por objeto facilitar a los habitantes del Partido de General Villegas los trámites de afectación al Régimen de “Protección de Vivienda” previsto por los artículos 244 a 256 del Código Civil y Comercial de la Nación.\nQue corresponde elevarlo al Departamento Deliberativo para que autorice la firma del instrumento señalado.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE GENERAL VILLEGAS, EN USO DE LAS ATRIBUCIONES QUE LE SON PROPIAS, ACUERDA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º:\nAutorízase al Departamento Ejecutivo a suscribir un Convenio de Afectación a Protección de la Vivienda con la Dirección Provincial del Registro de la Propiedad, dependiente del Ministerio de Economía de la Provincia de Buenos Aires, tendiente a facilitar a los habitantes del Partido de General Villegas los trámites de afectación al Régimen de “Protección de Vivienda”, cuyo modelo como Anexo forma parte de la presente Ordenanza.\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial de Ordenanzas,  cúmplase y archívese.\n\n[DOC 6]\nBoletines/General Villegas\nOrdenanza Nº5916/18\nOrdenanza Nº 5916/18\nGeneral Villegas, 17/05/2018\nVISTO:\nLa necesidad de generar distintas alternativas y opciones que den repuesta concreta al déficit habitacional y problemática del acceso a la vivienda que aquejan desde hace tiempo al partido de General Villegas; y\nCONSIDERANDO:\nQue es necesario generar recursos genuinos mediante un sistema que permitirá dar respuesta a la necesidad de la vivienda propia.\nQue un sector de la población se encuentra afrontando alquileres con cuyo valor bien podrían abonar una cuota de su vivienda propia.\nQue desde el Gobierno Municipal, es necesario impulsar un proyecto de construcción de viviendas, por el sistema de círculo cerrado a fin de resolver el problema habitacional.\nQue el Municipio posee la capacidad técnica y operativa para encarar este tipo de emprendimientos.\nQue resulta necesario elevarlo al Honorable Concejo Deliberante en razón de las facultades conferidas por la Ley Orgánica para las Municipalidades de la Provincia de Buenos Aires\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE GENERAL VILLEGAS, EN USO DE LAS ATRIBUCIONES QUE LE SON PROPIAS, ACUERDA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nOBJETIVO\nARTÍCULO 1º:\nFacúltase al Departamento Ejecutivo a construir por administración, licitación y/o concurso, conjuntos habitacionales por el sistema previsto en esta ordenanza.\nDE LAS VIVIENDAS\nARTÍCULO 2º:\nLa Secretaría de Obras y Servicios Públicos tendrá a su cargo el diseño y cómputo de los materiales necesarios para cada complejo habitacional que se lleve adelante. Las unidades habitacionales podrán estar preparadas para una futura ampliación cuyas características serán definidas por la secretaría.\nARTÍCULO 3º:\nEl sistema será del tipo Círculo Cerrado y estará integrado por un número de aspirantes titulares igual al número de casas a construir.\nDEL VALOR DE LA VIVIENDA Y DETERMINACION DE CUOTAS\nARTÍCULO 4º:\nEl valor de la vivienda será determinado por la Secretaría de Obras y Servicios Públicos e incluirá el costo del terreno, las obras de infraestructura, la construcción propiamente dicha, los intereses del empréstito que el Municipio pudiera contraer con este objetivo y los gastos administrativos. Dicho valor se dividirá por ochenta y cuatro (84) que será el número de cuotas a abonar por el interesado.\nQueda expresamente aclarado que el Departamento Ejecutivo puede modificar el número de cuotas si lo considera conveniente o se diera una situación como la prevista en el artículo 12º de esta norma.\nDEL SISTEMA DE INGRESO\nARTÍCULO 5º:\nLa Municipalidad una vez determinado el precio final de la vivienda, valor de cuotas, sistema de su actualización y plazo de amortización, lo publicitará junto con las características de la vivienda y su ubicación.\nCumplido este requisito, el Departamento Ejecutivo fijará la fecha del acto de licitación para el ingreso al círculo cerrado, que se regirá por el siguiente mecanismo: la oferta se realizará en base a un número de cuotas con valor determinado, que el proponente está dispuesto a pagar por adelantado, en la forma y con los requisitos legales que el Departamento Ejecutivo determine en la reglamentación de esta ordenanza.\nLos interesados ingresarán al círculo cerrado en un orden que tendrá relación directa con el valor de su oferta; será así primero, el que mayor cantidad de cuotas ofrezca adelantar en ese acto. Será segundo, el que en orden decreciente haga la segunda mejor propuesta y así sucesivamente hasta cubrir los lugares que correspondan a otras tantas viviendas.\nEn caso de empate entre dos oferentes que ocupen el último lugar, el Departamento Ejecutivo los invitará a mejorar la oferta en sobre cerrado. De producirse un nuevo empate, la situación se resolverá mediante un sorteo.\nDe lo acontecido en la licitación se dejará constancia en acta.\nANALISIS DE LAS OFERTAS\nARTÍCULO 6º:\nLa Municipalidad se tomará quince (15) días corridos como máximo para analizar las ofertas y controlar el encuadramiento de las mismas dentro de lo prescripto por esta ordenanza.\nUna vez realizado el estudio, el Departamento Ejecutivo comunicará a los interesados que se presentaron a la licitación, como ha quedado constituida la lista de integrantes del círculo cerrado.\nSi alguna oferta fuera rechazada por razones de encuadramiento dentro de esta norma y su decreto reglamentario, se informará al oferente.\nDE LA EFECTIVIZACION DE LA OFERTA\nARTÍCULO 7º:\nCumplidos los requisitos exigidos por esta ordenanza, se notificará a los favorecidos de la fecha, lugar y forma en que deberán pagar su oferta. El pago de las cuotas anticipadas será el único que hará el oferente antes de la entrega de la vivienda.\nDE LA DOCUMENTACION DEL INGRESO\nARTÍCULO 8º:\nEn el mismo acto en que se efectiviza el pago dispuesto en el artículo 6º, entre la Municipalidad y el oferente se firmará un contrato que como mínimo contendrá: características de la vivienda, ubicación, valor final, número de cuotas, plan de amortización, plazo de iniciación, finalización de obra y además de todo otro dato que el Departamento Ejecutivo considere conveniente a estos fines.\nDE LAS POSIBILIDADES DE RETIRARSE DEL CIRCULO\nARTÍCULO 9º:\nSi algún integrante decide retirarse del círculo por cualquier razón, que no sea por mora, se procederá de la siguiente forma: el interesado lo comunicará a la Municipalidad que evaluará la petición y podrá devolver el dinero al renunciante. En ese caso, el Departamento Ejecutivo llamará a licitación para adjudicar la vivienda respetando los mecanismos previstos por esta ordenanza.\nDel valor obtenido como pago contado por el oferente, se deducirá hasta un diez por ciento (10%) de gastos administrativos, quedando el resto para ser reintegrado al ex-titular que se retira del Círculo. En caso de que lo ofertado en la licitación sea superior a lo pagado por el titular anterior hasta el momento de su retiro, el Departamento Ejecutivo devolverá lo pagado menos gastos, ingresando el resto a la cuenta correspondiente.\nEn caso de que lo aportado por el aspirante no alcance a cubrir lo pagado por el que se retira, el Departamento Ejecutivo queda facultado a devolver en cuotas mensuales y consecutivas, hasta cubrir el total pagado por el anterior titular, siempre deduciendo en cada pago el diez por ciento (10%) de gastos administrativos.\nDE LA CONSTRUCCION - MECANISMO DE ENTREGA DE LAS VIVIENDAS\nARTÍCULO 10º:\nLa Municipalidad podrá ejecutar la obra de acuerdo al plan que los recursos económicos y técnicos le permitan. Una vez finalizada la primera vivienda le será entregada al que mayor oferta hubiera realizado en la licitación que impone el artículo 5º de esta norma. A partir de la entrega efectiva de la vivienda el titular comenzará con el pago de las cuotas restantes.\nDe modo similar se procederá con las restantes unidades, respetando como elemento determinante el valor de la oferta en la licitación en orden decreciente.\nDE LOS RECURSOS\nARTÍCULO 11º:\nCréase el Fondo para Construcción de Viviendas por Círculo Cerrado, al que ingresarán los pagos que realicen los beneficiarios en una cuenta presupuestaria especial creada al efecto. Con este mismo objetivo el Departamento Ejecutivo podrá gestionar empréstitos que también deberán destinarse a este fondo.\nDE LAS CUOTAS - SU ACTUALIZACION\nARTÍCULO 12º:\nEl valor de las cuotas, que se determinará por el mecanismo que dispone el artículo 4º se actualizará según el costo de la Construcción Nivel General que suministre el INDEC.\nDE LA FALTA DE PAGO DE LAS CUOTAS\nARTÍCULO 13º:\nEntrará en mora aquel beneficiario que incumpla el pago en término de las cuotas convenidas. Esta situación estará penalizada con un recargo de \"intereses por mora\", que será el mismo que utiliza el Banco Provincia de Buenos Aires para sus préstamos.\nEl beneficiario que deje de abonar tres (3) cuotas consecutivas y/o alternadas, perderá el derecho de permanecer en el Círculo y la vivienda será desadjudicada en un plazo no mayor de treinta (30) días de operado el vencimiento de la última cuota impaga de pleno derecho y sin intimación previa por la Municipalidad.\nQuien quede en esta situación perderá el total de lo abonado hasta la fecha, quedando la suma como indemnización a la Municipalidad por la utilización del bien desde la toma de posesión hasta la fecha de producida la mora.\nEl Departamento Ejecutivo queda facultado para desadjudicar las viviendas en los casos estipulados en el presente artículo. Asimismo a atender y resolver los casos que por fuerza mayor plantee un beneficiario, flexibilizando el criterio si la gravedad del mismo lo justificara.\nDE LAS VIVIENDAS DESOCUPADAS POR MORA DEL TITULAR\nARTÍCULO 14º:\nEl Departamento Ejecutivo una vez desadjudicada una vivienda, llamará a una nueva licitación en los términos del artículo 5º de la presente ordenanza.\nDE LOS REQUISITOS A CUMPLIR POR LOS ASPIRANTES\nARTÍCULO 15º:\nLos aspirantes deberán presentar la documentación detallada en los siguientes incisos:\na) Declaración Jurada de no poseer otro inmueble.\nb) Declaración Jurada de destinar a la vivienda con carácter de única, familiar y de ocupación permanente.\nc) Compromiso de no ceder en uso, comodato, locación, vender y/o modificar el destino de la vivienda, ya sea de forma gratuita u onerosa por el lapso de 10 años contados a partir de su entrega.\nd) Declaración Jurada del ingreso mensual del grupo familiar, a los efectos de evaluar su capacidad de pago.\ne) Certificación que acredite un domicilio no menor de cuatro (4) años en el Partido de General Villegas.\nf) Acta compromiso donde el beneficiario manifieste conocer fehacientemente las condiciones, derechos y obligaciones, que dispone esta ordenanza.\ng) El beneficiario que renuncie a la vivienda o sea objeto de rescisión de contrato por cualquiera de los motivos que prevé esta ordenanza, no podrá inscribirse en ningún plan de viviendas que promocione la Municipalidad por su iniciativa o por convenios con institutos oficiales, por el término de 5 años.\nh) En el término comprendido desde la ocupación de la vivienda y hasta que la misma sea cancelada, el beneficiario autorizará sin intimación previa, cualquier inspección que la Municipalidad disponga a los efectos de verificar el cumplimiento de la presente ordenanza.\nEl incumplimiento de estas condiciones será motivo de rescisión de contrato con las penalidades para el titular que impone el artículo 13º (de la falta de pago).\nCOMISIÓN DE AUDITORIA\nARTÍCULO 16º:\nCréase una Comisión de Auditoria integrada por un número no menor de tres vecinos beneficiarios del sistema de Círculo Cerrado y tres profesionales del área municipal interviniente.\nEn el mismo acto administrativo en que se constituya la lista de beneficiarios de viviendas, el Poder Ejecutivo deberá convocar a los vecinos interesados y designar a los profesionales intervinientes.\nARTÍCULO 17º:\nLa Comisión de Auditoria tendrá capacidad para realizar inspecciones frecuentes y evaluar los avances de obra.\nDISPOSICIONES GENERALES\nARTÍCULO 18º:\nLas características constructivas y la calidad de materiales, sean muros, techos, cielorrasos, aberturas, revestimientos, pisos, serán uniformes y el beneficiario no podrá solicitar cambios o excepciones durante el proceso de construcción.\nARTÍCULO 19º:\nLa escrituración de la propiedad podrá realizarse una vez entregada la vivienda, sea cuando el titular abone el valor total de la vivienda o mediante la constitución del derecho real de hipoteca por el saldo deudor a favor del Municipio.\nLas escrituras podrán ser tramitadas a través de escribanos particulares con cargo total al beneficiario o ante la Escribanía General de Gobierno, en el marco de la Ley 10830 y sus modificatorias.\nARTÍCULO 20º:\nEl titular no podrá efectuar ampliaciones o reformas a la vivienda sin la autorización expresa y por resolución del Secretario de Obras y Servicios Públicos. Autorizadas que fueran las reformas o ampliaciones estarán sujetas a las normas y pago de tasas o aranceles que son comunes a las obras privadas.\nARTÍCULO 21º:\nEn caso de desadjudicación prevista en el artículo 14º, o retiro del plan determinado por el artículo 9º, el titular no tendrá derecho a reclamo alguno al Municipio por reformas que se hayan realizado con autorización municipal. En caso que un titular se retire en las circunstancias previstas por el artículo 9º y durante el lapso de ocupación hubiera ampliado la vivienda, no tendrá derecho a reclamar mayor valor que el que resulte de la licitación que la Municipalidad realice, según lo previsto por esta norma.\nARTÍCULO 22º:\nSi el Departamento Ejecutivo tuviera que licitar una vivienda con motivo de su desadjudicación o por el abandono del plan por su titular y en la misma se hubieran incorporado mejoras, el área técnica municipal determinará el valor de la unidad en esas circunstancias para volver a licitar.\nARTÍCULO 23º:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial de Ordenanzas,  cúmplase y archívese.\n\n[DOC 7]\nBoletines/General Villegas\nOrdenanza Nº5917/18\nOrdenanza Nº 5917/18\nGeneral Villegas, 31/05/2018\nVISTO:\nEl Expediente Nº 6878/2012 Alcance 1, iniciado por la Secretaria de Promoción, solicitando la desadjudicación del inmueble otorgado a los señores Carlos Alberto Pasetti y Arnaldo David Pasetti, en el Sector Industrial Planificado mediante Ordenanza Nº 5245; y\nCONSIDERANDO:\nQue la solicitante funda el pedido en la falta de construcción de la nave industrial al día de la fecha, a pesar de las reiteradas entrevistas y negociaciones llevadas adelante con los adjudicatarios.\nQue a fojas 5 el Director de Asuntos Jurídicos interviene analizando las actuaciones y no realiza objeciones a la petición de la Secretaria de Promoción.\nQue la parcela identificada catastralmente como Circunscripción II, Sección E, Fracción I, Chacra 153, Manzana 153c, Parcela 2, fue transferida a título gratuito para ser destinada para instalar una industria dedicada a la fabricación y reparación de lonas para camiones, maquinarias agrícolas y celdas de almacenaje de granos, piletas de lona, comederos para hacienda vacuna y toldos con media sombra para hacienda vacuna y comerciales.\nQue el Sector Industrial Planificado fue creado por Ordenanza N° 4826, con el objeto principal de ordenar y fomentar la actividad industrial y estipula entre otras obligaciones la de poner en funcionamiento la actividad en un plazo de hasta 12 meses, contados desde el momento de la adjudicación.\nQue el artículo 8° último párrafo de la mencionada ordenanza establece como consecuencia ante el incumplimiento de la puesta en funcionamiento de la actividad la rescisión de la transferencia por parte de la Municipalidad.\nQue la Ordenanza Nº 5245 prescribe en su articulado la obligación de los beneficiarios de cumplir con las obligaciones impuestas por la Ordenanza Nº 4826, decretos reglamentarios, legislación vigente en la materia y habilitaciones ante los organismos competentes.\nQue el plazo de puesta en funcionamiento de la actividad se encuentra ampliamente vencido y los adjudicatarios no han demostrado interés en instalar la actividad, por lo que se infiere la ausencia de necesidad del predio para la instalación de un establecimiento fabril.\nQue existe una demanda constante de terrenos y proyectos viables en dicho sector, lo que redundaría en beneficios para la comunidad del Partido de General Villegas.\nQue es obligación del Gobierno Municipal, velar por los bienes de la comunidad, el efectivo cumplimiento de la legislación y evitar que los bienes que integran el patrimonio adquieran carácter ocioso y no cumplan con el destino para el cual fueron cedidos.\nQue atento a lo dispuesto por la Ley Orgánica para las Municipalidades de la Provincia de Buenos Aires corresponde dar intervención al Departamento Deliberativo.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE GENERAL VILLEGAS, EN USO DE LAS ATRIBUCIONES QUE LE SON PROPIAS, ACUERDA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º:\nDesadjudíquese a los señores Carlos Alberto Pasetti, DNI Nº 10.095.486 y Arnaldo David Pasetti, DNI Nº 26.629.106, el inmueble individualizado catastralmente como Circunscripción II, Sección B, Chacra 153, Manzana 153c, Parcela 2, ubicado en el Sector Industrial Planificado, por incumplir con las condiciones y obligaciones de adjudicación establecidos en las Ordenanzas Nº 4826, 5245 y restante legislación reglamentaria y modificatoria.\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial de Ordenanzas,  cúmplase y archívese.\n\n[DOC 8]\nBoletines/General Villegas\nOrdenanza Nº5918/18\nOrdenanza Nº 5918/18\nGeneral Villegas, 31/05/2018\nVISTO:\nEl Expediente Nº 7168/10 Alcance 1, iniciado por la Secretaria de Producción a/c de la Secretaría de Medio Ambiente a/c de la Secretaría de Relaciones con las Instituciones y la Comunidad, solicitando la desadjudicación del inmueble otorgado mediante Ordenanza Nº 5220, al señor Miguel Ángel Caminos; y\nCONSIDERANDO:\nQue el fundamento de dicho pedido es que al día de la fecha, luego de realizada la entrevista con el adjudicatario, no se ha concretado la construcción de la nave industrial.\nQue la parcela es identificada con la nomenclatura catastral Circunscripción II, Sección A, Fracción I, Chacra 38, Parcela Provisoria 23, transferida a título gratuito según Ordenanza Nº 5220 y promulgada por Decreto Nº 1494/12, en el Área de Servicios y Logística, creada por Ordenanza Nº 4878.\nQue el destino de la adjudicación era la instalación de un taller de reparación de maquinarias agrícolas y la venta, colocación y soporte técnico de equipos de agricultura de precisión.\nQue la Ordenanza Nº 5220 prescribe en su articulado la obligación del efectivo cumplimiento de la Ordenanza Nº 4878, decretos reglamentarios, legislación vigente en la materia y ejecución de trámites ante organismos provinciales y/o nacionales que correspondiere.\nQue el Artículo 6 inc. c) de la citada ordenanza dispone a los adjudicatarios un plazo de doce (12) meses, para poner su actividad en funcionamiento en dicho predio y que ante el incumplimiento dará derecho a la Municipalidad a rescindir la transferencia del inmueble.\nQue debido a las circunstancias y al tiempo transcurrido se infiere el desinterés y la falta de necesidad respecto a la parcela cedida en el Área de Servicios y Logística por parte del adjudicatario.\nQue atento a lo dispuesto por la Ley Orgánica para las Municipalidades de la Provincia de Buenos Aires corresponde dar intervención al Departamento Deliberativo.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE GENERAL VILLEGAS, EN USO DE LAS ATRIBUCIONES QUE LE SON PROPIAS, ACUERDA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º:\nDesadjudícase el inmueble individualizado catastralmente como Circunscripción II, Sección B, Fracción I, Chacra 38, Parcela Provisoria 23, ubicado en el Sector Industrial Planificado, Area de Servicios y Logística, al señor Miguel Ángel Caminos, DNI Nº 23.556.162 por no haber cumplido con los términos y condiciones de la Ordenanza Nº 4878.\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial de Ordenanzas,  cúmplase y archívese.\n\n[DOC 9]\nBoletines/General Villegas\nOrdenanza Nº5919/18\nOrdenanza Nº 5919/18\nGeneral Villegas, 31/05/2018\nVISTO:\nEl Expediente Nº 13696/17, iniciado por el señor Miguel Ángel Caminos, solicitando un predio en el parque industrial, para ser destinado a la instalación de una fábrica de autopartes para automotores, reparación, acondicionamiento y venta de repuestos para maquinaria pesada; y\nCONSIDERANDO:\nQue la Secretaria de Promoción interviene a fojas 8, solicitando se adjudique el inmueble identificado catastralmente como Circunscripción II- Sección B- Chacra 153- Manzana 153c- Parcela 2.\nQue a fojas 13, interviene el Departamento Catastro.\nQue la Secretaria de Obras y Servicios Públicos no realiza objeciones a lo solicitado.\nQue a fojas 18 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dar intervención al Departamento Deliberativo.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE GENERAL VILLEGAS, EN USO DE LAS ATRIBUCIONES QUE LE SON PROPIAS, ACUERDA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º:\nTransfiérase a título gratuito al señor MIGUEL ÁNGEL CAMINOS – D.N.I. Nº 23.556.162, el inmueble individualizado catastralmente como Circunscripción II, Sección B, Chacra 153, Manzana 153c, Parcela 2, ubicado en el Área de Servicios Industriales y Logística, creado por Ordenanza Nº 5561, para ser destinado a la instalación de una fábrica de autopartes para automotores, reparación, acondicionamiento y venta de repuestos para maquinaria pesada.\nARTÍCULO 2º\n:\nLa cesión queda supeditada al efectivo cumplimiento por parte de los beneficiarios de la Ordenanza Nº 5561, legislación vigente en la materia y ejecución de trámites ante organismos provinciales y/o nacionales que correspondieren.\nARTÍCULO 3º:\nLos gastos que se ocasionen como consecuencia de esta cesión, serán por exclusiva cuenta del beneficiario.\nARTÍCULO 4º:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial de Ordenanzas,  cúmplase y archívese.\n\n[DOC 10]\nBoletines/General Villegas\nOrdenanza Nº5920/18\nOrdenanza Nº 5920/18\nGeneral Villegas, 31/05/2018\nVISTO:\nLa sanción del Decreto Nº 742 de fecha 22 de mayo de 2018, mediante el cual se otorga una Bonificación excepcional no remunerativa para el personal de planta permanente y transitoria que tengan hasta 255 módulos y cuyo régimen horario no sea superior a 30 horas, conforme lo preceptuado en los Artículos 20 inciso “u” y 101 apartado 1 inciso “d” del Anexo a la Ordenanza Nº 5647 - Régimen de empleo público para el personal de la Municipalidad de General Villegas; y\nCONSIDERANDO:\nQue resulta necesario solicitar la intervención del Departamento Deliberativo.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE GENERAL VILLEGAS, EN USO DE LAS ATRIBUCIONES QUE LE SON PROPIAS, ACUERDA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1º:\nRatifíquese el Decreto Nº 742 de fecha 22 de mayo de 2018, por las consideraciones expuestas precedentemente.\nARTÍCULO 2º\n:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial de Ordenanzas,  cúmplase y archívese.\n\n[DOC 11]\nBoletines/General Villegas\nResolución Nº385/18\nResolución Nº 385/18\nGeneral Villegas, 02/05/2018\nVisto\nEl Expediente N° 5167/18, iniciado por el Director de Servicios Urbanos, solicitando se modifique a 36 horas semanales el régimen horario del agente Darío Arévalo, a partir del 9 de abril de 2018; y\nConsiderando\nQue a fojas 2, la Dirección de Recursos Humanos informa la situación de revista.\nQue la Contaduría Municipal interviene a fojas 4.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nReubícase al agente DARIO OSCAR AREVALO, legajo personal Nº 3008, agente transitorio jornalizado, 11 módulos, jurisdicción 1110107000, categoría programática 41.02.00, con un régimen horario de 36 horas semanales, desde el 9 de abril de 2018.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería y Dirección de Servicios Urbanos; cúmplase y archívese.\n\n[DOC 12]\nBoletines/General Villegas\nResolución Nº386/18\nResolución Nº 386/18\nGeneral Villegas, 02/05/2018\nVisto\nEl Expediente Nº 1049/12, correspondiente a la habilitación municipal de un comercio, perteneciente a la señora Graciela Avelina Scott, dedicado a la explotación del rubro “Despensa”, a partir del 22 de febrero de 2012; y\nConsiderando\nQue mediante Resolución Nº 420/12, agregada a fojas 42 y 43, se le otorgó la habilitación provisoria y subsiguientes renovaciones, correspondiente al Contribuyente Nº 20723.\nQue por Expediente Nº 1049/12  Alcance 4, agregado a fojas 143, la titular del comercio solicita una extensión de la habilitación provisoria.\nQue el Departamento de Rentas interviene a fojas 155, informando que el recurrente no registra deuda.\nQue se labraron Acta de Inspección Nº 5648 y Censo de Comercio e Industria Nº 5894, declarando no poseer empleados en relación de dependencia (fojas 156 y 157).\nQue analizadas las presentes actuaciones, surge que el contribuyente no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 – Anexo I – Capítulo I – Artículo Primero – Inciso 9).\nQue a fojas 174 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº 420/12 y subsiguientes renovaciones, de un comercio dedicado a la explotación del rubro “DESPENSA”, denominación comercial “LA MAQUINITA”, de la señora GRACIELA AVELINA SCOTT, D.N.I. Nº 14.161.377, Contribuyente Nº 20723, Codificador de Rentas Nº 62100-06, NIS Nº 1575044-01– T1R – Residencial, con domicilio comercial en calle Larrea Nº 1281 de esta ciudad, individualizado catastralmente como Circunscripción I, Sección B, Manzana 49, Parcela 28, fecha de alta 22 de febrero de 2012, no contando con empleados en relación de dependencia, Expediente Nº 1049/12.\nARTÍCULO SEGUNDO:\nConcédase a la señora GRACIELA AVELINA SCOTT, D.N.I. Nº 14.161.377, un plazo de ciento ochenta (180) días, para cumplimentar con los requisitos establecidos en la Ordenanza Nº 3666 y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa prórroga concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente, que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 13]\nBoletines/General Villegas\nResolución Nº387/18\nResolución Nº 387/18\nGeneral Villegas, 03/05/2018\nVisto\nEl Expediente Nº 3211/14, iniciado por el señor José Luis Cambours, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Expendio de bebidas y comidas”, desde el 01 de abril de 2014; y\nConsiderando\nQue se labraron Acta de Inspección Nº 2651 y Censo de Comercio e Industria Nº 2676, declarando poseer dos (2) empleados en relación de dependencia (fojas 15 y 16).\nQue la oficina de Bromatología, agrega a fojas 18, Acta de Inspección Nº 309.\nQue División Catastro interviene a fojas 21, suministrando los datos del inmueble.\nQue por Acta de Constatación Nº 6637, adjuntada a fojas 34, se verifica que el comercio se encuentra totalmente cerrado, con fecha 20 de marzo de 2018.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 38 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “EXPENDIO DE BEBIDAS Y COMIDAS”, denominación comercial “CLUB SOCIAL Y DEPORTIVO”, del señor JOSE LUIS CAMBOURS, D.N.I. Nº 27.461.371, Codificador de Rentas Nº 63100-10,Usuario Nº 45 – Asociado Nº 29 – E104 – T1G – Servicios Generales A.C., contando con dos (2) empleados en relación de dependencia, declarando domicilio comercial en calle Emilio V. Bunge Nº 493 de la localidad de Emilio V. Bunge, en el inmueble individualizado catastralmente como Circunscripción VII, Sección A, Manzana 29, Parcela 14a, desde el 1 de abril de 2014, conforme a las actuaciones obrantes en el Expediente Nº 3211/14.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 20 de marzo de 2018, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente y conforme a las actuaciones obrantes en el Expediente Nº 3211/14.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también abonar toda tasa que con motivo del mismo debiera oblar, sin incluir multas o recargos, atento lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo  dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 14]\nBoletines/General Villegas\nResolución Nº388/18\nResolución Nº 388/18\nGeneral Villegas, 03/05/2018\nVisto\nEl Expediente Nº 2792/14 Alcance 1, iniciado por la señora Elida Ester Illescas, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación de los rubros “Despensa y Verdulería”, desde el 21 de abril de 2014; y\nConsiderando\nQue se labraron Acta de Inspección Nº 3039 y Censo de Comercio e Industria Nº 2565, declarando no poseer empleados en relación de dependencia (fojas 14 y 15).\nQue la oficina de Bromatología, agrega a fojas 18, Acta de Inspección Nº 205.\nQue División Catastro interviene a fojas 21, suministrando los datos del inmueble.\nQue por Acta de Constatación Nº 4730, adjuntada a fojas 36, se verifica que el comercio se encuentra totalmente cerrado, con fecha 18 de enero de 2016.\nQue a fojas 48, realiza su informe la Dirección de Rentas.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 40 y 53 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación de los rubros “DESPENSA – VERDULERÍA”, denominación comercial “PUNTA EN BLANCO”, de la señora ELIDA ESTER ILLESCAS, D.N.I. Nº 5.943.246, Codificadores de Rentas Nº 62100-06 y 62100-04, NIS Nº 1054216-01 – T1R – Residencial, no contando con empleados en relación de dependencia, declarando domicilio comercial en calle Rivadavia Nº 783 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección A, Manzana 20, Parcela 12a, desde el 21 de abril de 2014, conforme a las actuaciones obrantes en el Expediente Nº 2792/14 Alcance 1.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 18 de enero de 2016, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente y conforme a las actuaciones obrantes en el Expediente Nº 2792/14 Alcance 1.\nARTÍCULO TERCERO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo  dispuesto precedentemente.\nARTÍCULO CUARTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 15]\nBoletines/General Villegas\nResolución Nº389/18\nResolución Nº 389/18\nGeneral Villegas, 03/05/2018\nVisto\nEl Expediente Nº 5633/17, iniciado por la señora Mariela Patricia Cannelli, solicitando la habilitación municipal de un comercio dedicado a la explotación del rubro “Estudio Fotográfico”, desde el día 22 de mayo de 2017; y\nConsiderando\nQue a fojas 18 y 19, se adjunta el Acta de Inspección     Nº 5126 y el Censo de Comercio e Industria Nº 5410, mediante el cual la titular declara no contar con empleados en relación de dependencia.\nQue Departamento Catastro suministra los datos catastrales, copia del plano de obra aprobado y número domiciliario del inmueble donde funciona el comercio (folios 15, 16 y 21).\nQue División Comercio e Inspección eleva el informe de práctica a fojas 26, requiriendo otorgar la habilitación provisoria.\nQue el Departamento de Rentas a fojas 41, informa que registra deuda en concepto de “Tasa por Inspección de Seguridad e Higiene”, “Derecho por Ocupación o Uso de Espacios Públicos”, “Patente de Juegos Permitidos” y “Tasa por Alumbrado Público”.\nQue analizadas las presentes actuaciones, surge que no ha podido reunir la totalidad de los requisitos exigidos en la legislación vigente (Libre deuda municipal, según Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 6).\nQue a fojas 45 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación provisoria de un comercio dedicado a la explotación del rubro “Estudio Fotográfico”, denominación comercial “Mariela Cannelli Fotografía”, de la señora Mariela Patricia Cannelli - D.N.I Nº 22.588.713, Codificador de Rentas Nº 85300-13, NIS Nº 1587278 - T1G - Servicios Generales, no contando con empleados en relación de dependencia, en el inmueble comercial ubicado en calle Arenales Nº 263 de esta ciudad, individualizado catastralmente como Circunscripción I- Sección A- Manzana 19- Parcela 22k- U.F. 08, fecha de apertura 22 de mayo de 2017.\nARTÍCULO SEGUNDO:\nConcédase a la señora Mariela Patricia Cannelli - D.N.I Nº 22.588.713, un plazo de Ciento Ochenta (180) días para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666 y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa habilitación provisoria concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia\nARTÍCULO CUARTO:\nHágase saber que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO\nQUINTO\n:\nDéjase constancia que devengará automáticamente la obligación de la contribuyente de abonar la “Tasa por Alumbrado Público”, correspondiente al período transcurrido entre la fecha de apertura y el primer cobro efectivo de la misma.\nARTÍCULO\nSEXTO\n:\nDeléguese en la oficina de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEPTIMO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Seguridad, División Comercio e Inspección General, División Centro de Cómputos, Dirección de Rentas, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 16]\nBoletines/General Villegas\nResolución Nº389/18\nResolución Nº 389/18\nGeneral Villegas, 03/05/2018\nVisto\nEl Expediente Nº 5633/17, iniciado por la señora Mariela Patricia Cannelli, solicitando la habilitación municipal de un comercio dedicado a la explotación del rubro “Estudio Fotográfico”, desde el día 22 de mayo de 2017; y\nConsiderando\nQue a fojas 18 y 19, se adjunta el Acta de Inspección     Nº 5126 y el Censo de Comercio e Industria Nº 5410, mediante el cual la titular declara no contar con empleados en relación de dependencia.\nQue Departamento Catastro suministra los datos catastrales, copia del plano de obra aprobado y número domiciliario del inmueble donde funciona el comercio (folios 15, 16 y 21).\nQue División Comercio e Inspección eleva el informe de práctica a fojas 26, requiriendo otorgar la habilitación provisoria.\nQue el Departamento de Rentas a fojas 41, informa que registra deuda en concepto de “Tasa por Inspección de Seguridad e Higiene”, “Derecho por Ocupación o Uso de Espacios Públicos”, “Patente de Juegos Permitidos” y “Tasa por Alumbrado Público”.\nQue analizadas las presentes actuaciones, surge que no ha podido reunir la totalidad de los requisitos exigidos en la legislación vigente (Libre deuda municipal, según Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 6).\nQue a fojas 45 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación provisoria de un comercio dedicado a la explotación del rubro “Estudio Fotográfico”, denominación comercial “Mariela Cannelli Fotografía”, de la señora Mariela Patricia Cannelli - D.N.I Nº 22.588.713, Codificador de Rentas Nº 85300-13, NIS Nº 1587278 - T1G - Servicios Generales, no contando con empleados en relación de dependencia, en el inmueble comercial ubicado en calle Arenales Nº 263 de esta ciudad, individualizado catastralmente como Circunscripción I- Sección A- Manzana 19- Parcela 22k- U.F. 08, fecha de apertura 22 de mayo de 2017.\nARTÍCULO SEGUNDO:\nConcédase a la señora Mariela Patricia Cannelli - D.N.I Nº 22.588.713, un plazo de Ciento Ochenta (180) días para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666 y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa habilitación provisoria concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia\nARTÍCULO CUARTO:\nHágase saber que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO\nQUINTO\n:\nDéjase constancia que devengará automáticamente la obligación de la contribuyente de abonar la “Tasa por Alumbrado Público”, correspondiente al período transcurrido entre la fecha de apertura y el primer cobro efectivo de la misma.\nARTÍCULO\nSEXTO\n:\nDeléguese en la oficina de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEPTIMO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Seguridad, División Comercio e Inspección General, División Centro de Cómputos, Dirección de Rentas, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 17]\nBoletines/General Villegas\nResolución Nº390/18\nResolución Nº 390/18\nGeneral Villegas, 04/05/2018\nVisto\nEl Expediente Nº 3539/2018, iniciado por el Director de Servicios Urbanos, solicitando se aplique una sanción disciplinaria a la agente Sonia Betiana Pérez, Legajo Personal 4840, por reiteradas faltas sin justificar; y\nConsiderando\nQue por Expediente Nº 4808/18, el director de Servicios Urbanos informa que la agente registra inasistencias injustificadas los días 28 de febrero, 1 y 6 de marzo del corriente año.\nQue la Dirección de Recursos Humanos interviene de fojas 2, informando datos de la agente y que registra antecedentes de sanciones disciplinarias en su legajo.\nQue la Ordenanza Nº 5647 - Régimen de Empleo Público para el personal de la Municipalidad de General Villegas, en los Artículos 65º y 66º establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue el Artículo 84 del mismo ordenamiento prevé que cuando ocurran dos o más circunstancias que den lugar a sanción disciplinaria se acumularan las actuaciones a efectos que la resolución contemple todos los cargos imputados.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 6, sugiriendo se aplique una sanción disciplinaria correctiva consistente en una “suspensión sin goce de haberes” por el término de un (1) día, de conformidad con lo dispuesto en el Artículo 103º inciso c) de la Ordenanza 5647, por transgredir con lo estipulado en el Artículo 65º inciso a) de dicha ordenanza.\nQue la repetición de dicha falta hace pasible a la agente de sanciones que incluyen la cesantía de servicio, conforme se indica en el Artículo 103 inciso d) del mencionado reglamento.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAplícase una sanción disciplinaria consistente en una suspensión de un (1) día sin goce de haberes, para el día 16 de mayo de 2018, a la agente transitoria jornalizada Sonia Betiana Pérez, Legajo Personal Nº 4840, 11 módulos, 30 horas semanales, jurisdicción 1110107000, categoría programática 43.00.00, conforme lo dispuesto en el Artículo Nº 103 inciso c) de la Ordenanza Nº 5647, por infringir lo enunciado en el Artículo Nº 65 inciso a) de dicha normativa.\nARTICULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Dirección de Servicios Urbanos y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 18]\nBoletines/General Villegas\nResolución Nº391/18\nResolución Nº 391/18\nGeneral Villegas, 04/05/2018\nVisto\nEl Expediente Nº 4840/18, iniciado por la Directora de Unidad de Gestión y Administración, solicitando se le conceda licencia por maternidad a la agente Silvina Marianela Nieva, Legajo Personal N° 3765, a partir del día 3 de abril de 2018; y\nConsiderando\nQue a fojas 2, se adjunta formulario de licencia por maternidad presentada por la agente.\nQue la Dirección de Recursos Humanos, interviene a fojas 5, manifestando que correspondería otorgar la licencia desde el día 3 de abril de 2018 y hasta el 21 de julio de 2018 ambas fechas inclusive.\nQue a fojas 7, se expide la Dirección de Asuntos Jurídicos sugiriendo hacer lugar a lo requerido, conforme lo dispuesto por el Artículo 55 de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRatifícase la licencia por maternidad con goce de haberes consistente en ciento diez (110) días corridos, gozada por la agente\nSilvina Marianela Nieva, Legajo Personal Nº 3765, planta permanente - personal técnico - Clase III, 285 módulos, 48 horas semanales, categoría programática 28.04.00, jurisdicción: (1110105000), a partir del día 3 de abril de 2018 y hasta el 21 de julio de 2018 ambas fechas inclusive, de conformidad con lo dispuesto por el Articulo 55 de la Ordenanza Nº5647.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería y Dirección de Unidad de Gestión y Administración; cúmplase y archívese.\n\n[DOC 19]\nBoletines/General Villegas\nResolución Nº392/18\nResolución Nº 392/18\nGeneral Villegas, 04/05/2018\nVisto\nLa Resolución del Ministerio de Jefatura de Gabinete de Ministros, obrante en el Expediente Nº 13.315/17 Alcance 1, declarando el 8 y 16 de mayo de 2018, Días No Laborable para la localidad de Piedritas y Emilio V. Bunge respectivamente, con motivo de las Fiestas Patronales; y\nConsiderando\nQue con el fin de otorgar mayor realce a los festejos y permitir la concurrencia masiva de la población a los actos programados, corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDeclárase No Laborable el día 8 de mayo de 2018, para la Administración Pública Municipal y feriado optativo para el Banco, la Industria, Comercio y demás actividades que se desarrollen en la localidad de Piedritas, con motivo de celebrarse la festividad de su Patrona “Nuestra Señora de Luján”.\nARTÍCULO SEGUNDO:\nDeclárase No Laborable el día 16 de mayo de 2018, para la Administración Pública Municipal y feriado optativo para el Banco, la Industria, Comercio y demás actividades que se desarrollen en la localidad de Emilio V. Bunge, con motivo de celebrarse la festividad de su Patrono “San Juan Nepomuceno”.\nARTÍCULO TERCERO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Contaduría, Procesamiento de la Recaudación, Tesorería, Departamento Expedición, División Centro de Cómputos, Dirección de Rentas y Delegaciones Municipales de Piedritas y Emilio V. Bunge; cúmplase y archívese.\n\n[DOC 20]\nBoletines/General Villegas\nResolución Nº393/18\nResolución Nº 393/18\nGeneral Villegas, 04/05/2018\nVisto\nEl Expediente Nº 929/03, correspondiente a la Habilitación Municipal de un comercio perteneciente al señor Horacio Belgamase, dedicado a la explotación de los rubros “Carnicería - Despensa”, Contribuyente Nº 6175; y\nConsiderando\nQue por Expediente Nº 929/03 Alcance 6, agregado a fojas 112, el recurrente solicita la baja de la actividad comercial, desde el 30 de enero de 2017.\nQue a fojas 118, se encuentra el Acta de Constatación Nº5787, donde surge que el comercio no se encuentra funcionando.\nQue la Directora de Rentas informa que el contribuyente no registra deuda (fojas 122).\nQue a fojas 125, la División Comercio e Inspección eleva el informe de práctica, donde requiere registrar un traslado, la baja de un rubro, nuevamente un traslado del comercio y la posterior baja del contribuyente.\nQue según las constancias obrantes en el Expediente, se cumplimenta con lo establecido en la Ordenanza Nº3666.\nQue a fojas 130 se expide favorablemente la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese el traslado\ndel comercio dedicado a la explotación de los rubros “Carnicería - Despensa”, denominación comercial “Fac - Vale”, perteneciente al señor Horacio Belgamase - L.E. Nº 8.365.686, Contribuyente Nº 6175, Codificadores de Rentas Nº 62100-01 y 62100-06, no contando con empleados en relación de dependencia, al local comercial sito en calle San Luis Nº 796 de la localidad de Piedritas, Usuario Nº 2291 - Asociado Nº 736 - T1GTSH - Servicios Generales B.C. TSH con Sub., individualizado catastralmente como Circunscripción VIII, Sección C, Manzana 2, Parcela 1a, a partir del 29 de julio de 2014.\nARTÍCULO SEGUNDO:\nRegístrese la baja del rubro “Carnicería”, Codificador de Rentas Nº 62100-01, al contribuyente mencionado anteriormente, a partir del 15 de mayo de 2016.\nARTÍCULO TERCERO:\nRegístrese el traslado\ndel comercio mencionado en el artículo primero, al local comercial sito en calle Luis Penacino Nº 687 de la localidad de Piedritas, Medidor Nº 11014793, individualizado catastralmente como Circunscripción VIII, Sección C, Manzana 13, Parcela 1e, a partir del 23 de mayo de 2016.\nARTÍCULO CUARTO:\nRegístrese la Baja del comercio cuyos datos se enuncian en el artículo anterior, a partir del 30 de enero de 2017, atento lo establecido por la legislación vigente y conforme a las constancias obrantes en el Expediente Nº 929/03.\nARTÍCULO QUINTO:\nDeléguese en la oficina de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Seguridad, División Comercio e Inspección, Dirección de Rentas, División Centro de Cómputos, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 21]\nBoletines/General Villegas\nResolución Nº394/18\nResolución Nº 394/18\nGeneral Villegas, 04/05/2018\nVisto\nEl Expediente Nº 5149/18 iniciado por la Secretaria de Desarrollo Social, solicitando se le aplique una sanción disciplinaria al José Omar Fleitas, Legajo Personal Nº 4920, por diversas situaciones de maltratos hacia varios de sus compañeros; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 3, consignando los datos de la agente y que no registra antecedentes ni faltas injustificadas en su legajo personal.\nQue el Régimen de Empleo Público para el Personal de la Municipalidad, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 5, sugiriendo se aplique a la agente una sanción disciplinaria correctiva consistente en un “Llamado de atención”, de conformidad con lo dispuesto en el Artículo 103 inciso a) de la Ordenanza Nº 5647, por incurrir en la transgresión con lo estipulado en el Artículo 65 inciso a) y c) de dicha ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAplícase una sanción disciplinaria consistente en un “Llamado de Atención”, al agente transitorio mensualizado José Omar Fleitas, Legajo Personal Nº 4920, 315 Módulos, 40 Horas Semanales, Jurisdicción 1110109000, Categoría Programática 01.00.00, conforme lo dispuesto en Artículo 103 inciso a) de la Ordenanza Nº 5647, por incurrir en transgresión con lo estipulado en el Artículo 65 inciso a) y c) de dicha ordenanza.\nARTICULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento Personal, Dirección de Recursos Humanos, Dirección de Desarrollo Social y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 22]\nBoletines/General Villegas\nResolución Nº395/18\nResolución Nº 395/18\nGeneral Villegas, 07/05/2018\nVisto\nEl Expediente Nº 3913/00, correspondiente a la habilitación de oficio de un comercio, perteneciente al señor Germán Pedro Vicente, dedicado a la explotación del rubro “Librería y Anexos”, con fecha 14 de noviembre de 1997, Contribuyente Nº 9024; y\nConsiderando\nQue a fojas 40, se agrega fotocopia del inicio de trámite de otro comercio, con nuevo titular en el mismo lugar, con fecha 01 de febrero de 2014, para comprobar el cese del comercio en cuestión.\nQue mediante Acta de Constatación Nº 5883, realizada el 15 de septiembre de 2017, se verificó que el comercio ha dejado de funcionar como tal (fojas 41).\nQue el Coordinador de la Oficina de Catastro interviene a fojas 43, suministrando los datos del inmueble.\nQue el Departamento de Rentas interviene a fojas 47, informando que el contribuyente no registra deuda.\nQue la Ordenanza Nº 1970/85, faculta al Departamento Ejecutivo a dar de baja a comercios pertenecientes a sociedades disueltas, o cuyos propietarios se hayan ausentado, desconociéndose su actual domicilio.\nQue a fojas 48 y 49 se agrega el proyecto de resolución de División  de Comercio e Inspección.\nQue a fojas 51 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la baja\na partir del\ndía\n1 de febrero de\n2014,\ndel comercio perteneciente al señor GERMAN PEDRO VICENTE, LE Nº 5.019.689, Contribuyente Nº 9024, habilitado con el rubro “LIBRERÍA Y ANEXOS”, Codificador de Rentas Nº 62400-01, Usuario Nº 234 – Medidor   Nº 1197440-03 – Serv. Gral. B.C.,  con domicilio comercial en calle San Martín Nº 516 de la localidad de Santa Regina, en el inmueble individualizado catastralmente como Circunscripción XI, Sección F, Manzana 18, Parcela 9b, sin empleados en relación de dependencia; atento a lo establecido por la legislación vigente, y conforme a las constancias obrantes en el Expediente Nº 3913/00.\nARTÍCULO SEGUNDO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO TERCERO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Catastro, Contaduría y Procesamiento de la Recaudación; cúmplase y archívese.\n\n[DOC 23]\nBoletines/General Villegas\nResolución Nº396/18\nResolución Nº 396/18\nGeneral Villegas, 07/05/2018\nVisto\nEl Expediente Nº 11346/17, iniciado por el señor Gustavo Damián Montalvo, solicitando la habilitación municipal de un comercio, dedicado a la explotación de los rubros “Zapatería - Marroquineria”, desde el 13 de octubre de 2017; y\nConsiderando\nQue mediante Censo de Comercio e Industria Nº 5877 y Acta de Inspección Nº 5629, declara el solicitante no poseer empleados en relación de dependencia (fojas 14 y 15).\nQue a fojas 17, División Catastro suministra los datos del inmueble.\nQue el Departamento Rentas a fojas 27, informa que el solicitante no posee inmueble ni otra actividad comercial inscripta a su nombre en este partido.\nQue a fojas 33, interviene la Directora de Edificios Públicos, Administración y Salud.\nQue la División Comercio e Inspección interviene a fojas 37, solicitando se otorgue la habilitación del comercio, la que sería provisoria en caso de inobservancia de los requisitos exigidos (Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero).\nQue a fojas 41 se expide la Dirección de Asuntos Jurídicos.\nQue de las constancias obrantes en el mismo, surge que carece de Plano de Obra actualizado por lo que cumplimenta parcialmente  los requisitos exigidos por la Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación provisoria de un comercio dedicado a la explotación de los rubros “Zapatería - Marroquinería”, denominación comercial “Ameisa”, del señor Gustavo Damián Montalvo, D.N.I. Nº 27.739.183, Codificador de Rentas Nº 62200-04 y 62200-03, NIS Nº 1609544-01- T1G -  Servicios Generales, no contando con empleados en relación de dependencia, en el inmueble comercial ubicado en calle Mariano Moreno Nº 672 de esta ciudad, individualizado catastralmente como Circunscripción I, Sección A, Manzana 37, Parcela 5, fecha de apertura 13 de octubre de 2017.\nARTÍCULO SEGUNDO:\nLa habilitación concedida en el Artículo Primero queda supeditada al cumplimiento de los requisitos exigidos por la normativa vigente ya sean municipal provincial y/o nacional.\nARTÍCULO TERCERO:\nConcédase al señor Gustavo Damián Montalvo,\nDNI 27.739.183, un plazo de ciento ochenta (180) días para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666 y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Tercero, las Oficinas competentes deberán requerir al recurrente que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666, como así también, informar que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDejase constancia que devengará automáticamente la obligación del contribuyente de abonar la “Tasa por Alumbrado Público”, correspondiente al período transcurrido entre la fecha de apertura y el primer cobro efectivo de la misma.\nARTÍCULO SEXTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEPTIMO:\nRegístrese, comuníquese, remítase copia a las Oficinas de División Centro de Cómputos, Secretaría de Seguridad, División Comercio e Inspección, Dirección de Rentas, Contaduría, Compras, Procesamiento de la Recaudación, Dirección de Asuntos Jurídicos y Bromatología; cúmplase y archívese.\n\n[DOC 24]\nBoletines/General Villegas\nResolución Nº397/18\nResolución Nº 397/18\nGeneral Villegas, 07/05/2018\nVisto\nEl Expediente Nº 5197/18, iniciado por el Director de Servicios Urbanos, solicitando modificar el régimen horario del agente Adrián Omar Almeira, Legajo Personal Nº 4759, a partir del día 16 de abril de 2018; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 2, informando situación de revista de la agente.\nQue la Contaduría Municipal intervino a fojas 4, informando la partida a la cual deberá imputarse el gasto.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nModifíquese a 40 horas semanales el régimen horario del agente\nADRIAN OMAR ALMEIRA,\nLegajo Personal  Nº 4759, 11 módulos, Jurisdicción 1110107000, Cat. Programática Barrido (43.00.00), a partir del día 16 de abril de 2018, por razones de servicio.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento Personal, Contaduría, Dirección de Recursos Humanos y Dirección de Servicios Urbanos; cúmplase y archívese.\n\n[DOC 25]\nBoletines/General Villegas\nResolución Nº398/18\nResolución Nº 398/18\nGeneral Villegas, 07/05/2018\nVisto\nEl Expediente Nº 1281/15 Alcance 1, donde se tramitó la habilitación de un comercio, perteneciente a la señora Laura Cristina Kaht, dedicado a la explotación del rubro “Despensa”, con fecha 12 de marzo de 2015; y\nConsiderando\nQue mediante Decreto Nº 1233/17, se registró la baja provisoria del comercio (fojas 91 y 92), correspondiente al Contribuyente Nº 21418.\nQue el Departamento de Rentas interviene a fojas 99, informando que el Contribuyente no registra deuda.\nQue a fojas 100 División Comercio e Inspección, agrega el proyecto de resolución.\nQue a fojas 102 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente a los fines de otorgar la baja definitiva del mismo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la baja definitiva a partir del día 14 de marzo de 2017, del comercio perteneciente a la señora LAURA CRISTINA KAHT, DNI Nº 11.308.044, Contribuyente Nº 21418, habilitado con el rubro “DESPENSA”, denominación comercial “DESPENSA CLARK”, NIS Nº 1605276-01 – T1R – Residencial, Codificador de Rentas Nº 62100-06, con domicilio comercial en calle Eduardo Clark Nº 851 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección B, Manzana 55d, Parcela 17, no contando con empleados en relación de dependencia; atento a lo establecido por la legislación vigente, y conforme a las constancias obrantes en el Expediente Nº 1281/15 Alcance 1.\nARTÍCULO SEGUNDO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO TERCERO:\nRegístrese, comuníquese, remítase copia a las  oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría y Procesamiento de la Recaudación; cúmplase y archívese.\n\n[DOC 26]\nBoletines/General Villegas\nResolución Nº399/18\nResolución Nº 399/18\nGeneral Villegas, 07/05/2018\nVisto\nEl Expediente Nº 5679/15 Alcance 1, iniciado por el señor Emmanuel Emiliano Giraudo, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación de los rubros “Despensa – Carnicería”, desde el 23 de octubre de 2015; y\nConsiderando\nQue se labraron Acta de Inspección Nº 3395 y Censo de Comercio e Industria Nº 3520, declarando no poseer empleados en relación de dependencia (fojas 20 y 21).\nQue la oficina de Bromatología, agrega a fojas 23, Acta de Inspección Nº 1083.\nQue el Coordinador de la Oficina de Catastro interviene a fojas 28, suministrando los datos del inmueble.\nQue mediante Censo de Comercio e Industria Nº 5862, el titular declaró poseer un (1) empleado en relación de dependencia, desde el 22 de septiembre de 2017 (fojas 31 y 32).\nQue por Acta de Constatación Nº 6496, adjuntada a fojas 42, se verifica que el comercio se encuentra totalmente cerrado, con fecha 27 de marzo de 2018.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 43 y 44 División Comercio e Inspección, agrega proyecto de resolución.\nQue a fojas 46 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación de los rubros “DESPENSA - CARNICERÍA”, denominación comercial “BUEN PALADAR”, del señor EMMANUEL EMILIANO GIRAUDO, D.N.I. Nº 34.778.548, Codificadores de Rentas Nº 62100-06 y 62100-01, NIS Nº 1047778-01 - T1R - Residencial, contando con un (1) empleado en relación de dependencia, declarando domicilio comercial en calle Saavedra Nº 921 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección B, Manzana 16, Parcela 23c, desde el 23 de octubre de 2015, conforme a las actuaciones obrantes en el Expediente Nº 5679/15 Alcance 1.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 27 de marzo de 2018, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente y conforme a las actuaciones obrantes en el Expediente Nº 5679/15 Alcance 1.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también abonar toda tasa que con motivo del mismo debiera oblar, sin incluir multas o recargos, atento lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo  dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 27]\nBoletines/General Villegas\nResolución Nº400/18\nResolución Nº 400/18\nGeneral Villegas, 07/05/2018\nVisto\nEl Expediente Nº 5462/09, iniciado por el señor Miguel Ángel San Miguel, solicitando la habilitación municipal de un comercio, dedicado a la explotación de los rubros “Consejería – Cantina”, desde el 7 de agosto de 2009; y\nConsiderando\nQue a fojas 21, obra informe de Bromatología indicando que el comercio se encuentra en buenas condiciones de higiene.\nQue a fojas 24, Departamento Catastro suministra los datos del inmueble e informa que no cuenta con el plano de obra aprobado..\nQue a fojas 64 y 65, mediante Acta de Inspección Nº 5249 y Censo de Comercio e Industria Nº 5565 declara el solicitante no poseer empleados en relación de dependencia.\nQue División Rentas a fojas 59, informa que el solicitante no registra deuda.\nQue División Comercio e Inspección General interviene a fojas 73, solicitando se otorgue la habilitación provisoria del comercio, observando como requisitos faltante el plano de obra aprobado por Municipalidad (Ordenanza Nº 3666 – Anexo I – Capítulo I -  Artículo Primero – Inciso 9).\nQue de las constancias obrantes en el mismo, surge que cumplimenta parcialmente los requisitos exigidos por la Ordenanza Nº 3666 – Anexo I – Capítulo – Artículo Primero.\nQue División Comercio e Inspección agrega a fojas 74 y 75, proyecto de resolución.\nQue a fojas 77 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación Provisoria de un comercio dedicado a la explotación del rubro “Consejería – Cantina”, denominación comercial “Circulo Italiano de Villa Sauze”, perteneciente al señor Miguel Ángel San Miguel, D.N.I. 5.066.905, Codificadores de Rentas Nº 63100-10, Cliente Nº 195 – Usuario Nº 195 – T1R – Residencial, con domicilio comercial en calle Buenos Aires Nº 451 de la localidad de Villa Sauze, en el inmueble individualizado catastralmente como Circunscripción VI, Sección A, Manzana 24, Parcela 4, contando con ningún empleado en relación de dependencia, fecha de apertura 7 de agosto de 2009.\nARTÍCULO SEGUNDO:\nLa habilitación concedida en el artículo primero queda supeditada al cumplimiento de los requisitos exigidos por la normativa vigente ya sean municipal, provincial y/o nacional.\nARTÍCULO TERCERO:\nConcédase al señor Miguel Ángel San Miguel, D.N.I. Nº 5.066.905, un plazo de ciento ochenta (180) días para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666 y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Tercero, las Oficinas competentes deberán requerir al peticionante que cumplimente la documentación de acuerdo a lo fijado por la Ordenanza Nº 3666 como así también informar que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDejese constancia que devengará automáticamente la obligación del contribuyente de abonar la “Tasa por Alumbrado Público”, correspondiente al período transcurrido entre la fecha de apertura y el primer cobro efectivo de la misma.\nARTÍCULO\nSEXTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO\nSEPTIMO:\nRegístrese, comuníquese, remítase copia a las  Oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, Secretaría de Seguridad, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Dirección de Asuntos Jurídicos y Procesamiento de la Recaudación; cúmplase y archívese.\n\n[DOC 28]\nBoletines/General Villegas\nResolución Nº401/18\nResolución Nº 401/18\nGeneral Villegas, 07/05/2018\nVisto\nEl Expediente Nº 4387/97, correspondiente a la habilitación de un comercio, perteneciente a la señora Susana Edith Pernia, dedicado a la explotación del rubro “Ferretería”, a partir del 10 de noviembre de 1997; y\nConsiderando\nQue mediante Resolución Nº 183/97, agregada a fojas 17, se registró la habilitación provisoria, correspondiente al Contribuyente Nº 149.\nQue por Expediente Nº 4387/97 Alcance 2, agregado a fojas 70, la titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 5326 y Censo de Comercio e Industria Nº 5626, declarando poseer un (1) empleado en relación de dependencia (fojas 72 y 73).\nQue el Departamento de Rentas a fojas 82, informa que el contribuyente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente, no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 - Anexo I – Capítulo I – Artículo Primero – Inciso 9).\nQue a fojas 84 y 85 División Comercio e Inspección, agrega proyecto de resolución.\nQue a fojas 87 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº 183/97, de un comercio dedicado a la explotación del rubro “FERRETERÍA”, denominación comercial “UNIFER”, de la señora SUSANA EDITH PERNIA, D.N.I. Nº 14.912.997, Contribuyente Nº 149, Codificador de Rentas Nº 62600-01, NIS Nº 1054762-01 – T1GEE – Serv. Gral. Estacional, con domicilio comercial en calle Pueyrredón Nº 225 de esta ciudad, individualizado catastralmente como Circunscripción I, Sección A, Manzana 22, Parcela18b, fecha de alta 10 de noviembre de 1997, contando con un (1) empleado en relación de dependencia, Expediente Nº 4387/97.\nARTÍCULO SEGUNDO:\nConcédase a la señora SUSANA EDITH PERNIA, D.N.I. Nº 14.912.997, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa habilitación concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente que cumplimente la documentación de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también, informar que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 29]\nBoletines/General Villegas\nResolución Nº402/18\nResolución Nº 402/18\nGeneral Villegas, 07/05/2018\nVisto\nEl Expediente N° 5297/18, iniciado por el Director de Servicios Urbanos, solicitando se modifique a 40 horas semanales el régimen horario del agente Gustavo Daniel Luna, a partir del 23 de abril de 2018; y\nConsiderando\nQue a fojas 2, la Dirección de Recursos Humanos informa la situación de revista.\nQue la Contaduría Municipal interviene a fojas 4.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nReubícase al agente GUSTAVO DANIEL LUNA, legajo personal Nº 4764, agente transitorio jornalizado, 11 módulos, jurisdicción 1110107000, categoría programática 43.00.00, con un régimen horario de 40 horas semanales, desde el 23 de abril de 2018.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería y Dirección de Servicios Urbanos; cúmplase y archívese.\n\n[DOC 30]\nBoletines/General Villegas\nResolución Nº403/18\nResolución Nº 403/18\nGeneral Villegas, 08/05/2018\nVisto\nEl Expediente Nº 5155/18, iniciado por la agente Verónica Alejandra Fernández, Legajo Personal N° 4606, solicitando se le conceda licencia por maternidad, a partir del día 16 de marzo de 2018; y\nConsiderando\nQue a fojas 2 y 3, obran certificados médicos.\nQue la Dirección de Recursos Humanos, informa la situación de revista de la agente y el período durante el cual gozará su licencia (fs. 5).\nQue la Dirección de Asuntos Jurídicos se expide a fojas 7, sugiriendo se conceda 110 días de licencia por maternidad a la agente Verónica Alejandra Fernández, desde el día 16 de marzo y hasta el 3 de julio de 2018, ambas fechas inclusive.\nQue el artículo 55 de la Ordenanza Nº 5647 “Régimen de Empleo Público para el Personal de la Municipalidad de General Villegas” manifiesta que las trabajadoras tienen derecho a una licencia paga en los cuarenta y cinco (45) días anteriores al parto y en los sesenta y cinco (65) días posteriores, pudiendo optar por reducir la licencia anterior al parto y compensarla con la posterior, siempre que aquella no sea inferior a los treinta (30) días.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nOtórgase ciento diez (110) días corridos de licencia por maternidad a la agente\nVERONICA ALEJANDRA FERNANDEZ\n,\nDNI Nº 23.723.662,\nLegajo Personal Nº 4606, 250 módulos, 48 Horas Semanales, agente transitorio mensualizado, jurisdicción: Secretaria de Seguridad (1110111000), Cat. Programática: Administración, Control e Inspección del Tránsito (82.00.00), a partir del día 16 de marzo y hasta el 3 de julio de 2018 de 2018, ambas fechas inclusive, de conformidad con lo dispuesto por el Articulo 55 de la Ordenanza Nº5647.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento Personal, Contaduría, Tesorería, Dirección de Recursos Humanos, Dirección de Asuntos Jurídicos y Secretaria de Seguridad; cúmplase y archívese.\n\n[DOC 31]\nBoletines/General Villegas\nResolución Nº404/18\nResolución Nº 404/18\nGeneral Villegas, 08/05/2018\nVisto\nEl Expediente Nº 10702/17, iniciado por el señor Leandro Ezequiel Guerra, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Autoservicio”, desde el 1 de agosto de 2017; y\nConsiderando\nQue se labraron Acta de Inspección Nº 5662 y Censo de Comercio e Industria Nº 5915, declarando no poseer empleados en relación de dependencia (fojas 17 y 18).\nQue la oficina de Bromatología, a fojas 20, constató que el mismo se encuentra otro titular, con fecha 8 de febrero de 2018.\nQue se agrega la solicitud de baja presentada por el titular, con fecha 30 de octubre de 2017, registrada como Expediente Nº 992/18 (fojas 23) acompañando la constancia de baja de AFIP (fojas 24).\nQue por Acta de Constatación Nº 6404, adjuntada a fojas 26, se verifica que el comercio ha dejado de funcionar como tal, con fecha 06 de febrero de 2018.\nQue el Coordinador de Catastro interviene a fojas 28, suministrando los datos del inmueble.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 29 y 30, División Comercio e Inspección agrega proyecto de resolución.\nQue a fojas 32 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “AUTOSERVICO”, denominación comercial “LA VASQUITA 2”, del señor LEANDRO EZEQUIEL GUERRA, D.N.I. Nº 34.172.219, Codificador de Rentas Nº 62100-13b, Usuario Nº 1372 – Asociado Nº 1892 – E101 – T1G – Servicios Generales B.C., no contando con empleados en relación de dependencia, declarando domicilio comercial en calle Belgrano Nº 87 de la localidad de Emilio V. Bunge, en el inmueble individualizado catastralmente como Circunscripción VII, Sección A, Manzana 4, Parcela 14, desde el 01 de agosto de 2017, conforme a las actuaciones obrantes en el Expediente        Nº 10702/17.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 30 de octubre de 2017, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 10702/17.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera oblar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 32]\nBoletines/General Villegas\nResolución Nº405/18\nResolución Nº 405/18\nGeneral Villegas, 08/05/2018\nVisto\nEl Expediente Nº 86/16, iniciado por la razón social Sperani Herman y Aguirre Néstor Fabián S.H., donde se tramita la habilitación municipal de un comercio, dedicado a la explotación de los rubros “Autoservicio – Carnicería”, desde el 1 de diciembre de 2015; y\nConsiderando\nQue se labraron Acta de Inspección Nº 3560 y Censo de Comercio e Industria Nº 3836, declarando poseer dos (2) empleados en relación de dependencia (fojas 16 y 17).\nQue la oficina de Bromatología, agrega a fojas 19, Acta de Inspección Nº 1203.\nQue División Obras y Servicios Públicos interviene a fojas 22, suministrando los datos del inmueble.\nQue se labró Censo de Comercio e Industria Nº 5792, declarando poseer un (1) empleado en relación de dependencia, con fecha 20 de septiembre de 2017 (fojas 47).\nQue a fojas 49, se agrega fotocopia del inicio de trámite de otro comercio, con nuevo titular en el mismo lugar, con fecha 01 de febrero de 2018, para comprobar el cese del comercio en cuestión.\nQue por Acta de Constatación Nº 6679, adjuntada a fojas 50, se verificó que el comercio ha cesado en sus actividades, con fecha 9 de marzo de 2018.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 51 y 52, División Comercio e Inspección agrega proyecto de resolución.\nQue a fojas 54 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación de los rubros “AUTOSERVICIO – CARNICERÍA”, denominación comercial “EL VIEJO ESPEJO”, de la firma SPERANI HERMAN Y AGUIRRE NESTOR FABIAN S.H. – CUIT Nº 30-71442239-8, Codificadores de Rentas Nº 62100-13b y 62100-01, NIS Nº 1512211-03 – T1G – Servicios Generales, contando con dos (2) empleados en relación de dependencia, con domicilio comercial en calle Sarmiento Nº 501 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección A, Manzana 51, Parcela 1a,  desde el 1 diciembre de 2015, conforme a las actuaciones obrantes en el Expediente Nº 86/16.\nARTÍCULO SEGUNDO:\nRegístrese la baja de un (1) empleado en relación de dependencia, desde el 20 de septiembre de 2017.\nARTÍCULO TERCERO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 1 de febrero de 2018, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 86/16.\nARTÍCULO CUARTO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera oblar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo  dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 33]\nBoletines/General Villegas\nResolución Nº406/18\nResolución Nº 406/18\nGeneral Villegas, 08/05/2018\nVisto\nEl Expediente Nº 1499/10, donde se tramita la habilitación de un comercio, perteneciente a la señora Hilda Beatriz García, dedicado a la explotación de los rubros “Prendas de vestir – Zapatería”, con fecha 1 de marzo de 2010, registrado como  Contribuyente Nº 20256; y\nConsiderando\nQue por Expediente Nº 1499/10 Alcance 2, agregado a fojas 124, la recurrente comunica la baja de la actividad comercial, desde el 31 de diciembre de 2016.\nQue mediante Acta de Constatación Nº 6149, realizada el 13 de octubre de 2017, se constató que el comercio dejo de funcionar como tal (fojas 130).\nQue a fojas 131, se agrega fotocopia del inicio de trámite de otro comercio, con fecha 01 de enero de 2017.\nQue la Dirección de Rentas interviene a fojas 136, informando que el Contribuyente no registra deuda.\nQue según las constancias obrantes en el Expediente, se cumplimenta con lo establecido en la Ordenanza Nº 3666, Capítulo VIII, Artículos Decimotercero y Decimocuarto.\nQue a fojas 137 y 138, División Comercio e Inspección agrega proyecto de resolución.\nQue a fojas 140 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la baja a partir del día 31 de diciembre de 2016, del comercio perteneciente a la señora HILDA BEATRIZ GARCIA, DNI Nº 18.628.466, Contribuyente Nº 20256, habilitado con los rubros “PRENDAS DE VESTIR – ZAPATERÍA”, denominación comercial “PILCHERÍA BETTY”, Codificadores de Rentas Nº 62200-02 y 62200-04, NIS Nº 1519132-01 – T1R – Residencial, con domicilio comercial en calle Llorente Nº 75 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección B, Manzana 24c, Parcela 31, no contando con empleados en relación de dependencia; atento a lo establecido por la legislación vigente, y conforme a las constancias obrantes en el Expediente Nº 1499/10.\nARTÍCULO SEGUNDO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO TERCERO:\nRegístrese, comuníquese, remítase copia a las  oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Catastro, Contaduría y Procesamiento de la Recaudación; cúmplase y archívese.\n\n[DOC 34]\nBoletines/General Villegas\nResolución Nº407/18\nResolución Nº 407/18\nGeneral Villegas, 08/05/2018\nVisto\nEl Expediente Nº 2297/07, correspondiente a la firma CARGILL S.A.C.I., donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Acopio de Cereales”, ubicado en la estación de Volta, desde el 02 de abril de 2007; y\nConsiderando\nQue se labraron Acta de Inspección Nº 946 y Censo de Comercio e Industria Nº 170, declarando poseer cuatro (4) empleados en relación de dependencia (fojas 57 y 58).\nQue a fojas 60, interviene la Secretaria de Obras y Servicios Públicos.\nQue División Catastro a fojas 65, suministra los datos del inmueble.\nQue por Acta de Constatación Nº 6740, adjuntada a fojas 195, se verifica que el comercio ha dejado de funcionar como tal, con fecha 27 de marzo de 2018.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 196 y 197, División Comercio e Inspección agrega proyecto de resolución.\nQue a fojas 199 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “ACOPIO DE CEREALES”, denominación comercial “CARGILL S.A.C.I.”, de la razón social CARGILL SOCIEDAD ANONIMA COMERCIAL E INDUSTRIAL – CUIT Nº 30-50679216-5, Codificador de Rentas Nº 61901-03,  NIS Nº 1573735 – T1G – Servicios Generales, contando con cuatro (4) empleados en relación de dependencia, declarando domicilio comercial en parte del Predio de la Estación de Ferrocarril de Volta, desde el 2 de abril de 2007, conforme a las actuaciones obrantes en el Expediente Nº 2297/07.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 27 de marzo de 2018, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 2297/07.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera oblar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 35]\nBoletines/General Villegas\nResolución Nº408/18\nResolución Nº 408/18\nGeneral Villegas, 08/05/2018\nVisto\nEl Expediente Nº 5169/18, iniciado por el Director de Servicios Urbanos, solicitando el cambio de área laboral del agente Lucas Ever Páez, a partir del 16 de abril de 2018; y\nConsiderando\nQue a fojas 4, toma intervención el Secretario de Seguridad avalando dicho requerimiento.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nReubícase al agente Lucas Ever Páez, legajo personal Nº 4953, 11 módulos, 40 horas semanales, agente transitorio jornalizado, en la Secretaría de Seguridad, Jurisdicción 1110111000, Categoría Programática: Administración 01.00.00, a partir del 16 de abril de 2018.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Secretaría de Seguridad, Contaduría, Tesorería y Dirección de Servicios Urbanos; cúmplase y archívese.\n\n[DOC 36]\nBoletines/General Villegas\nResolución Nº409/18\nResolución Nº 409/18\nGeneral Villegas, 08/05/2018\nVisto\nEl Expediente N° 5309/18, iniciado por el Director de Servicios Urbanos, solicitando se modifique a 48 horas semanales el régimen horario del agente José Antonio Ullua, a partir del 20 de abril de 2018; y\nConsiderando\nQue a fojas 2, la Dirección de Recursos Humanos informa la situación de revista.\nQue la Contaduría Municipal interviene a fojas 4.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nReubícase al agente JOSÉ ANTONIO ULLUA, legajo personal Nº 2342, agente transitorio jornalizado, 11 módulos, jurisdicción 1110107000, categoría programática 01.00.00, con un régimen horario de 48 horas semanales, desde el 20 de abril de 2018.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería y Dirección de Servicios Urbanos; cúmplase y archívese.\n\n[DOC 37]\nBoletines/General Villegas\nResolución Nº410/18\nResolución Nº 410/18\nGeneral Villegas, 09/05/2018\nVisto\nEl Expediente Nº 5222/18, iniciado por la Directora de Unidad de Gestión y Administración, elevando la renuncia de la agente Zulma Pizarro, Legajo Personal Nº 4894, quien se desempeñaba como asistente en el Hogar de Ancianos de Cañada Seca, desde el 17 de abril de 2018; y\nConsiderando\nQue a fojas 2 obra la renuncia de la agente, fundamentada en razones personales.\nQue la Dirección de Recursos Humanos interviene a fojas 4, consignando los datos y sugiriendo aceptar la renuncia a partir del 1/5/2018.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAcéptase la renuncia de la agente Zulma Diamela Pizarro, Legajo Personal Nº 4894, 11 Módulos, 48 Horas Semanales, Agente Transitoria Jornalizada, Jurisdicción 1110105000, Categoría Programática 30.03.00, a partir del 1 de mayo de 2018.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería y Dirección de Unidad de Gestión y Administración; cúmplase y archívese.\n\n[DOC 38]\nBoletines/General Villegas\nResolución Nº411/18\nResolución Nº 411/18\nGeneral Villegas, 09/05/2018\nVisto\nEl Expediente Nº 5089/18, iniciado por el Director de Servicios Urbanos, solicitando se modifique a 40 horas semanales el régimen horario  de los agentes Neri Alberto Aliendro, Santos Cipriano Almeyra, José Luis Barreto, Carlos Alberto Bello, Juan Carlos Borda, Ernesto Geronimo Caceres, Adolfo Leandro Carrasco, Leonardo Oscar Casas, Sebastián Alejandro Córdoba, Alan Leonel De Armas, Jonatan Emmanuel De Armas, Cristian Jesús Galdona, Ricardo Alfredo Gallardo, Walter Darío Gallardo, Ricardo Daniel Garro, Jonathan Sebastián Giménez, Miguel Ángel Juárez, Cesar Alberto Lezna, Luis Loncon, Arnaldo Javier Monzalvo, Alberto Navarro Maldonado, Néstor Leonel Nield, Esteban Sebastián Pérez, Mauro Alejandro Ponce, Oscar Enrique Ríos, Mario Gaston Rosales, José Alex Ruiz, Pedro Miguel Ruiz y Luís Alberto Santos, a partir del día 1 de abril y hasta el 31 de diciembre de 2018, ambas fechas inclusive; y\nConsiderando\nQue a fojas 3 la Dirección de Recursos Humanos informa la situación de revista de dichos agentes.\nQue la Contaduría Municipal interviene a fojas 5.\nQue resulta necesario modificar a 40 horas semanales el régimen horario de los agentes consignados precedentemente, conforme lo dispuesto por el Artículo 101 de la Ordenanza Nº 5647/16 – Régimen de Empleo Público para el Personal de la Municipalidad de General Villegas.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nModifícase a 40 horas semanales el régimen horario de los agentes transitorios jornalizados que se detallan a continuación, a partir del día 1 de abril y hasta el 31 de diciembre de 2018, ambas fechas inclusive:\nLeg.\nApellido y Nombre\nJurisdicción\nCat. Prog.\nMod.\n5097\nALIENDRO NERI ALBERTO\nDirección de Ss. Urbanos (1110107000)\n43.00.00\n11\n4997\nALMEYRA SANTOS CIPRIANO\nDirección de Ss. Urbanos (1110107000)\n43.00.00\n11\n4504\nBARRETO JOSE LUIS\nDirección de Ss. Urbanos (1110107000)\n43.00.00\n11\n4765\nBELLO CARLOS ALBERTO\nDirección de Ss. Urbanos (1110107000)\n43.00.00\n11\n4510\nBORDA JUAN CARLOS\nDirección de Ss. Urbanos (1110107000)\n01.00.00\n11\n5008\nCACERES ERNESTO GERONIMO\nDirección de Ss. Urbanos (1110107000)\n01.00.00\n11\n4803\nCARRASCO ADOLFO LEANDRO\nDirección de Ss. Urbanos (1110107000)\n41.06.00\n11\n7172\nCASAS LEONARDO OSCAR\nDirección de Ss. Urbanos (1110107000)\n01.00.00\n11\n4388\nCORDOBA SEBASTIAN ALEJANDRO\nDirección de Ss. Urbanos (1110107000)\n44.00.00\n11\n4967\nDE ARMAS ALAN LEONEL\nDirección de Ss. Urbanos (1110107000)\n43.00.00\n11\n3801\nDE ARMAS JONATAN EMMANUEL\nDirección de Ss. Urbanos (1110107000)\n43.00.00\n11\n4677\nGALDONA CRISTIAN JESUS\nDirección de Ss. Urbanos (1110107000)\n44.00.00\n11\n4595\nGALLARDO RICARDO ALFREDO\nDirección de Ss. Urbanos (1110107000)\n01.00.00\n11\n4769\nGALLARDO WALTER DARIO\nDirección de Ss. Urbanos (1110107000)\n43.00.00\n11\n4804\nGARRO RICARDO DANIEL\nDirección de Ss. Urbanos (1110107000)\n41.06.00\n11\n3667\nGIMENEZ JONATHAN SEBASTIAN\nDirección de Ss. Urbanos (1110107000)\n01.00.00\n11\n4805\nJUAREZ MIGUEL ANGEL\nDirección de Ss. Urbanos (1110107000)\n41.06.00\n11\n3366\nLEZNA CESAR ALBERTO\nDirección de Ss. Urbanos (1110107000)\n41.06.00\n11\n2977\nLONCON LUIS\nDirección de Ss. Urbanos (1110107000)\n43.00.00\n11\n5038\nMONZALVO ARNALDO JAVIER\nDirección de Ss. Urbanos (1110107000)\n43.00.00\n11\n4829\nNAVARRO MALDONADO ALBERTO\nDirección de Ss. Urbanos (1110107000)\n43.00.00\n11\n4806\nNIELD NESTOR LEONEL\nDirección de Ss. Urbanos (1110107000)\n41.06.00\n11\n4998\nPEREZ ESTEBAN SEBASTIAN\nDirección de Ss. Urbanos (1110107000)\n43.00.00\n11\n4142\nPONCE MAURO ALEJANDRO\nDirección de Ss. Urbanos (1110107000)\n01.00.00\n11\n4831\nRIOS OSCAR ENRIQUE\nDirección de Ss. Urbanos (1110107000)\n41.06.00\n11\n4503\nROSALES MARIO GASTON\nDirección de Ss. Urbanos (1110107000)\n43.00.00\n11\n4564\nRUIZ JOSE ALEX\nDirección de Ss. Urbanos (1110107000)\n44.00.00\n11\n4978\nRUIZ PEDRO MIGUEL\nDirección de Ss. Urbanos (1110107000)\n43.00.00\n11\n4500\nSANTOS LUIS ALBERTO\nDirección de Ss. Urbanos (1110107000)\n01.00.00\n11\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Hacienda y Finanzas, Dirección de Recursos Humanos, Departamento Personal, Dirección de Servicios Urbanos, Contaduría y Tesorería; cúmplase y archívese.\n\n[DOC 39]\nBoletines/General Villegas\nResolución Nº412/18\nResolución Nº 412/18\nGeneral Villegas, 09/05/2018\nVisto\nEl Expediente Nº 3744/18, iniciado por el Delegado Municipal de Emilio V. Bunge, solicitando la incorporación del señor Joaquin Fervari, DNI Nº 41.101.095, para desempeñar tareas de barrido, corte de césped y recolección de residuos en la localidad de Emilio V. Bunge, con 11 Módulos, 30 Horas Semanales, a partir del día 2 de mayo y hasta el 31 de julio de 2018, ambas fechas inclusive; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 15, informando situación de revista en la que ingresará.\nQue atento a la índole de las tareas que desempeñará, corresponde incluirlo dentro de la Planta de Agentes Transitorios Jornalizados, conforme lo preceptúa el Artículo 99º - Sección II, de la Ordenanza Nº 5647/16\nQue corresponde hacer lugar a lo solicitado, mediante el dictado del  respectivo acto administrativo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al señor JOAQUIN FERVARI, DNI  Nº 41.101.095, en carácter de agente transitorio jornalizado, con 11 Módulos, 30 Horas Semanales, Jurisdicción Dirección de Servicios Viales (1110108000), Cat. Programatica Prestación de Servicios Publicos – Bunge (53.00.00), para desempeñar tareas de barrido, corte de cesped y recolección de residuos en la localidad de Emilio V. Bunge, desde el día 2 de mayo y hasta el 31 de julio de 2018, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería, y Delegación Municipal de Emilio V. Bunge; cúmplase y archívese.\n\n[DOC 40]\nBoletines/General Villegas\nResolución Nº413/18\nResolución Nº 413/18\nGeneral Villegas, 09/05/2018\nVisto\nEl Expediente Nº 3746/18, iniciado por el Delegado Municipal de Emilio V. Bunge, solicitando la incorporación del señor Alex Daniel De Armas, DNI               Nº 35.407.329, para desempeñar tareas de barrido, corte de césped y recolección de residuos en la localidad de Emilio V. Bunge, con 11 Módulos, 30 Horas Semanales, a partir del día 2 de mayo y hasta el 31 de julio de 2018, ambas fechas inclusive; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 15, informando situación de revista en la que ingresará.\nQue atento a la índole de las tareas que desempeñará, corresponde incluirlo dentro de la Planta de Agentes Transitorios Jornalizados, conforme lo preceptúa el Artículo 99º - Sección II, de la Ordenanza Nº 5647/16\nQue corresponde hacer lugar a lo solicitado, mediante el dictado del  respectivo acto administrativo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al señor ALEX DANIEL DE ARMAS, DNI       Nº 35.407.329, en carácter de agente transitorio jornalizado, con 11 Módulos, 30 Horas Semanales, Jurisdicción Dirección de Servicios Viales (1110108000), Cat. Programática Prestación de Servicios Públicos – Bunge (53.00.00), para desempeñar tareas de barrido, corte de césped y recolección de residuos en la localidad de Emilio V. Bunge, desde el día 2 de mayo y hasta el 31 de julio de 2018, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería, y Delegación Municipal de Emilio V. Bunge; cúmplase y archívese.\n\n[DOC 41]\nBoletines/General Villegas\nResolución Nº414/18\nResolución Nº 414/18\nGeneral Villegas, 10/05/2018\nVisto\nEl Expediente Nº 5586/18, iniciado por la Secretaria de Producción, solicitando la jornalización del señor Elías Raúl Altamiranda, DNI N° 31.709.586 , con 11 módulos, 30 horas semanales, para desempeñar tareas de sereno en el Sector Industrial Planificado, desde el día 1 de abril y hasta el 30 de junio de 2018, ambas fechas inclusive; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 2, informando situación de revista en el que ingresará el agente enunciado a fojas 1.\nQue atento a la índole de las tareas que desempeñará, corresponde incluirlos dentro de la Planta de Agentes Transitorios Jornalizados, conforme lo preceptúa el Artículo 97º y 100º - Sección II, de la Ordenanza Nº 5647/16.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al señor ELIAS RAUL ALTAMIRANDA, DNI N° 31.709.586, Legajo Personal Nº 2329, en carácter de agente transitorio jornalizado, con 11 módulos, 30 horas semanales, Jurisdicción 11110110000, Cat. Programática. 01.01.00, para desempeñar tareas de sereno en el Sector Industrial Planificado, dependiente de la Secretaría de Producción, desde el día 1 de abril y hasta el 30 de junio de 2018, ambas fechas inclusive:\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería, División Comercio e Inspección General y Secretaría de Producción; cúmplase y archívese.\n\n[DOC 42]\nBoletines/General Villegas\nResolución Nº415/18\nResolución Nº 415/18\nGeneral Villegas, 10/05/2018\nVisto\nEl Expediente Nº 5580/2018, iniciado por el Secretario de Seguridad, solicitando se modifique a 48 horas semanales el régimen horario de la agente Natalia Patricia López, Legajo Personal Nº 4289, a partir del día 26 de marzo de 2018; y\nConsiderando\nQue a fojas 2 la Dirección de Recursos informa la situación de revista del agente.\nQue la Contaduría Municipal interviene a fojas 4.\nQue resulta necesario modificar a 48 horas semanales el régimen horario del agente, conforme lo dispuesto por el Artículo 101º apartado 1 de la Ordenanza Nº 5647/16 – Régimen de Empleo Público para el Personal de la Municipalidad de General Villegas\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nModificase a 48 horas semanales el régimen horario de la agente transitorio jornalizado Natalia Patricia López, Legajo Personal Nº 4289, 11 módulos, Jurisdicción 1110111000, Categoría Programática 82.00.00, a partir del día 26 de marzo de 2018.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Hacienda y Finanzas, Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería y Secretaría de Seguridad; cúmplase y archívese.\n\n[DOC 43]\nBoletines/General Villegas\nResolución Nº416/18\nResolución Nº 416/18\nGeneral Villegas, 10/05/2018\nVisto\nEl Expediente Nº 3123/18 Alcance 1, iniciado por la agente Melisa Paola Pérez, interponiendo recurso contra la Resolución N° 320/18, la cual impugna y rechaza en todas sus partes por dañar su legajo y solicita se deje sin efecto el acto administrativo que la ordena; y\nConsiderando\nQue mediante Resolución Nº 320/18 se le aplicó una sanción consistente en una suspensión de dos (2) días sin goce haberes de conformidad con lo dispuesto en el artículo 103 inciso c) de la Ordenanza Nº 5647.\nQue la agente interpone recurso de reconsideración y jerárquico en subsidio contra la resolución mencionada ut supra expresando estar legitimada por derechos y garantías constitucionales y por Ley Nº 14.656, considerándose gravemente perjudicada.\nQue niega rotunda y categóricamente haber “tratado de forma inadecuada a los niños y falta de cuidado en el cambio de pañales”. Asimismo niega tener antecedentes en su legajo.\nQue manifiesta que el decreto es nulo por hallarse indebidamente fundado y afectar indirectamente su derecho de defensa, que es de orden público aun en las sanciones que no requieren sumario previo, deberá preverse un procedimiento breve que asegure las garantías del debido proceso. Asimismo manifiesta que toda sanción debe tener una clara exposición de los hechos y la indicación de las causas determinantes de la medida.\nQue continúa argumentando que aun sin sumario previo debe respetarse el debido proceso. La administración te notifica la suspensión  y recién ahí habilita el derecho de defensa.\nQue solicita a la autoridad jerárquica que revea la suspensión solicitando un careo frente al tribunal de disciplina o ante cualquier persona que sostenga lo contrario, ya que no cometió ninguna de las faltas de tratar de forma inadecuada a los niños y falta de cuidado en el cambio de pañales. También invoca la nulidad del decreto por no contar con dictamen de la junta de disciplina ya que su obrar no le está impedido en la sanciones sin sumario previo.\nQue la Dirección de Asuntos Jurídicos a fojas 6 y 7 analiza el descargo efectuado por la agente, considerando que se trata de impregnar de inconstitucional y arbitrario el acto administrativo que dispuso la sanción.\nQue es llamativo que la agente manifieste no tener antecedente en su legajo cuando posee sanciones disciplinarias por incumplimiento en su lugar de trabajo. Ya en anteriores oportunidades los familiares de los niños que concurren a la UDI manifestaron que la agente realizaba comentarios inadecuados y que se dirigía a los menores de una manera que no era la correcta. Ergo, no es la primera vez que la agente incumple con sus obligaciones.\nQue es importante destacar que en el área en que se desempeña se debe velar siempre y en todo momento por el bienestar de los que concurren al mismo.\nQue la causa de la sanción a la agente se debió a incumplimientos de sus obligaciones y se encuentra totalmente fundada y detalla en la Resolución N° 320/18 que ordena la sanción.\nQue la sanción aplicada a la agente se decretó conforme lo previsto en el artículo 103; artículo 65 inciso a); artículo 70 y 71 de la ordenanza 5647. Asimismo el acto por el cual se ordenó la sanción aplicada es expreso, fundado y emanado de autoridad competente.\nQue no corresponde a la instrucción de sumario previo para sancionarla como consecuencia del tipo de sanción aplicada. Ergo, como era una sanción que no requería sumario previo se cumplió en un todo con el procedimiento establecido, ya que la Directora de la Niñez y Adolescencia informo por escrito, la Dirección de Asuntos Jurídicos se expidió en relación a la misma y luego se procedió a dictar la Resolución 320/18 que la ordeno.\nQue la Resolución N° 320/18 se encuentra totalmente fundada, expresa claramente la causa de la sanción y ha sido dictada conforme las disposiciones de la ley razón por la cual se considera que debe ser ratificada.\nQue en virtud de todo lo expuesto, la Dirección de Asuntos Jurídicos sugiere se rechace el recurso interpuesto y se ratifique la mencionada resolución, correspondiendo el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRechácese el recurso de revocatoria y jerárquico en subsidio interpuesto por la agente Melisa Paola Pérez, Legajo Personal Nº 3996, contra la Resolución Nº 320/18, por las razones ut supra expuestas.\nARTÍCULO SEGUNDO:\nRatifíquese en todos sus términos la Resolución Nº 320 de fecha 11 de abril de 2018, confirmando la suspensión sin goce de haberes por el término de 2 días, a la agente Melisa Paola Pérez por las razones ut supra expresadas.\nARTÍCULO TERCERO:\nNotifíquese en legal tiempo y forma.\nARTÍCULO CUARTO:\nRegístrese, comuníquese, remítase a la Dirección de Recursos Humanos, Dirección de Asuntos Jurídicos, Departamento Personal, Secretaria de Deportes y Turismo; cúmplase y archívese.\n\n[DOC 44]\nBoletines/General Villegas\nResolución Nº417/18\nResolución Nº 417/18\nGeneral Villegas, 10/05/2018\nVisto\nEl Expediente Nº 5754/18, iniciado por el Director de Recursos Humanos, solicitando la jornalización de la señora María Eugenia Arena, DNI                 N° 27.441.724 , con 12 módulos, 30 horas semanales, para desempeñar tareas en la Secretaría de Producción, desde el día 24 de abril y hasta el 31 de julio de 2018, ambas fechas inclusive; y\nConsiderando\nQue atento a la índole de las tareas que desempeñará, corresponde incluirlos dentro de la Planta de Agentes Transitorios Jornalizados, conforme lo preceptúa el Artículo 97º y 100º - Sección II, de la Ordenanza Nº 5647/16.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora MARIA EUGENIA ARENA, DNI N° 27.441.724, en carácter de agente transitorio jornalizado, con 12 módulos, 30 horas semanales, Jurisdicción 11110110000, Cat. Programática Administración 01.01.00, para desempeñar tareas la Secretaría de Producción, desde el día 24 de abril y hasta el 31 de julio de 2018, ambas fechas inclusive:\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería y Secretaría de Producción; cúmplase y archívese.\n\n[DOC 45]\nBoletines/General Villegas\nResolución Nº418/18\nResolución Nº 418/18\nGeneral Villegas, 10/05/2018\nVisto\nEl Expediente Nº 5933/18, iniciado por la Directora de Unidad de Gestión y Administración, solicitando se incorpore a la señora María Eugenia Acuña, Legajo Personal N° 3208, en carácter de agente transitoria jornalizada, con 11 módulos y 30 horas semanales, para desempeñarse en el área de maestranza del Hospital Municipal “Nuestra Señora del Carmen” en esta ciudad, en reemplazo de la agente Graciela Castaño, Legajo Personal N° 2945, quien ha sido dada de baja por acogerse al beneficio jubilatorio, a partir del 1 de mayo y hasta el 31 de diciembre de 2018, ambas fechas inclusive; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 2, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora María Eugenia Acuña, Legajo Personal N° 3208, con 11 módulos, 30 horas semanales, jurisdicción 1110105000, categoría programática 28.02.00, en carácter de agente transitoria jornalizada, para desempeñarse en el área de maestranza del Hospital Municipal “Nuestra Señora del Carmen” en esta ciudad, a partir del día 1 de mayo y hasta el 31 de diciembre de 2018, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería y Direcciones de Hospitales y de Unidad de Gestión y Administración; cúmplase y archívese.\n\n[DOC 46]\nBoletines/General Villegas\nResolución Nº419/18\nResolución Nº 419/18\nGeneral Villegas, 11/05/2018\nVisto\nEl Expediente Nº 4142/18, iniciado por el Director de Servicios Urbanos, solicitando modificar el régimen horario de los agentes Walter Adrián Rosales, Legajo Personal N° 3315, Jorge Luis Costa, Legajo Personal N° 4436 y Sebastián Edgardo García, Legajo Personal N° 5095, a partir del día 19 de marzo de 2018; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 2 y 3, informando situación de revista de los agentes.\nQue la Contaduría Municipal intervino a fojas 5, informando la partida a la cual deberá imputarse el gasto.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nModifíquese a 40 horas semanales el régimen horario de los agentes que se detallan a continuación, a partir del día 19 de marzo de 2018:\n-\nWALTER ADRIAN ROSALES,\nLegajo Personal  Nº 3315, 11 módulos, Jurisdicción 1110107000, Cat. Programática Barrido (43.00.00);\n-JORGE LUIS COSTA,\nLegajo Personal N° 4436, 11 módulos, Jurisdicción 1110107000, Cat. Programática Recolección (44.00.00);\n-SEBASTIAN EDGARDO GARCIA,\nLegajo Personal N° 5095, 11 módulos, Jurisdicción 1110107000, Cat. Programática Barrido (43.00.00);\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento Personal, Contaduría, Dirección de Recursos Humanos y Dirección de Servicios Urbanos; cúmplase y archívese.\n\n[DOC 47]\nBoletines/General Villegas\nResolución Nº420/18\nResolución Nº 420/18\nGeneral Villegas, 11/05/2018\nVisto\nEl Expediente Nº 5817/18, iniciado por el Director de Servicios Urbanos, solicitando se aplique una sanción disciplinaria al agente Juan Agustín Camaño, Legajo Personal Nº 4969, por desobedecer  las órdenes del capataz, marcar en el reloj de control y retirarse de su lugar de trabajo sin autorización; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 4, consignando los datos del agente y que no registra antecedentes sancionatorios en su legajo personal.\nQue el Régimen de Empleo Público para el personal de la Municipalidad de General Villegas, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 6, sugiriendo se le aplique al agente una sanción disciplinaria correctiva consistente en un apercibimiento, de conformidad con lo dispuesto en el artículo 103 inciso b) de la Ordenanza Nº 5647 por incurrir en transgresión  con lo estipulado en el artículo 65 inciso a) y d) de dicha ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAplícase una sanción disciplinaria consistente en un “Apercibimiento”, al agente Juan Agustín Camaño, Legajo Personal         Nº 4969, 11 módulos, 36 horas semanales, jurisdicción Dirección de Servicios Urbanos (1110107000), Cat. Programática: Barrido (43.00.00), de conformidad con lo dispuesto en el Artículo 103 inciso b) de la Ordenanza 5647, por incurrir en transgresión con lo estipulado en el Artículo 65 inciso a)  y d) de dicha normativa.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Dirección de Asuntos Jurídicos y Dirección de Servicios Urbanos; cúmplase y archívese.\n\n[DOC 48]\nBoletines/General Villegas\nResolución Nº421/18\nResolución Nº 421/18\nGeneral Villegas, 11/05/2018\nVisto\nEl Expediente Nº 5235/18, iniciado por el Secretario de Seguridad, solicitando se aplique una sanción disciplinaria a la agente Andrea Soledad Carrizo, Legajo Personal Nº 3699, por negligencia en el cumplimiento de sus tareas, al dormirse en su puesto de trabajo; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 9, consignando los datos de la agente y que registra antecedentes sancionatorios en su legajo personal.\nQue el Régimen de Empleo Público para el personal de la Municipalidad de General Villegas, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 12, sugiriendo se le aplique a la agente una sanción disciplinaria correctiva consistente en un apercibimiento, de conformidad con lo dispuesto en el artículo 103 inciso b) de la Ordenanza Nº 5647 por incurrir en transgresión  con lo estipulado en el artículo 65 inciso a) de dicha ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAplícase una sanción disciplinaria consistente en un “Apercibimiento”, a la agente Andrea Soledad Carrizo, Legajo Personal         Nº 3699, 250 módulos, 48 horas semanales, jurisdicción Secretaria de Seguridad (1110111000), Cat. Programática: Administración del Tránsito (82.00.00), de conformidad con lo dispuesto en el Artículo 103 inciso b) de la Ordenanza 5647, por incurrir en transgresión con lo estipulado en el Artículo 65 inciso a) de dicha normativa.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Dirección de Asuntos Jurídicos y Secretaria de Seguridad; cúmplase y archívese.\n\n[DOC 49]\nBoletines/General Villegas\nResolución Nº422/18\nResolución Nº 422/18\nGeneral Villegas, 11/05/2018\nVisto\nEl Expediente Nº 5228/18, iniciado por el Secretario de Seguridad, solicitando se aplique una sanción disciplinaria a la agente Indira Magda Jesús Musciachio, Legajo Personal Nº 3523, por negligencia en el cumplimiento de sus tareas, al dormirse en su puesto de trabajo; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 6, consignando los datos de la agente y que registra antecedentes sancionatorios en su legajo personal.\nQue el Régimen de Empleo Público para el personal de la Municipalidad de General Villegas, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 11, sugiriendo se le aplique a la agente una sanción disciplinaria correctiva consistente en un apercibimiento, de conformidad con lo dispuesto en el artículo 103 inciso b) de la Ordenanza Nº 5647 por incurrir en transgresión  con lo estipulado en el artículo 65 inciso a) de dicha ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAplícase una sanción disciplinaria consistente en un “Apercibimiento”, a la agente Indira Magda Jesús Musciachio, Legajo Personal Nº 3523, 250 módulos, 48 horas semanales, jurisdicción Secretaria de Seguridad (1110111000), Cat. Programática: Administración del Tránsito (82.00.00), de conformidad con lo dispuesto en el Artículo 103 inciso b) de la Ordenanza 5647, por incurrir en transgresión con lo estipulado en el Artículo 65 inciso a) de dicha normativa.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Dirección de Asuntos Jurídicos y Secretaría de Seguridad; cúmplase y archívese.\n\n[DOC 50]\nBoletines/General Villegas\nResolución Nº423/18\nResolución Nº 423/18\nGeneral Villegas, 11/05/2018\nVisto\nEl Expediente Nº 5224/18 iniciado por el Secretario de Seguridad, solicitando se le aplique una sanción disciplinaria al agente Joaquín Galli, Legajo Personal N° 4560, por negligencia en el cumplimiento de tarea encomendada, la cual era preservar el normal y efectivo servicio en el Centro de Monitoreo, al no advertir que el personal se dormía en el puesto sin observar las cámaras de seguridad; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 5, consignando los datos del agente y que registra sanciones disciplinarias en su legajo personal.\nQue la Ordenanza Nº 5647 de Régimen de Empleo Público para el Personal de la Municipalidad de General Villegas, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 8, sugiriendo se aplique al agente una sanción disciplinaria correctiva consistente en la suspensión de dos (2) días sin goce de haberes, de conformidad con lo dispuesto en el Artículo 103 inciso c) de la Ordenanza Nº 5647, por incurrir en transgresión con lo estipulado en el Artículo 65 inciso a) de dicha ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTICULO PRIMERO:\nAplícase una sanción disciplinaria consistente en una suspensión de dos (2) días sin goce de haberes, para los días 28 y 29 de mayo de 2018 ambas fechas inclusive, al agente transitorio mensualizado Maximiliano Galli, Legajo Personal N° 4560, 250 Módulos, 48 Horas Semanales, Jurisdicción 1110111000, Categoría Programática 82.00.00, conforme lo dispuesto en el Artículo 103 inciso c) de la Ordenanza Nº 5647, por incurrir en violación con lo estipulado en el Artículo 65 inciso a) de dicha ordenanza.\nARTÍCULO SEGUNDO:\nAutorízase a la Dirección de Recursos Humanos a descontar dos (2) días en los haberes a percibir por el agente Maximiliano Galli, Legajo Personal N° 4560, por las razones expuestas ut supra.\nARTICULO TERCERO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Dirección de Recursos Humanos, Departamento Personal, Direcciones de Conservación y Mantenimiento de Espacios Públicos y de Servicios Urbanos y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 51]\nBoletines/General Villegas\nResolución Nº424/18\nResolución Nº 424/18\nGeneral Villegas, 11/05/2018\nVisto\nEl Expediente Nº 28/18 Alcance 2, iniciado por la Directora de Unidad de Gestión y Administración, solicitando la incorporación de la agente transitoria jornalizada Mirta Alicia Zarate, Legajo Personal 5121, con 11 módulos, 30 horas semanales, para realizar tareas de maestranza en el Hospital y Geriátrico Municipal de esta ciudad, en reemplazo de la agente Yanina Sánchez, Legajo Personal N° 4948, quien se encuentra con carpeta médica por embarazo, desde el 01 de mayo y hasta el 31 de mayo de 2018, ambas fechas inclusive; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 4, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora Mirta Alicia Zarate, Legajo Personal 5121, en carácter de agente transitoria jornalizada, con 11 módulos, 30 horas semanales, Jurisdicción 1110105000, Categoría Programática 28.02.00, para desempeñar tareas de maestranza en el Hospital y Geriátrico Municipal de esta ciudad, desde el día desde el 01 de mayo y hasta el 31 de mayo de 2018, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Hacienda y Finanzas, Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería y Direcciones de Hospitales y de Unidad de Gestión y Administración; cúmplase y archívese.\n\n[DOC 52]\nBoletines/General Villegas\nResolución Nº425/18\nResolución Nº 425/18\nGeneral Villegas, 14/05/2018\nVisto\nEl Expediente Nº 4684/18, iniciado por la Directora de Bibliotecas solicitando se incorpore a la señora Maria Laura Andino DNI 34.992.342, en carácter de agente transitorio jornalizado, con 12 módulos y 30 horas semanales, para desempeñar tareas como personal del Museo centenario de Piedritas, a partir del 3 de abril y hasta el 31 de diciembre  de 2018, ambas fechas inclusive; y\nConsiderando\nQue de fojas 5 a 16 el Director de Hospital eleva los resultados de los estudios preocupacionales de ingreso de la señora Maria Laura Andino.\nQue la Dirección de Recursos Humanos interviene a fojas 18, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto adminsitrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora Maria Laura Andino, DNI 34.992.342, con 12 módulos y 30 horas semanales, jurisdicción 1110103000, categoría programática 16.06.00, en carácter de agente transitorio jornalizado, para desarrollar tareas como personal de Museo Centenario en la localidad de Piedritas, a partir del 3 de abril y hasta el 31 de diciembre de 2018, ambas fechas inclusive, y\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería, Secretaria de Cultura y Delegación Municipal de Piedritas, cúmplase y archívese.\n\n[DOC 53]\nBoletines/General Villegas\nResolución Nº426/18\nResolución Nº 426/18\nGeneral Villegas, 14/05/2018\nVisto\nEl Expediente Nº 3202/18, iniciado por el Delegado Municipal de Villa Sauze, solicitando se incorpore a los señores Héctor Constancio Córdoba, DNI N° 17.884.596 y Nicolás Norberto Oga DNI N° 34.085.815, en carácter de agentes transitorios jornalizados, con 11 módulos y 30 horas semanales, quienes se desempeñaran en la tarea de corte de pasto, limpieza de cordón cuneta y/o recolección de residuos, a partir del 9 de mayo y hasta el 31 de diciembre de 2018, ambas fechas inclusive; y\nConsiderando\nQue de fojas 5 a 28 el Director de Hospital eleva los resultados de los estudios preocupacionales de ingreso de los señores Héctor Constancio Córdoba y Nicolás Norberto Oga.\nQue la Dirección de Recursos Humanos interviene a fojas 30, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a los señores Héctor Constancio Córdoba, DNI N° 17.884.596 y Nicolás Norberto Oga DNI N° 34.085.815, con 11 módulos y 30 horas semanales, jurisdicción 1110108000, categoría programática 60.00.00, en carácter de agentes transitorios jornalizados, quienes se desempeñaran en la tarea de corte de pasto, limpieza de cordón cuneta y/o recolección de residuos, a partir del 9 de mayo y hasta el 31 de diciembre de 2018, ambas fechas inclusive, y\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería, Dirección Vial y Delegación Municipal de Villa Sauze, cúmplase y archívese.\n\n[DOC 54]\nBoletines/General Villegas\nResolución Nº427/18\nResolución Nº 427/18\nGeneral Villegas, 14/05/2018\nVisto\nEl Expediente Nº 196/18 Alcance 2, iniciado por la Directora de Unidad de Gestión y Administración, solicitando se incorpore a la señora Gabriela Antonia Silva, para desempeñar tareas como asistente en el Hogar de Ancianos de General Villegas, en reemplazo de la agente Natalia Ocampos, quien se encuentran con carpeta médica; y\nConsiderando\nQue resulta necesario designar a la señora Gabriela Antonia Silva, en carácter de agente transitoria jornalizada, con 11 módulos y 48 horas semanales, a partir del 1 al 31 de mayo de 2018, ambas fechas inclusive mediante el respectivo acto administrativo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora Gabriela Antonia Silva - DNI Nº 23.891.207, con 11 módulos, 48 horas semanales, jurisdicción 1110105000, categoría programática 30.01.00, en carácter de agente transitoria jornalizada, para desarrollar tareas como asistente en el Hogar de Ancianos “Dr. Rogelio Lamas” de General Villegas, desde el 1 al 31 de mayo de 2018, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería y Dirección de Unidad de Gestión y Administración; cúmplase y archívese.\n\n[DOC 55]\nBoletines/General Villegas\nResolución Nº428/18\nResolución Nº 428/18\nGeneral Villegas, 14/05/2018\nVisto\nEl Expediente Nº 5929/18 iniciado por la Directora de Unidad de gestión y Administración, solicitando se modifique a 30 horas semanales el régimen horario de la agente Maria Florencia Pereyra, Legajo Personal Nº 4528; y\nConsiderando\nQue a fojas 3 la Dirección de Recursos informa la situación de revista de la agente y que correspondería modificar el régimen horario a partir del 7 de mayo y hasta el 31 de diciembre del corriente año.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nModifícase a 30 horas semanales el régimen horario de la agente transitoria jornalizada Maria Florencia Pereyra, Legajo Personal Nº 4528, 12 módulos, Jurisdicción 1110105000, Categoría Programática 28.01.00, a partir del 7 de mayo y hasta el 31 de diciembre del corriente año, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería y Dirección de Unidad de gestión y Administración; cúmplase y archívese.\n\n[DOC 56]\nBoletines/General Villegas\nResolución Nº429/18\nResolución Nº 429/18\nGeneral Villegas, 14/05/2018\nVisto\nEl Expediente N° 5565/18, iniciado por el Delegado Municipal de Villa Sauze, solicitando se autorice la firma de la agente Rosa María Mármol, Legajo Personal Nº 3999, en reemplazo de la agente Susana Beatriz Páez, Legajo Personal N° 4448, quien se ausentó por razones particulares el día 19 de abril de 2018; y\nConsiderando\nQue la Contaduría Municipal interviene a fojas 3.\nQue la Dirección de Recursos Humanos emite informe a fojas 5.\nQue a fin de no entorpecer el normal desenvolvimiento de dicha delegación es indispensable convalidar las actuaciones diligenciadas y rubricadas por la agente Rosa Maria Mármol.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRatifícase las actuaciones diligenciadas y rubricadas por de la agente Rosa Maria Mármol, Legajo Personal Nº 3999, en la Delegación Municipal de Villa Sauze, el día 19 de abril de 2018.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería, División Centro de Cómputos, Departamento Expedición, Dirección de Rentas, Compras, Procesamiento de la Recaudación y Delegación Municipal de Villa Sauze; cúmplase y archívese.\n\n[DOC 57]\nBoletines/General Villegas\nResolución Nº430/18\nResolución Nº 430/18\nGeneral Villegas, 14/05/2018\nVisto\nEl Expediente Nº 764/18 Alcance 3, iniciado por la Directora de Unidad de Gestión y Administración, solicitando se incorpore a la señora Norma Soledad Cruseño, Legajo Personal N° 2727, con 11 módulos, 48 horas semanales, para desempeñarse como enfermera en el Hospital Municipal “Nuestra Señora del Carmen” de General Villegas, a partir del día 1 de mayo y hasta el 1 de julio de 2018, ambas fechas inclusive; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 3, informando situación de revista en la que ingresará la agente.\nQue atento a la índole de las tareas que desempeñará, corresponde incluirla dentro de la Planta de Agentes Transitorios Jornalizados, conforme lo preceptúa el Artículo 99º - Sección II, de la Ordenanza Nº 5647/16\nQue corresponde hacer lugar a lo solicitado, mediante el dictado del  respectivo acto administrativo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora NORMA SOLEDAD CRUSEÑO, Legajo Personal N° 2727, en carácter de agente transitorio jornalizado, con 11 módulos, 48 horas semanales, Jurisdicción Dirección de Salud (1110105000), Cat. Programática Servicios Generales (28.02.00), para desempeñarse como enfermera en el Hospital Municipal “Nuestra Señora del Carmen” de General Villegas, a partir del día 1 de mayo y hasta el 1 de julio de 2018, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería, Dirección de Hospital y Dirección de Unidad de Gestión y Administración; cúmplase y archívese.\n\n[DOC 58]\nBoletines/General Villegas\nResolución Nº431/18\nResolución Nº 431/18\nGeneral Villegas, 14/05/2018\nVisto\nEl Expediente Nº 5926/18, iniciado por la Directora de Unidad de Gestión y Administración, solicitando se incorpore a la señora María de los Ángeles Sánchez, DNI Nº 29.173.375, con 11 módulos, 48 horas semanales, para desempeñar tareas como asistente en el Hogar de Ancianos de la localidad de Cañada Seca, a partir del día 2 de mayo y hasta el 12 de junio de 2018, ambas fechas inclusive; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 9, informando situación de revista en la que ingresará la señora María de los Ángeles Sánchez.\nQue atento a la índole de las tareas que desempeñará, corresponde incluirla dentro de la Planta de Agentes Transitorios Jornalizados, conforme lo preceptúa el Artículo 99º - Sección II, de la Ordenanza Nº 5647/16\nQue corresponde hacer lugar a lo solicitado, mediante el dictado del  respectivo acto administrativo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora MARÍA DE LOS ÁNGELES SANCHEZ, DNI Nº 29.173.375, en carácter de agente transitorio jornalizado, con 11 módulos, 48 horas semanales, Jurisdicción Dirección de Salud (1110105000), Cat. Programática Hogar de Ancianos Cañada Seca (30.03.00), para desempeñar tareas como asistente en el Hogar de Ancianos de la localidad de Cañada Seca, a partir del día 2 de mayo y hasta el 12 de junio de 2018, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería, Dirección de Hospital y Dirección de Unidad de Gestión y Administración; cúmplase y archívese.\n\n[DOC 59]\nBoletines/General Villegas\nResolución Nº432/18\nResolución Nº 432/18\nGeneral Villegas, 14/05/2018\nVisto\nEl Expediente Nº 763/18 Alcance 3, iniciado por la Directora de Unidad de Gestión y Administración, solicitando se incorpore a la señora Cintia Paola Cuellar, Legajo Personal N° 5134, con 11 módulos, 48 horas semanales, para desempeñarse como enfermera en el Hospital Municipal “Nuestra Señora del Carmen” de General Villegas, a partir del día 1 de mayo y hasta el 31 de julio de 2018, ambas fechas inclusive; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 3, informando situación de revista en la que ingresará la agente.\nQue atento a la índole de las tareas que desempeñará, corresponde incluirla dentro de la Planta de Agentes Transitorios Jornalizados, conforme lo preceptúa el Artículo 99º - Sección II, de la Ordenanza Nº 5647/16\nQue corresponde hacer lugar a lo solicitado, mediante el dictado del  respectivo acto administrativo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora CINTIA PAOLA CUELLAR, Legajo Personal N° 5134, en carácter de agente transitorio jornalizado, con 11 módulos, 48 horas semanales, Jurisdicción Dirección de Salud (1110105000), Cat. Programática Servicios Generales (28.02.00), para desempeñarse como enfermera en el Hospital Municipal “Nuestra Señora del Carmen” de General Villegas, a partir del día 1 de mayo y hasta el 31 de julio de 2018, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería, Dirección de Hospital y Dirección de Unidad de Gestión y Administración; cúmplase y archívese.\n\n[DOC 60]\nBoletines/General Villegas\nResolución Nº433/18\nResolución Nº 433/18\nGeneral Villegas, 14/05/2018\nVisto\nLas actuaciones obrantes en el Expediente Nº 2126/15, correspondientes a la habilitación municipal de un comercio perteneciente al señor César Daniel Geltgenlichter, dedicado a la explotación del rubro “Fabricación y Venta de Chacinados Frescos y Secos”, desde el 1 de mayo de 2015; y\nConsiderando\nQue mediante Resolución Nº 841/15, agregada a fojas 44 y 45, se le otorgó la habilitación provisoria.\nQue por Expediente Nº 2126/15 Alcance 1, agregado al principal como foja 50, el señor César Daniel Geltgenlichter solicita una prórroga de la habilitación.\nQue a fojas 60 Departamento de Rentas informa que el contribuyente no registra deuda.\nQue a fojas 65 obra copia del Plano de Obra aprobado por la Secretaría de Obras y Servicios Públicos.\nQue a fojas 70 y 71, se adjunta el Acta de Inspección Nº 4549 y el Censo de Comercio e Industria Nº 6526, mediante el cual el titular declara no contar con empleados en relación de dependencia.\nQue a fojas 73 el Coordinador de la oficina de Catastro informa que el plano obrante a fojas 65 fue aprobado con fecha 15 de febrero de 2017.\nQue a fojas 75 División Comercio e Inspección solicita se registre la habilitación definitiva del comercio, en virtud de haber cumplimentado los requisitos exigidos por la legislación vigente (Ordenanza Nº 3666, Anexo I, Capítulo I, Artículo Primero).\nQue a fojas 77 el subsecretario de Medio Ambiente no realiza objeciones al respecto.\nQue a fojas 80 se adjunta copia del Acta de Comprobación e Imputación de fecha 9 de febrero de 2018, suscripta por el Inspector de la Dirección de Auditoría Agroalimentaria del Ministerio de Agroindustria de la Provincia de Buenos Aires, mediante la cual se constata que el establecimiento reúne las condiciones edilicias e higiénico-sanitarias para ser habilitada como fábrica de chacinados.\nQue a fojas 82 obra copia del Certificado de Habilitación expedido por la Dirección Provincial de Carnes del Ministerio de Agroindustria de la Provincia de Buenos Aires.\nQue de fojas 83 a 104 se acompaña documentación referente a la solicitud de categorización industrial del establecimiento en cuestión, en el marco de la Ley Provincial Nº 11459, Decreto Reglamentario Nº 1741/96, tramitada mediante Expediente Nº 2592/15.\nQue a fojas 105 luce agregada la presentación efectuada por el titular del comercio en cuestión, mediante la cual remite la documentación señalada precedentemente, obrante de fojas 80 a 104.\nQue a fojas 114 se expide la Dirección de Asuntos Jurídicos sugiriendo otorgar la habilitación.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación de un comercio dedicado a la explotación del rubro “Fabricación y venta de chacinados frescos y secos”, denominación comercial “Pichimapu”, perteneciente al señor César Daniel Geltgenlichter, DNI Nº 13.287.135, Contribuyente Nº 21444, Codificador de Rentas Nº 31000-11, NIS Nº 1620365 – 01 - T1R – Residencial, no contando con empleados en relación de dependencia, en el inmueble comercial ubicado en Ruta Nacional Nº 188 km. 363 de esta ciudad, individualizado catastralmente como Circunscripción II, Sección B, Chacra 136, Parcela 4, fecha de apertura 1 de mayo de 2015.\nARTÍCULO\nSEGUND\nO:\nLa habilitación concedida en el artículo anterior, queda supeditada a la presentación de la renovación de la habilitación otorgada por el Ministerio de Agroindustria de la Provincia de Buenos Aires y demás autorizaciones emitidas por organismos nacionales y provinciales en un plazo perentorio de 90 días hábiles de notificado, bajo apercibimiento de decaimiento de la habilitación concedida.\nARTÍCULO TERCERO:\nHágase saber que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación\n.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretarías de Seguridad, de Comercio e Inspección General y de Medio Ambiente, Subsecretaría de Medio Ambiente, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 61]\nBoletines/General Villegas\nResolución Nº434/18\nResolución Nº 434/18\nGeneral Villegas, 14/05/2018\nVisto\nEl Expediente Nº 5924/18, iniciado por la Directora de Unidad de Gestión y Administración, solicitando se incorpore a la señora Nansin Noemí Figueroa, DNI Nº 21.501.079, con 11 módulos, 30 horas semanales, para desempeñar tareas como asistente en el Hogar de Ancianos de la localidad de Coronel Charlone, a partir del día 6 de mayo y hasta el 31 de julio de 2018, ambas fechas inclusive; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 3, informando situación de revista en la que ingresará la agente.\nQue atento a la índole de las tareas que desempeñará, corresponde incluirla dentro de la Planta de Agentes Transitorios Jornalizados, conforme lo preceptúa el Artículo 99º - Sección II, de la Ordenanza Nº 5647/16\nQue corresponde hacer lugar a lo solicitado, mediante el dictado del  respectivo acto administrativo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora NANSIN NOEMI FIGUEROA, DNI Nº 21.501.079, en carácter de agente transitorio jornalizado, con 11 módulos, 30 horas semanales, Jurisdicción Dirección de Salud (1110105000), Cat. Programática Hogar de Ancianos Coronel Charlone (30.04.00), para desempeñar tareas como asistente en el Hogar de Ancianos de la localidad de Coronel Charlone, a partir del día 6 de mayo y hasta el 31 de julio de 2018, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería, Dirección de Hospital y Dirección de Unidad de Gestión y Administración; cúmplase y archívese.\n\n[DOC 62]\nBoletines/General Villegas\nResolución Nº435/18\nResolución Nº 435/18\nGeneral Villegas, 14/05/2018\nVisto\nEl Expediente Nº 4258/01, por el cual tramitó la habilitación del comercio “Distribuidora del Oeste”, titularidad del señor Julián Alfredo López, dedicado al rubro “Venta al por mayor de Fiambres, pollos eviscerados y derivados”, sito en calle Castelli 747 de la ciudad de General Villegas; y\nConsiderando\nQue por Expediente N° 4072/18, adunado al antes mencionado, el señor Julián Alfredo López solicita la modificación del rubro comercial por el de “Venta al por mayor y cámara para depósito de aves, huevos y derivados”, acompañando la documentación pertinente.\nQue el Acta de Inspección N° 6361 y Censo de Comercio N° 6661 obran a fojas 141 y 142, donde el titular declara contar con 8 empleados en relación de dependencia.\nQue el área de Bromatología mediante Acta de Inspección N° 229, constata que el comercio se encuentra en buenas condiciones de higiene y edilicias, sugiriendo realizar control de plagas en el establecimiento.\nQue División Comercio e Inspección, sugiere dar curso favorable a lo solicitado por el comerciante, a partir del día 5 de marzo de 2018.\nQue el Departamento de Rentas interviene a fojas 153 informando que el peticionante no registra deuda en concepto de tributos municipales.\nQue el solicitante acompañó constancia de la realización del control de plagas (fojas 154 y 155).\nQue de las constancias obrantes en las presentes actuaciones, surge que ha cumplimentado los requisitos exigidos por la Ordenanza Nº3666 - Anexo I -.\nQue a fojas 159 se expide la Dirección de Asuntos Jurídicos, manifestando que de lo actuado y la documentación adjuntada surge que el comercio registra 9 empleados en relación de dependencia.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nModifíquese a “Venta al por mayor de pollos eviscerados y sus derivados”, el rubro habilitado al comercio denominado “Distribuidora del Oeste”, del señor Julián Alfredo López, DNI 27.060.279, Codificador de Rentas Nº 61200-10, NIS N° 1054777- 01 - T1G – Servicio General Estacional, contando con nueve (9) empleados en relación de dependencia, en el inmueble sito en calle Castelli 747 de la ciudad de General Villegas, individualizado catastralmente como Circunscripción I-Sección A- Manzana 12- Parcela 14b, fecha de apertura 7 de julio de 2003.\nARTÍCULO SEGUNDO:\nIncorpórese al comercio individualizado en el artículo primero el rubro “Cámara para depósito de aves y huevos” Codificador de Rentas Nº 31000-01, a partir del día 5 de marzo de 2018.\nARTÍCULO TERCERO:\nLa modificación e incorporación de rubro concedidas en los artículos primero y segundo, quedan supeditadas al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia\nARTÍCULO CUARTO:\nHágase saber que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Seguridad, Secretaría de Comercio e Inspección General, División Comercio e Inspección, División Centro de Cómputos, Dirección de Rentas, Contaduría, Procesamiento de la Recaudación, Bromatología y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 63]\nBoletines/General Villegas\nResolución Nº436/18\nResolución Nº 436/18\nGeneral Villegas, 15/05/2018\nVisto\nEl Expediente Nº 11953/16, iniciado por el señor Alesandro Caviglia, solicitando la habilitación municipal de un comercio dedicado a la explotación del rubro “Perfumería”, desde el día 13 de julio de 2016; y\nConsiderando\nQue a fojas 11 y 12, se adjunta el Acta de Inspección    Nº 4783 y el Censo de Comercio e Industria Nº 5083, mediante el cual declara no contar con empleados en relación de dependencia.\nQue el Departamento Catastro interviene a fojas 15, suministrando los datos del inmueble donde funciona el comercio e indicando que no registra plano de obra aprobado.\nQue División Comercio e Inspección eleva el informe de práctica a fojas 25, requiriendo otorgar la habilitación provisoria del mismo.\nQue el Departamento de Rentas interviene a fojas 30, informando que no posee otra actividad comercial inscripta a su nombre en este partido y por un inmueble no registra deuda.\nQue analizadas las presentes actuaciones, surge que no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 9 - Plano de obra aprobado por el municipio).\nQue a fojas 38 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación provisoria de un comercio dedicado a la explotación del rubro “Perfumería”, denominación comercial “Pañalera Buenas Noches”, del señor Alesandro Caviglia - D.N.I Nº 35.206.654, Codificador de Rentas Nº 62500-02, Usuario Nº 1660 - Asociado Nº 1827 - E101 - T1G - Servicios Generales B.C., no contando con empleados en relación de dependencia, en el inmueble comercial ubicado en calle Europa Nº 466 de la localidad de Emilio V. Bunge, individualizado catastralmente como Circunscripción VII- Sección A- Manzana 29- Parcela 4a, fecha de apertura 13 de julio de 2016.\nARTÍCULO SEGUNDO:\nConcédase al señor Alesandro Caviglia - D.N.I Nº 35.206.654, un plazo de Ciento Ochenta (180) días para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666 y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa habilitación provisoria concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia\nARTÍCULO CUARTO:\nHágase saber que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO\nQUINTO\n:\nDéjase constancia que devengará automáticamente la obligación del contribuyente de abonar la “Tasa por Alumbrado Público”, correspondiente al período transcurrido entre la fecha de apertura y el primer cobro efectivo de la misma.\nARTÍCULO\nSEXTO\n:\nDeléguese en la oficina de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEPTIMO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Seguridad, División Comercio e Inspección General, División Centro de Cómputos, Dirección de Rentas, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 64]\nBoletines/General Villegas\nResolución Nº437/18\nResolución Nº 437/18\nGeneral Villegas, 15/05/2018\nVisto\nEl Expediente Nº 12249/16, iniciado por la señora Amalia Amanda Agüero, solicitando la habilitación municipal de un comercio dedicado a la explotación del rubro “Fabricación de Placas - Materiales para la construcción”, desde el día 1 de noviembre de 2016; y\nConsiderando\nQue a fojas 16 y 17, se adjunta el Acta de Inspección     Nº 5194 y el Censo de Comercio e Industria Nº 5520, mediante el cual declara no contar con un empleado en relación de dependencia.\nQue el Departamento Catastro a fojas 24, suministra los datos del inmueble donde funciona el comercio e indica que no registra plano de obra aprobado.\nQue División Comercio e Inspección eleva el informe de práctica a fojas 49, requiriendo otorgar la habilitación provisoria del mismo.\nQue el Departamento de Rentas a fojas 38, informa que no posee inmuebles y/u otra actividad comercial inscripta a su nombre en este partido.\nQue la Dirección de Edificios Públicos, Administración y Salud interviene a fojas 42, no realizando objeciones a la instalación del comercio.\nQue a fojas 46 y 47, se adjunta el Acta de Inspección     Nº 6315 y el Censo de Comercio e Industria Nº 6566 de fecha 3 de abril de 2018, mediante el cual declara contar con un empleado en relación de dependencia.\nQue analizadas las presentes actuaciones, surge que no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 9 - Plano de obra aprobado por el municipio).\nQue a fojas 53 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación provisoria de un comercio dedicado a la explotación del rubro “Fábrica de placas premoldeadas - Materiales para la construcción”, denominación comercial “Premoldeados Martínez”, de la señora Amalia Amanda Agüero - D.N.I Nº 5.469.612, Codificador de Rentas Nº 36000-05 y 62900-10, Usuario       N° 6501 - Asociado N° 6473 - E101 - T1G - Servicios Generales Bajos Consumos, sin empleados en relación de dependencia, en el inmueble comercial ubicado en calle Pte. Brinkmann Nº 436, 444, 452 y 460 de la localidad de Coronel Charlone, individualizado catastralmente como Circunscripción Xl- Sección A- Manzana 38- Parcelas 17, 18, 19 y 20, fecha de apertura 1 de noviembre de 2016.\nARTÍCULO SEGUNDO:\nRegístrese la incorporación de un (1) empleado en relación de dependencia, al contribuyente mencionado ut supra, a partir del 3 de abril de 2018, según Censo Nº 6566.\nARTÍCULO TERCERO:\nConcédase a la señora Amalia Amanda Agüero - D.N.I Nº 5.469.612, un plazo de Ciento Ochenta (180) días para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666 y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO CUARTO:\nLa habilitación provisoria concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia\nARTÍCULO QUINTO:\nHágase saber que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO\nSEXTO\n:\nDéjase constancia que devengará automáticamente la obligación del contribuyente de abonar la “Tasa por Alumbrado Público”, correspondiente al período transcurrido entre la fecha de apertura y el primer cobro efectivo de la misma.\nARTÍCULO\nSEPTIMO\n:\nDeléguese en la oficina de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO OCTAVO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Seguridad, División Comercio e Inspección General, División Centro de Cómputos, Dirección de Rentas, Contaduría, Procesamiento de la Recaudación, Secretaría de Obras y Servicios Públicos y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 65]\nBoletines/General Villegas\nResolución Nº438/18\nResolución Nº 438/18\nGeneral Villegas, 15/05/2018\nVisto\nEl Expediente Nº 5204/18, iniciado por el Director de Servicios Urbanos, solicitando se modifique a 40 horas semanales el régimen horario de los agentes Ramón Alberto Almeira, Legajo Personal N° 5040 y Matías Ezequiel Aguilera, Legajo Personal N° 4138, a partir del día 1 de abril de 2018; y\nConsiderando\nQue a fojas 2 la Dirección de Recursos Humanos informa la situación de revista de dichos agentes.\nQue la Contaduría Municipal interviene a fojas 4.\nQue resulta necesario modificar a 40 horas semanales el régimen horario de los agentes consignados precedentemente, conforme lo dispuesto por el Artículo 101 de la Ordenanza Nº 5647/16 – Régimen de Empleo Público para el Personal de la Municipalidad de General Villegas.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nModifícase a 40 horas semanales el régimen horario de los agentes transitorios jornalizados que se detallan a continuación, a partir del día 1 de abril de 2018:\nLeg.\nApellido y Nombre\nJurisdicción\nCat. Prog.\nMod.\n5040\nRAMON ALBERTO ALMEIRA\nDirección de Ss. Urbanos (1110107000)\n43.00.00\n11\n4138\nMATIAS EZEQUIEL AGUILERA\nDirección de Ss. Urbanos (1110107000)\n01.00.00\n11\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Hacienda y Finanzas, Dirección de Recursos Humanos, Departamento Personal, Dirección de Servicios Urbanos, Contaduría y Tesorería; cúmplase y archívese.\n\n[DOC 66]\nBoletines/General Villegas\nResolución Nº439/18\nResolución Nº 439/18\nGeneral Villegas, 15/05/2018\nVisto\nEl Expediente Nº 7063/13, correspondiente a la habilitación de un comercio, perteneciente al señor José Norberto Giachero, dedicado a la explotación del rubro “Venta en Comisión de Automotores”, a partir del 1 de agosto de 2013; y\nConsiderando\nQue mediante Resolución Nº 747/14, agregada a fojas 41 y 42, se registró la habilitación provisoria, y subsiguiente renovación, correspondiente al Contribuyente Nº 3234.\nQue por Expediente Nº 7063/16 Alcance 2, agregado a fojas 70, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue el Departamento de Rentas a fojas 80, informa que el contribuyente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente, no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 9).\nQue a fojas 116 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº 747/14 y subsiguiente renovación, de un comercio dedicado a la explotación del rubro “VENTA EN COMISIÓN DE AUTOMOTORES”, denominación comercial “GIACHERO”, del señor JOSÉ NORBERTO GIACHERO, D.N.I. Nº 12.294.059, Contribuyente Nº 3234, Codificador de Rentas Nº 85301-02, Usuario Nº 188, Asociado Nº 156 - E100 -T1R - Residencial, con domicilio comercial en calle Europa Nº 646 de la localidad de Emilio V. Bunge, individualizado catastralmente como Circunscripción VII, Sección A, Manzana 22, Parcela 12, fecha de alta 1 de agosto de 2013, no contando con empleados en relación de dependencia, Expediente               Nº 7063/13.\nARTÍCULO SEGUNDO:\nConcédase al señor JOSÉ NORBERTO GIACHERO, D.N.I. Nº 12.294.059, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa habilitación concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente que cumplimente la documentación de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también, informar que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 67]\nBoletines/General Villegas\nResolución Nº440/18\nResolución Nº 440/18\nGeneral Villegas, 15/05/2018\nVisto\nEl Expediente Nº 4919/11, correspondiente a la habilitación municipal de un comercio, perteneciente a la señora Paula Verónica González, dedicado a la explotación del rubro “Peluquería”, a partir del 15 de agosto de 2011; y\nConsiderando\nQue mediante Resolución Nº 291/12, agregada a fojas 35 y 36, se le otorgó la habilitación provisoria y subsiguientes renovaciones, correspondiente al Contribuyente Nº 20588.\nQue por Expediente Nº 4919/11 Alcance 3, agregado a fojas 120, la titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 5152 y Censo de Comercio e Industria Nº 5478, declarando no poseer empleados en relación de dependencia (fojas 122 y 123).\nQue el Departamento de Rentas interviene a fojas 131, informando que el contribuyente no registra deuda.\nQue la Dirección de Asuntos Jurídicos, requiere que se realice la presentación del plano de obra aprobado, con la ampliación correspondiente (fojas 137).\nQue a fojas 141 se agrega descargo escrito donde la titular informa que no puede realizarlo por cuestiones económicas.\nQue analizadas las presentes actuaciones, surge que el contribuyente, no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según lo dispuesto por Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 9).\nQue División Comercio e Inspección acompaña proyecto de resolución a fojas 143 y 144.\nQue a fojas 146 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº 291/12 y subsiguientes renovaciones, de un comercio dedicado a la explotación del rubro “PELUQUERÍA”, denominación comercial “PELUQUERÍA GENESIS”, de la señora PAULA VERÓNICA GONZALEZ, D.N.I. Nº 26.682.944, Contribuyente Nº 20588, Codificador de Rentas  Nº 85300-11, NIS Nº 1051447-01 - T1R - Residencial, con domicilio comercial en calle Berrondo Nº 38 de esta ciudad, individualizado catastralmente como Circunscripción I, Sección B, Manzana 20g, Parcela 18, fecha de alta 15 de agosto de 2011, no contando con empleados en relación de dependencia, Expediente Nº 4919/11.\nARTÍCULO SEGUNDO:\nConcédase a la señora PAULA VERÓNICA GONZALEZ, D.N.I. Nº 26.682.944, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa prórroga concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente, que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Centro de Cómputos, Contaduría, División Comercio e Inspección, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 68]\nBoletines/General Villegas\nResolución Nº441/18\nResolución Nº 441/18\nGeneral Villegas, 15/05/2018\nVisto\nEl Expediente Nº 3595/11, correspondiente a la habilitación municipal de un comercio, perteneciente al señor Fabián Darío Rigonat, dedicado a la explotación del rubro “Agencia mutual salud”, a partir del 1 de junio de 2011; y\nConsiderando\nQue mediante Resolución Nº 333/13, agregada a fojas 38 y 39, se registró la habilitación provisoria, y subsiguientes renovaciones, correspondiente al Contribuyente Nº 4102.\nQue por Expediente Nº 3595/11 Alcance 3, agregado a fojas 106, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 5486 y Censo de Comercio e Industria Nº 5740, declarando no poseer empleados en relación de dependencia (fojas 116 y 117).\nQue el Departamento de Rentas interviene a fojas 124, informando que el recurrente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 – Anexo I – Capítulo I – Artículo Primero – Inciso 9).\nQue División Comercio e Inspección acompaña proyecto de resolución a fojas 126 y 127.\nQue a fojas 129 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº\n333/13 y subsiguientes renovaciones, de un comercio dedicado a la explotación del rubro “AGENCIA MUTUAL SALUD”, denominación comercial “AGENCIA 970 FEDERADA SALUD”, del señor\nFABIÁN DARÍO RIGONAT, D.N.I. Nº 23.720.806,\nContribuyente Nº 4102,\nCodificador\nde Rentas Nº 85300-20, Cliente Nº 278 - Usuario Nº 278 - 2 - Serv. Gral. (T1G27), con domicilio comercial en calle San Martín Nº 144 de la localidad de Cañada Seca, individualizado catastralmente como Circunscripción XIII, Sección A,\nManzana 21, Parcela 1f,\nfecha de alta\n1 de junio de 2011,\nno\ncontando con\nempleados en relación de dependencia, según las constancias obrantes en el Expediente Nº 3595/11.\nARTÍCULO SEGUNDO:\nConcédase al señor\nFABIÁN DARÍO RIGONAT,\nD.N.I. Nº 23.720.806, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa prórroga concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente, que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 69]\nBoletines/General Villegas\nResolución Nº442/18\nResolución Nº 442/18\nGeneral Villegas, 15/05/2018\nVisto\nEl Expediente Nº 5154/10, correspondiente a la habilitación municipal de un comercio, dentro de los alcances de la Ordenanza Nº 3661 y Decreto Reglamentario Nº 476, perteneciente al señor Christian Raúl Zuñe Pereyra, dedicado a la explotación del rubro “Taller de Motos”, a partir del 24 de agosto de 2010; y\nConsiderando\nQue mediante Resolución Nº 40/15, agregada a fojas 56 y 57, se le otorgó la habilitación provisoria, y subsiguiente renovación, correspondiente al Contribuyente Nº 21242.\nQue por Expediente Nº 5154/10 Alcance 2, agregado a fojas 72, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 5226 y Censo de Comercio e Industria Nº 5551, declarando no poseer empleados en relación de dependencia (fojas 74 y 75).\nQue el Departamento de Rentas interviene a fojas 83, informando que el recurrente registra deuda en concepto de “Tasa por Alumbrado Público”.\nQue analizadas las presentes actuaciones, surge que el contribuyente no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Libre Deuda expedido por la oficina de Rentas y Plano de Obra aprobado por Municipalidad, según Ordenanza       Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Incisos 6 y 9).\nQue División Comercio e Inspección acompaña proyecto de resolución a fojas 85 y 86.\nQue a fojas 88 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº 40/15 y subsiguiente renovación, de un comercio dedicado a la explotación del rubro “TALLER DE MOTOS”, denominación comercial “MOTOS CHRISTIAN SPORT”, del señor CHRISTIAN RAÚL ZUÑE PEREYRA, D.N.I. Nº 27.851.339, Contribuyente Nº 21242, Codificador de Rentas Nº 85100-03, NIS Nº 1049722-02 - T1R - Residencial, con domicilio comercial en calle Juan Campi Nº 974 de esta ciudad, individualizado catastralmente como Circunscripción I, Sección B, Manzana 46d, Parcela 13, fecha de alta 24 de agosto de 2010, no contando con empleados en relación de dependencia, Expediente Nº 5154/10.\nARTÍCULO SEGUNDO:\nConcédase al señor CHRISTIAN RAÚL ZUÑE PEREYRA, D.N.I. Nº 27.851.339, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa prórroga concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente, que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 70]\nBoletines/General Villegas\nResolución Nº443/18\nResolución Nº 443/18\nGeneral Villegas, 15/05/2018\nVisto\nEl Expediente Nº 3371/04, correspondiente a la habilitación de un comercio, perteneciente al señor Alejandro Roberto Neselis, dedicado a la explotación del rubro “Taller de Reparación de Tractores”, a partir del 17 de mayo de 2004; y\nConsiderando\nQue mediante Resolución Nº 524/06, agregada a fojas 28, se registró la habilitación provisoria, y subsiguientes renovaciones, correspondiente al Contribuyente Nº 5120.\nQue por Expediente Nº 3371/04 Alcance 5, agregado a fojas 103, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 5279 y Censo de Comercio e Industria Nº 5603, declarando no poseer empleados en relación de dependencia (fojas 106 y 107).\nQue el Departamento de Rentas a fojas 111, informa que el contribuyente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente, no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 9).\nQue División Comercio e Inspección acompaña el proyecto de resolución a fojas 113 y 114.\nQue a fojas 116 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº 524/06 y subsiguientes renovaciones, de un comercio dedicado a la explotación del rubro “TALLER DE REPARACIÓN DE TRACTORES”, del señor ALEJANDRO ROBERTO NESELIS, D.N.I. Nº 25.414.825, Contribuyente Nº 5120, Codificador de Rentas Nº 71400-06, Usuario Nº 2102 - Socio Nº 2341 - Medidor 1 - E101 - Servicios Generales Bajos Consumos, con domicilio comercial en calle Marcelino Ugarte Nº 265 de la localidad de Coronel Charlone, individualizado catastralmente como Circunscripción XI, Sección A, Manzana 67, Parcela 2c, fecha de alta 17 de mayo de 2004, no contando con empleados en relación de dependencia, Expediente Nº 3371/04.\nARTÍCULO SEGUNDO:\nConcédase al señor ALEJANDRO ROBERTO NESELIS, D.N.I. Nº 25.414.825, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa habilitación concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente que cumplimente la documentación de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también, informar que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 71]\nBoletines/General Villegas\nResolución Nº444/18\nResolución Nº 444/18\nGeneral Villegas, 15/05/2018\nVisto\nEl Expediente Nº 5208/06, correspondiente a la Habilitación Municipal de un comercio, perteneciente a la señora Norma Alicia Rojas, dedicado a la explotación del rubro “Venta de Repuestos para Maquinarias Agrícolas”, a partir del 1 de mayo 2005; y\nConsiderando\nQue mediante Resolución Nº 663/06, agregada a fojas 39, se le otorgó la habilitación provisoria y subsiguientes renovaciones, correspondiente al Contribuyente Nº 769.\nQue por Expediente Nº 5208/06 Alcance 1, agregado a fojas 185, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 4806 y Censo de Comercio e Industria Nº 5109, declarando no poseer empleados en relación de dependencia (fojas 188 y 189).\nQue el Departamento de Rentas interviene a fojas 196, informando que el Contribuyente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente, no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 9).\nQue División Comercio e Inspección acompaña proyecto de resolución a fojas 198 y 199.\nQue a fojas 201 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la Habilitación Provisoria otorgada por Resolución Nº 663/06, y subsiguientes renovaciones, de un comercio dedicado a la explotación del rubro “VENTA DE REPUESTOS PARA MAQUINARIAS AGRICOLAS”, denominación comercial “AGRO REPUESTOS”, de la señora NORMA ALICIA ROJAS, D.N.I. Nº 10.673.085, Contribuyente Nº 769, Codificador de Rentas Nº 71400-07, NIS Nº 1048547-01 –  T1R – Residencial, con domicilio comercial en calle Larrea Nº 206 de esta ciudad, individualizado catastralmente como Circunscripción I, Sección A, Manzana 75, Parcela 1a, fecha de alta 1 de mayo de 2005, no contando con empleados en relación de dependencia, Expediente Nº 5208/06.\nARTÍCULO SEGUNDO:\nConcédase a la señora NORMA ALICIA ROJAS, D.N.I. Nº 10.673.085, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa habilitación concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las Oficinas competentes deberán requerir al recurrente, que cumplimente la documentación de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 72]\nBoletines/General Villegas\nResolución Nº445/18\nResolución Nº 445/18\nGeneral Villegas, 15/05/2018\nVisto\nQue mediante Resolución Nº 624/15, agregada a fojas 40 y 41, se registró la habilitación provisoria, y subsiguiente renovación, correspondiente al Contribuyente Nº 21351.\nQue por Expediente Nº 829/14 Alcance 4, agregado a fojas 71, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 5586 y Censo de Comercio e Industria Nº 5859, declarando no poseer empleados en relación de dependencia (fojas 74 y 75).\nQue el Departamento de Rentas a fojas 84, informa que registra deuda, en concepto de “Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública”, “Fondo Solidario para la Obra Pública” y “Tasa de Seguridad y Defensa Civil”.\nQue analizadas las presentes actuaciones, surge que el contribuyente, no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Libre Deuda expedido por la Oficina de Rentas y Plano de Obra aprobado por Municipalidad, según Ordenanza       Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Incisos 6 y 9).\nQue División Comercio e Inspección acompaña proyecto de resolución a fojas 86 y 87.\nQue a fojas 89 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nConsiderando\nQue mediante Resolución Nº 624/15, agregada a fojas 40 y 41, se registró la habilitación provisoria, y subsiguiente renovación, correspondiente al Contribuyente Nº 21351.\nQue por Expediente Nº 829/14 Alcance 4, agregado a fojas 71, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 5586 y Censo de Comercio e Industria Nº 5859, declarando no poseer empleados en relación de dependencia (fojas 74 y 75).\nQue el Departamento de Rentas a fojas 84, informa que registra deuda, en concepto de “Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública”, “Fondo Solidario para la Obra Pública” y “Tasa de Seguridad y Defensa Civil”.\nQue analizadas las presentes actuaciones, surge que el contribuyente, no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Libre Deuda expedido por la Oficina de Rentas y Plano de Obra aprobado por Municipalidad, según Ordenanza       Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Incisos 6 y 9).\nQue División Comercio e Inspección acompaña proyecto de resolución a fojas 86 y 87.\nQue a fojas 89 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº 624/15 y subsiguiente renovación, de un comercio dedicado a la explotación del rubro “TALLER DE CHAPA Y PINTURA”, denominación comercial “EL MENDUCO”, del señor OMAR ARMANDO SALVO MUÑOZ, D.N.I. Nº 92.581.861, Contribuyente Nº 21351, Codificador de Rentas Nº 71400-10, NIS Nº 1048960-02 – T1REE – Servicio Residencial Estacional, con domicilio comercial en calle Rómulo Parra Nº 278 de esta ciudad, individualizado catastralmente como Circunscripción I, Sección B, Manzana 33b, Parcela 20, fecha de alta 24 de julio de 2014, no contando con empleados en relación de dependencia, Expediente Nº 829/14 Alcance 1.\nARTÍCULO SEGUNDO:\nConcédase al señor OMAR ARMANDO SALVO MUÑOZ, D.N.I. Nº 92.581.861, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa habilitación concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente que cumplimente la documentación de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también, informar que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 73]\nBoletines/General Villegas\nResolución Nº446/18\nResolución Nº 446/18\nGeneral Villegas, 15/05/2018\nVisto\nEl Expediente Nº 5830/14 Alcance 1, correspondiente a la habilitación municipal de un comercio, perteneciente al señor José Luis Gazán, dedicado a la explotación del rubro “Ferretería y Bulonería”, a partir del 23 de junio de 2015; y\nConsiderando\nQue mediante Resolución Nº 646/15, agregada a fojas 42 y 43, se le otorgó la habilitación provisoria y subsiguientes renovaciones, correspondiente al Contribuyente Nº 21456.\nQue por Expediente Nº 5830/14 Alcance 4, agregado a fojas 92, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 6280 y Censo de Comercio e Industria Nº 6577, declarando no poseer empleados en relación de dependencia (fojas 95 y 96).\nQue el Departamento de Rentas interviene a fojas 102, informando que el recurrente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 9).\nQue División Comercio e Inspección acompaña proyecto de resolución a fojas 104 y 105.\nQue a fojas 107 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO\n: Prorrógase la habilitación provisoria otorgada por Resolución Nº 646/15 y subsiguientes renovaciones, de un comercio dedicado a la explotación del rubro “FERRETERÍA Y BULONERÍA”, denominación comercial “PASO FERRETERÍA Y BULONERÍA”, del señor JOSÉ LUIS GAZAN, D.N.I. Nº 22.711.621, Contribuyente Nº 21456, Codificador de Rentas Nº 62600-01, NIS Nº 1049219-01 - T1R - Residencial, con domicilio comercial en calle Juan José Paso Nº 1108 de esta ciudad, individualizado catastralmente como Circunscripción I, Sección B, Manzana 49a, Parcela 1a, UF 2, fecha de alta 23 de junio de 2015, no contando con empleados en relación de dependencia, Expediente Nº 5830/14 Alcance 1.\nARTÍCULO SEGUNDO:\nConcédase al señor JOSÉ LUIS GAZAN, D.N.I. Nº 22.711.621, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa prórroga concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente, que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Centro de Cómputos, División Comercio e Inspección, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 74]\nBoletines/General Villegas\nResolución Nº447/18\nResolución Nº 447/18\nGeneral Villegas, 16/05/2018\nVisto\nEl Expediente Nº 872/13, correspondiente a la habilitación de un comercio, perteneciente al señor Diego Leonardo Martini, dedicado a la explotación del rubro “Venta de Bazar y Regalería”, a partir del 2 de enero de 2013; y\nConsiderando\nQue mediante Resolución Nº 642/13, agregada a fojas 28 y 29, se registró la habilitación provisoria y subsiguientes renovaciones, correspondiente al Contribuyente Nº 3223.\nQue por Expediente Nº 872/13 Alcance 5, agregado a fojas 93, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 5633 y Censo de Comercio e Industria Nº 5880, declarando no poseer empleados en relación de dependencia (fojas 97 y 98).\nQue el Departamento de Rentas a fojas 102, informa que el contribuyente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente, no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 - Anexo I – Capítulo I – Artículo Primero – Inciso 9).\nQue División Comercio e Inspección acompaña proyecto de resolución a fojas 104 y 105.\nQue a fojas 107 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº 642/13 y subsiguientes renovaciones, de un comercio dedicado a la explotación del rubro “VENTA DE BAZAR Y REGALERÍA”, denominación comercial “COSMOS”, del señor DIEGO LEONARDO MARTINI, D.N.I. Nº 24.702.615, Contribuyente Nº 3223, Codificador de Rentas Nº 62300-05, Usuario Nº 64, Asociado Nº 45 – E101 – T1G – Servicios Generales, con domicilio comercial en calle San Martín Nº 377 de la localidad de Emilio V. Bunge, individualizado catastralmente como Circunscripción VII, Sección A, Manzana 36, Parcela 9b, fecha de alta 2 de enero de 2013, no contando con empleados en relación de dependencia, Expediente Nº 872/13.\nARTÍCULO SEGUNDO:\nConcédase al señor DIEGO LEONARDO MARTINI, D.N.I. Nº 24.702.615, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa habilitación concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente que cumplimente la documentación de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también, informar que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 75]\nBoletines/General Villegas\nResolución Nº448/18\nResolución Nº 448/18\nGeneral Villegas, 16/05/2018\nVisto\nEl Expediente Nº 3985/14, correspondiente a la habilitación municipal de un comercio, perteneciente al señor Hugo Alberto Guzmán, dedicado a la explotación del rubro “Reparación de Tractores y Maquinarias Agrícolas”, a partir del 1 de noviembre de 2013; y\nConsiderando\nQue mediante Resolución Nº 983/14, agregada a fojas 43 y 44, se registró la habilitación provisoria, y subsiguientes renovaciones, correspondiente al Contribuyente Nº 21289.\nQue por Expediente Nº 3985/14 Alcance 3, agregado a fojas 98, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 5368 y Censo de Comercio e Industria Nº 5681, declarando no poseer empleados en relación de dependencia (fojas 100 y 101).\nQue el Departamento de Rentas interviene a fojas 108, informando que el recurrente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 9).\nQue División Comercio e Inspección acompaña proyecto de resolución a fojas 110 y 111.\nQue a fojas 113 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº\n983/14 y subsiguientes renovaciones, de un comercio dedicado a la explotación del rubro “REPARACIÓN DE TRACTORES Y MAQUINARIAS AGRÍCOLAS”, denominación comercial “AGRÍCOLA GUZ – PRE”, del señor\nHUGO ALBERTO GUZMAN, D.N.I. Nº 10.426.713,\nContribuyente Nº 21289,\nCodificador\nde Rentas Nº 71400-06, NIS Nº 1542664-01 – T1G – Servicios Generales, con domicilio comercial en calle Balcarce Nº 815 de esta ciudad, individualizado catastralmente como Circunscripción I, Sección A,\nManzana 75, Parcela 1a,\nfecha de alta\n1 de noviembre de 2013,\nno\ncontando con\nempleados en relación de dependencia, según las constancias obrantes en el Expediente Nº 3985/14.\nARTÍCULO SEGUNDO:\nConcédase al señor\nHUGO ALBERTO GUZMAN,\nD.N.I. Nº 10.426.713, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa prórroga concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente, que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 76]\nBoletines/General Villegas\nResolución Nº449/18\nResolución Nº 449/18\nGeneral Villegas, 16/05/2018\nVisto\nEl Expediente Nº 2195/11, correspondiente a la habilitación municipal de un comercio, perteneciente a la firma Depetris Maquinarias S.H., dedicado a la explotación de los rubros “Venta de Maquinarias Agrícolas, Repuestos y Lubricantes”, a partir del 1 de diciembre de 2008; y\nConsiderando\nQue mediante Resolución Nº 481/14 y subsiguiente renovación, agregada a fojas 51 y 52, se registró la habilitación provisoria, correspondiente al Contribuyente Nº 6250.\nQue se labraron Acta de Inspección Nº 5732 y Censo de Comercio e Industria Nº 5046, declarando poseer dos (2) empleados en relación de dependencia, con fecha 31 de octubre de 2017 (fojas 81 y 82).\nQue por Expediente Nº 2195/11 Alcance 2, agregado a fojas 84, uno de los socios de la firma comercial solicita una extensión de la habilitación provisoria.\nQue el Departamento de Rentas interviene a fojas 95, informando que el recurrente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 – Anexo I – Capítulo I – Artículo Primero – Inciso 9).\nQue División Comercio e Inspección acompaña proyecto de resolución a fojas 98 y 99.\nQue a fojas 101 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la incorporación de un (1) empleado en relación de dependencia, a partir del 31 de octubre de 2017, según el Censo Nº 5046, correspondiente al Contribuyente Nº 6250 – “DEPETRIS MAQUINARIAS S.H.”.\nARTÍCULO SEGUNDO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº\n481/14 y subsiguiente renovación, de un comercio dedicado a la explotación de los rubros “VENTA DE MAQUINARIAS AGRÍCOLAS, REPUESTOS Y LUBRICANTES”, denominación comercial “DEPETRIS MAQUINARIAS”, titulares Gastón Ignacio y Osvaldo Fabián Depetris integrantes de la razón social\nDEPETRIS MAQUINARIAS S.H., CUIT Nº 30-71083133-1,\nContribuyente Nº 6250,\nCodificadores\nde Rentas Nº 62900-21 y 62900-15, Usuario Nº 460 – Asociado Nº 442 – T1GTSH – Servicios Gral. B.C.T.S.H., con domicilio comercial en calle Avda. San Martín Nº 343 de la localidad de Piedritas, individualizado catastralmente como Circunscripción VIII, Sección C,\nManzana 12, Parcelas 3a, 3b, 3c y 3d,\nfecha de alta\n1 de diciembre de 2008,\ncontando con dos (2)\nempleados en relación de dependencia, según las constancias obrantes en el Expediente Nº 2195/11.\nARTÍCULO TERCERO:\nConcédase a los titulares Gastón Ignacio y Osvaldo Fabián Depetris, integrantes de la razón social\nDEPETRIS MAQUINARIAS S.H., CUIT Nº 30-71083133-1 un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO CUARTO:\nLa prórroga concedida en el Artículo Segundo, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO QUINTO:\nPrevio al vencimiento del plazo acordado en el Artículo Tercero, las oficinas competentes deberán requerir al recurrente, que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO SEXTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEPTIMO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 77]\nBoletines/General Villegas\nResolución Nº450/18\nResolución Nº 450/18\nGeneral Villegas, 16/05/2018\nVisto\nEl Expediente Nº 1594/09, correspondiente a la habilitación municipal y traslado de un comercio, perteneciente a la señora María Cecilia Peola, dedicado a la explotación del rubro “Ferretería - Bulonería - Pinturería”, a partir del 1 de julio de 2008; y\nConsiderando\nQue mediante Resolución Nº 645/09, agregada a fojas 25, se registró la habilitación provisoria y por Resolución Nº 908/13, agregada a fojas 56 y 57, se otorgó el traslado provisorio y subsiguientes renovaciones, correspondiente al Contribuyente Nº 2125.\nQue por Expediente Nº 1594/09 Alcance 6, agregado a fojas 136, la titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 5804 y Censo de Comercio e Industria Nº 6029, declarando no poseer empleados en relación de dependencia (fojas 139 y 140).\nQue el Departamento Rentas a fojas 145, informa que la contribuyente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente, no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra Aprobado por la Municipalidad, según Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 9).\nQue División Comercio e Inspección General acompaña proyecto de resolución  a fojas 147 y 148.\nQue a fojas 150 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase el traslado provisorio otorgado por Resolución Nº 908/13 y subsiguientes renovaciones, de un comercio dedicado a la explotación del rubro “FERRETERÍA - BULONERÍA - PINTURERÍA”, denominación comercial “MARÍA CECILIA PEOLA”, de la señora\nMARÍA CECILIA PEOLA, D.N.I. Nº 26.327.498,\nContribuyente Nº 2125,\nCodificador\nde Rentas Nº 62600-01, Socio Nº 0008/0001 - T1G - Servicios Gral. B.C., con domicilio comercial en calle Dr. Cimino Nº 93 de la localidad de Banderaló, individualizado catastralmente como Circunscripción VI, Sección D, Manzana 2, Parcela 9,\nfecha de alta\n1 de julio de 2008, sin empleados en relación de dependencia, Expediente Nº 1594/09.\nARTÍCULO SEGUNDO:\nConcédase a la señora\nMARÍA CECILIA PEOLA, D.N.I. Nº 26.327.498, un plazo de ciento ochenta (180) días, para cumplimentar con los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa prórroga concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente, que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección,  División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 78]\nBoletines/General Villegas\nResolución Nº451/18\nResolución Nº 451/18\nGeneral Villegas, 16/05/2018\nVisto\nEl Expediente Nº 2263/93 Alcance 1, correspondiente a la habilitación municipale incorporación de anexo de un comercio, perteneciente al señor Daniel Alberto García, dedicado a la explotación de los rubros “Metalúrgica – Venta de Repuestos y Accesorios”, a partir del 1 de febrero de 1993; y\nConsiderando\nQue mediante Resolución Nº 785/13, agregada a fojas 49 y 50, se registró la incorporación provisoria de un anexo, y subsiguientes renovaciones, correspondiente al Contribuyente Nº 3033.\nQue por Expediente Nº 2263/93 Alcance 3, agregado a fojas 98, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 5183 y Censo de Comercio e Industria Nº 5508, declarando poseer dos (2) empleados en relación de dependencia (fojas 102 y 103).\nQue el Departamento de Rentas interviene a fojas 114, informando que el recurrente registra deuda en concepto “Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública”, “Fondo Solidario para la Obra Pública”  y “Tasa de Seguridad y Defensa Civil”.\nQue analizadas las presentes actuaciones, surge que el contribuyente no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Libre Deuda expedido por la oficina de Rentas y Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 – Anexo I – Capítulo I – Artículo Primero – Incisos 6 y 9).\nQue División Comercio e Inspección General acompaña proyecto de resolución a fojas 116 y 117.\nQue a fojas 119 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución N\nº\n785/13 y subsiguientes renovaciones, de un comercio dedicado a la explotación de los rubros “METALURGICA – VENTA DE REPUESTOS Y ACCESORIOS”, denominación comercial “TERCER MILENIO”, del señor\nDANIEL ALBERTO GARCIA, D.N.I. Nº 12.294.088,\nContribuyente Nº 3033,\nCodificadores\nde Rentas Nº 38000-10 y 62900-21, Usuario Nº 156 - Asociado Nº 214 - E101 - T1G - SERVICIOS GENERALES, con domicilio comercial en calle Sargento Cabral Nº 120 de la localidad de Emilio V. Bunge, individualizado catastralmente como Circunscripción VII, Sección A,\nManzana 34, Parcela 1,\nfecha de alta\n1 de febrero de 1993,\ncontando con dos (2)\nempleados en relación de dependencia, según las constancias obrantes en el Expediente Nº 2263/93 Alcance 1.\nARTÍCULO SEGUNDO:\nConcédase al señor\nDANIEL ALBERTO GARCIA,\nD.N.I. Nº 12.294.088, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa prórroga concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente, que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 79]\nBoletines/General Villegas\nResolución Nº452/18\nResolución Nº 452/18\nGeneral Villegas, 16/05/2018\nVisto\nEl Expediente Nº 6502/06, correspondiente a la habilitación municipal de un comercio, perteneciente al señor Luis Gerardo Meinarde, dedicado a la explotación del rubro “Venta de Artículos para el Hogar - Mueblería”, a partir del 1 de noviembre de 2006; y\nConsiderando\nQue mediante Resolución Nº 222/09, agregada a fojas 32, se le otorgó la habilitación provisoria y subsiguientes renovaciones, correspondiente al Contribuyente Nº 5144.\nQue por Expediente Nº 6502/06 Alcance 1, agregado a fojas 143, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 5302 y Censo de Comercio e Industria Nº 5587, declarando no poseer empleados en relación de dependencia (fojas 148 y 149).\nQue el Departamento de Rentas interviene a fojas 157, informando que el recurrente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 – Anexo I – Capítulo I – Artículo Primero – Inciso 9).\nQue División Comercio e Inspección acompaña proyecto de resolución a fojas 159 y 160.\nQue a fojas 162 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº 222/09 y subsiguientes renovaciones, de un comercio dedicado a la explotación del rubro “VENTA DE ARTÍCULOS PARA EL HOGAR - MUEBLERÍA”, denominación comercial “LE–DI–GE”, del señor LUIS GERARDO MEINARDE, LE Nº 8.473.042, Contribuyente Nº 5144, Codificadores de Rentas Nº 62300-06 y 62300-01, Usuario Nº 326 – Socio Nº 113 – E100 – Residenciales, con domicilio comercial en calle Dr. Fanín Nº 243 de la localidad de Coronel Charlone, individualizado catastralmente como Circunscripción XI, Sección A, Manzana 68, Parcela 7, fecha de alta 1 de noviembre de 2006, no contando con empleados en relación de dependencia, Expediente Nº 6502/06.\nARTÍCULO SEGUNDO:\nConcédase al señor LUIS GERARDO MEINARDE, LE Nº 8.473.042, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa prórroga concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente, que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 80]\nBoletines/General Villegas\nResolución Nº453/18\nResolución Nº 453/18\nGeneral Villegas, 16/05/2018\nVisto\nEl Expediente Nº4656/18, iniciado por el Director Vial, informando que el agente Miguel Ángel Becerra, Legajo Personal Nº 2124, solicita licencia extraordinaria sin goce de haberes desde el 1 de abril y hasta el 2 de junio de 2018; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 4, consignando la situación de revista.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 9, sugiriendo hacer lugar a la licencia especial requerida por el agente.\nQue el presente caso se encuentra contemplado en el Artículo 64º de la Ordenanza Nº 5647 “Régimen de Empleo Público para el Personal de la Municipalidad de General Villegas”.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nOtórgase Licencia Especial sin goce de haberes, al agente Miguel Ángel Becerra, Legajo Personal Nº 2124, 300 Módulos, 48 Horas Semanales, Jurisdicción 1110108000, Categoría Programática 51.01.00, desde el día 1 de abril y hasta el 2 de junio de 2018, ambas fechas inclusive, en concordancia con lo establecido en el Artículo 64º de la Ordenanza 5647 “Régimen de Empleo Público para el Personal de la Municipalidad de General Villegas”.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento de Personal, Dirección de Asuntos Jurídicos y Dirección Vial; cúmplase y archívese.\n\n[DOC 81]\nBoletines/General Villegas\nResolución Nº454/18\nResolución Nº 454/18\nGeneral Villegas, 16/05/2018\nVisto\nEl Expediente Nº 4998/18, iniciado por el Director de Servicios Urbanos, solicitando se le aplique una sanción disciplinaria a la agente Silvia Maria Beatriz Cichini, Legajo Personal Nº 4968, por hablar de forma inapropiada al capataz a cargo Néstor Amaya; y\nConsiderando\nQue a fojas 2 obra notificación cursada al agente.\nQue la Dirección de Recursos Humanos interviene a fojas 4, consignando los datos del agente y que no registra sanciones disciplinarias en su legajo personal.\nQue la Ordenanza Nº 5647 - Régimen de Empleo Público para el Personal de la Municipalidad de General Villegas, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 7, se aplique al agente una sanción disciplinaria correctiva consistente en un “Apercibimiento”, de conformidad con lo dispuesto en el Artículo 103 inciso b) de la Ordenanza Nº 5647, por incurrir en transgresión con lo estipulado en el Artículo 65 inciso a) y d) de dicha ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAplícase una sanción disciplinaria consistente en un “Apercibimiento”, a la agente transitoria jornalizada Silvia Maria Beatriz Cichini, Legajo Personal Nº 4968, 11 Módulos, 30 Horas Semanales, Jurisdicción 1110107000, Categoría Programática 43.00.00, conforme lo dispuesto en Artículo 103 inciso b) de la Ordenanza Nº 5647, por incurrir en transgresión con lo estipulado en el Artículo 65 inciso a) y d) de dicha ordenanza.\nARTICULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento Personal, Dirección de Recursos Humanos, Dirección de Conservación y Mantenimiento de Espacios Públicos y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 82]\nBoletines/General Villegas\nResolución Nº455/18\nResolución Nº 455/18\nGeneral Villegas, 16/05/2018\nVisto\nEl Expediente Nº 5140/18 iniciado por la Directora de Niñez y Adolescencia, solicitando se le aplique una sanción disciplinaria a la agente Rosana Noemí Tolosa, Legajo Personal Nº 3771, por no presentarse a trabajar el día 8 de abril de 2018, sin presentar certificado alguno que justifique la ausencia; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 2, consignando los datos de la agente y que registra antecedentes y faltas injustificadas en su legajo personal.\nQue el Régimen de Empleo Público para el Personal de la Municipalidad, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 5, sugiriendo se aplique a la agente una sanción disciplinaria correctiva consistente en un “Apercibimiento”, de conformidad con lo dispuesto en el Artículo 67 apartado 1 inciso b) de la Ordenanza Nº 5647, por incurrir en lo estipulado en el Artículo 68 incisos d) de dicha ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAplícase una sanción disciplinaria consistente en un “Apercibimiento”, a la agente Rosana Noemí Tolosa, Legajo Personal Nº 3771, 230 Módulos, 36 Horas Semanales, Jurisdicción 1110109000, Categoría Programática 65.01.00, Planta Permanente–Personal de Servicios – Auxiliar B (07.01.03), conforme lo dispuesto en Artículo 67 apartado 1 inciso b) de la Ordenanza Nº 5647, por incurrir en lo estipulado en el Artículo 68 incisos d) de dicha ordenanza.\nARTICULO SEGUNDO:\nAutorízase a la Dirección de Recursos Humanos a descontar un (1) día en los haberes a percibir por la agente Rosana Noemí Tolosa, Legajo Personal Nº 3771, por las razones expuestas ut supra.\nARTICULO TERCERO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento Personal, Dirección de Recursos Humanos, Dirección de Niñez y Adolescencia y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 83]\nBoletines/General Villegas\nResolución Nº456/18\nResolución Nº 456/18\nGeneral Villegas, 16/05/2018\nVisto\nEl Expediente Nº 5762/18, iniciado por el Secretario de Seguridad, solicitando se le aplique una sanción disciplinaria a la agente Estefanía Luna, Legajo Personal Nº 4972, por no respetar los horarios de ingreso de los turnos de trabajo; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 4, consignando los datos de la agente y que registra antecedentes e inasistencias en su legajo personal.\nQue la Ordenanza Nº 5647 de Régimen de Empleo Público para el Personal de la Municipalidad de General Villegas, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 8, sugiriendo se aplique a la agente una sanción disciplinaria correctiva consistente en la suspensión de un (1) día sin goce de haberes, de conformidad con lo dispuesto en el Artículo 103 inciso c) de la Ordenanza Nº 5647, por incurrir en transgresión con lo estipulado en el Artículo 65 inciso a) de dicha ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTICULO PRIMERO:\nAplícase una sanción disciplinaria consistente en una suspensión de un (1) día sin goce de haberes, para el día 31 de mayo de 2018, a la agente transitoria jornalizada Estefanía Luna, Legajo Personal N° 4972, 11 módulos, 48 horas semanales, Jurisdicción 1110111000, Categoría Programática 82.00.00, conforme lo dispuesto en el Artículo 103 inciso c) de la Ordenanza Nº 5647, por incurrir en violación con lo estipulado en el Artículo 65 inciso a) de dicha ordenanza.\nARTÍCULO SEGUNDO:\nAutorízase a la Dirección de Recursos Humanos a descontar un (1) día en los haberes a percibir por la agente Estefanía Luna, Legajo Personal N° 4972, por las razones expuestas ut supra.\nARTICULO TERCERO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Dirección de Recursos Humanos, Departamento Personal, Secretaría de Seguridad y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 84]\nBoletines/General Villegas\nResolución Nº457/18\nResolución Nº 457/18\nGeneral Villegas, 16/05/2018\nVisto\nEl Expediente Nº 13873/86, correspondiente a la habilitación municipal y doble traslado de un comercio, perteneciente al señor Alberto Raúl Albertengo, dedicado a la explotación del rubro “Elaboración de soda en sifón”, a partir del 16 de junio de 1986, registrado como Contribuyente Nº 21607; y\nConsiderando\nQue por Expediente Nº 6592/16, agregado a fojas 118, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue el Departamento de Rentas interviene a fojas 127, informando que el recurrente no registra deuda.\nQue se labraron Acta de Inspección Nº 5949 y Censo de Comercio e Industria Nº 6094, declarando no poseer empleados en relación de dependencia (fojas 129 y 130).\nQue analizadas las presentes actuaciones, surge que el contribuyente no ha podido acreditar la titularidad del inmueble de acuerdo al boleto de compraventa que se adjunta a fojas 64 ni con la totalidad de los requisitos exigidos en la legislación vigente (plano de obra aprobado por Municipalidad según Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 9).\nQue División Comercio e Inspección acompaña proyecto de resolución a fojas 136 y 137.\nQue a fojas 139 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase el traslado provisorio otorgado por Resolución Nº 689/15, de un comercio dedicado a la explotación del rubro “ELABORACIÓN DE SODA EN SIFÓN”, denominación comercial “SODA ALBERTENGO”, del señor ALBERTO RAÚL ALBERTENGO, L.E. Nº 7.655.210, Contribuyente Nº 21607, Codificador de Rentas Nº 31000-26, NIS Nº 1631928-01– T1G – Servicios Generales, con domicilio comercial en calle Los Arrayanes Nº 387 de esta ciudad, individualizado catastralmente como Circunscripción II, Sección A, Manzana 96ak, Parcela 21, fecha de alta 16 de junio de 1986, no contando con empleados en relación de dependencia, Expediente Nº 13873/86.\nARTÍCULO SEGUNDO:\nConcédase al señor ALBERTO RAÚL ALBERTENGO, L.E. Nº 7.655.210, un plazo de ciento ochenta (180) días, para para cumplimentar con los requisitos establecidos en la ordenanza N° 3666 cumplimentar con los requisitos establecidos en la Ordenanza Nº 3666 y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa prórroga concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente, que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 85]\nBoletines/General Villegas\nResolución Nº459/18\nResolución Nº 459/18\nGeneral Villegas, 17/05/2018\nVisto\nEl Expediente Nº 13843/16, iniciado por el señor Roberto Alejandro Albín, solicitando se le conceda el Número de Orden Distrital exigido por Ley Nº 10.891/90; y\nConsiderando\nQue de fojas 2 a 27, se agrega la documentacion pertinente.\nQue el mismo ha cumplimentado todos los requisitos exigidos en el Decreto Nº 1716/90.\nQue División Comercio e Inspección a fojas 28, eleva el informe de práctica.\nQue a fojas 56 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nOtórgase el Número de Orden Distrital 050-233 a la sociedad CHARLONE AGROPECUARIA S.A. – CUIT Nº 30-71078204-7, correspondiente a un Chasis con Cabina - Marca FORD - Dominio NNW 929 – Modelo CARGO 1722 – Motor N° 36446569 - Chasis Nº 9BFYEAXV7DBS48547, Año 2014, con domicilio en calle Doctor Fanin s/n de localidad de Coronel Charlone, a partir del 15 de enero de 2016, de conformidad con lo establecido en la Ley Nº 10.891 y Decreto Nº 1716/90.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de División Centro de Cómputos, Secretaría de Seguridad, División Comercio e Inspección, División Expedición, Contaduría, Procesamiento de la Recaudación, Bromatología y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 86]\nBoletines/General Villegas\nResolución Nº460/18\nResolución Nº 460/18\nGeneral Villegas, 17/05/2018\nVisto\nEl Expediente Nº 13.842/16, iniciado por el señor Roberto Alejandro Albin en representación de la firma Charlone Agropecuaria S.A., solicitando se le conceda el Número de Orden Distrital exigido por Ley Nº 10.891/90, a partir del día 15 de enero de 2016; y\nConsiderando\nQue de fojas 2 a 22 se acompaña la documentación acreditante.\nQue a fojas 27 obra informe de práctica de División Comercio e Inspección, solicitando se dicte el acto administrativo otorgando el número de orden distrital.\nQue el mismo ha cumplimentado todos los requisitos exigidos en el Decreto Nº 1716/90.\nQue a fojas 71 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nOtórgase el Número de Orden Distrital 050-232 a la firma Charlone Agropecuaria S.A., CUIT Nº 30-71078204-7, correspondiente a un Chasis con cabina dormitorio, Marca Ford, Dominio OTB 556, Modelo Cargo Nº 1722 - Motor N° 36511036 - Año 2015, Chasis Nº 9BFYEAXV5FBL82895, con domicilio particular en calle 9 de julio Nº 37 de esta ciudad, a partir del dia 15 de enero de 2016, de conformidad con lo establecido en la Ley Nº 10.891 y Decreto Nº 1716/90.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de División Centro de Cómputos, Secretaría de Seguridad, División Comercio e Inspección, Departamento Expedición, Procesamiento de la Recaudación, Bromatología y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 87]\nBoletines/General Villegas\nResolución Nº461/18\nResolución Nº 461/18\nGeneral Villegas, 17/05/2018\nVisto\nEl Expediente Nº 672/14, iniciado por la Cooperativa de Provisión de Servicios Viales para Productores Rurales del Partido de General Villegas Limitada, donde se tramita la habilitación municipal de un comercio dedicado a la explotación del rubro “Oficina, Servicio, Arreglo y Mantenimiento de Caminos”, a partir del 1 de enero de 2014; y\nConsiderando\nQue mediante Resolución Nº 784/14, agregada a fojas 57 y 58, se le otorgó la habilitación provisoria y subsiguiente renovación, correspondiente al Contribuyente Nº 4116.\nQue por Expediente Nº 672/14  Alcance 3, agregado a fojas 92, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue el Departamento de Rentas interviene a fojas 100, informando que el recurrente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 9).\nQue División Comercio e Inspección acompaña proyecto de resolución a fojas 102 y 103.\nQue a fojas 118 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº 784/14 y subsiguiente renovación, de un comercio dedicado a la explotación del rubro “OFICINA SERVICIO, ARREGLO Y MANTENIMIENTO DE CAMINOS”, denominación comercial “COOPERATIVA DE PROVISIÓN DE SERVICIOS VIALES PARA PRODUCTORES RURALES DEL PARTIDO DE GENERAL VILLEGAS”, de la firma COOPERATIVA DE PROVISIÓN DE SERVICIOS VIALES PARA PRODUCTORES RURALES DEL PARTIDO DE GENERAL VILLEGAS LIMITADA, CUIT Nº 30-71084169-8, Contribuyente Nº 4116, Codificador de Rentas Nº 83900-10, Cliente Nº 556 - Usuario Nº 00010 - Alumbrado Público Comercial, con domicilio comercial en calle Sarmiento Nº 136 de la localidad de Cañada Seca, individualizado catastralmente como Circunscripción XIII, Sección A, Manzana 17, Parcela 3, fecha de alta 1 de enero de 2014, contando un (1) con empleado en relación de dependencia, Expediente Nº 672/14.\nARTÍCULO SEGUNDO:\nConcédase a la firma COOPERATIVA DE PROVISIÓN DE SERVICIOS VIALES PARA PRODUCTORES RURALES DEL PARTIDO DE GENERAL VILLEGAS LIMITADA, un plazo de ciento ochenta (180) días, para cumplimentar con los requisitos establecidos en la Ordenanza Nº 3666 y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa prórroga concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente, que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 88]\nBoletines/General Villegas\nResolución Nº462/18\nResolución Nº 462/18\nGeneral Villegas, 18/05/2018\nVisto\nEl Expediente Nº 1484/93 Alcance 1, correspondiente al trámite de habilitación municipal de un comercio, perteneciente al señor Claudio René Bisocoli, dedicado a la explotación del rubro “Autoservicio”, a partir del 13 de septiembre 2007; y\nConsiderando\nQue mediante Resolución Nº 208/14, agregada a fojas 80 y 81, se registró la transferencia provisoria y subsiguientes renovaciones, correspondiente al Contribuyente Nº 2180.\nQue por Expediente Nº 11830/16 Alcance 1, agregado a fojas 173, el titular del comercio solicitó una nueva extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 6189 y Censo de Comercio e Industria Nº 6328, declarando no poseer empleados en relación de dependencia (fojas 179 y 180).\nQue el Departamento de Rentas interviene a fojas 186, informando que el contribuyente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 – Anexo I – Capítulo I – Artículo Primero – Inciso 9).\nQue a fojas 193 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la transferencia provisoria otorgada por Resolución Nº 208/14 y subsiguientes renovaciones, de un comercio dedicado a la explotación del rubro “AUTOSERVICIO”, denominación comercial “PROVEEDURÍA DON JUAN”, del señor CLAUDIO RENÉ BISOCOLI, D.N.I. Nº 22.324.632, Contribuyente Nº 2180, Codificador de Rentas Nº 62100-13b, Socio Nº 000355 – Usuario Nº 0001 – T1G – Servicios Generales BC, con domicilio comercial en calle Coronel Luis A. Roca Nº 212 de la localidad de Banderaló, individualizado catastralmente como Circunscripción VI, Sección D, Manzana 8, Parcela 1c, fecha de alta 13 de septiembre de 2007, no contando con empleados en relación de dependencia, Expediente Nº 1484/93 Alcance 1.\nARTÍCULO SEGUNDO:\nConcédase al señor CLAUDIO RENÉ BISOCOLI, D.N.I. Nº 22.324.632, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666 y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa prórroga concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las Oficinas competentes deberán requerir al recurrente, que cumplimente la documentación de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 89]\nBoletines/General Villegas\nResolución Nº463/18\nResolución Nº 463/18\nGeneral Villegas, 18/05/2018\nVisto\nLas actuaciones obrantes en el Expediente Nº 1926/98, correspondientes a la habilitación y traslado de un comercio perteneciente a la firma Servicoop S.A., dedicado a la explotación de los rubros “Comunicaciones no clasificadas - Pompas fúnebres – Oficina comercial cementerio parque y provisión  y venta de sistemas de video vigilancia”; y\nConsiderando\nQue por Resolución Nº 514/14 se registró el traslado provisorio de la actividad comercial rubro “Comunicaciones no clasificadas” al local ubicado en calle Arenales Nº 235 de esta ciudad, a partir del día 20 de diciembre de 2010.\nQue en su Artículo Segundo se registró la incorporación de los rubros “Pompas fúnebres – Oficina comercial cementerio parque y provisión  y venta de sistemas de video vigilancia” a la actividad principal, a partir del día 5 de enero de 2013.\nQue en sus Artículos Tercero y Cuarto se registró la incorporación de cinco (5) empleados a partir del 4 de mayo de 2011 y dos (2) empleados a partir del 6 de febrero de 2012, respectivamente.\nQue el Departamento de Rentas interviene a fojas 123, consignando que el contribuyente no registra deuda.\nQue por Acta de Inspección Nº 4649 y Censo de Comercio e Industria Nº 4983 de fecha 20 de octubre de 2016, la firma titular del comercio declara poseer diez (10) empleados en relación de dependencia (fojas 124 y 125).\nQue División Comercio e Inspección interviene a fojas 129, solicitando se registre la habilitación definitiva del comercio, se incorpore dos (2) empleados en relación de dependencia a partir del 20 de octubre de 2016 y se reencasille el rubro “Comunicaciones no clasificadas” con los Codificadores de Rentas Nº 83100-01 y 84900-11, rubros “Comunicaciones – Servicio de Internet”, por tratarse de un comercio de antigua data.\nQue a fojas 133 el Director de Asuntos Jurídicos sugiere se modifique la fecha de incorporación del rubro “Pompas fúnebres – Oficina comercial cementerio parque y provisión  y venta de sistemas de video vigilancia” a la actividad principal, dispuesta por Resolución Nº 514/14, en virtud de ser distinta a la solicitada por Expediente Nº 1926/98 Alcance 2, agregado al principal como foja 80.\nQue de las constancias obrantes en el mismo, surge que cumplimenta con los requisitos exigidos por la Ordenanza Nº 3666 - Anexo I - Capítulos II y V.\nQue a fojas 154 Departamento de Rentas informa que el contribuyente no registra deuda.\nQue a fin de subsanar el error involuntario cometido resulta necesario derogar la Resolución Nº 514/14, registrar la anexión del rubro “Pompas fúnebres – oficina comercial cementerio parque y provisión y venta de sistemas de video vigilancia”, Codificadores de Rentas Nº 85300-07 y 62900-30, a partir del 1 de julio de 2004, el traslado de la actividad comercial a partir del 20 de diciembre de 2010, la incorporación de cinco (5) empleados a partir del 4 de mayo de 2011, de dos (2) empleados desde el 6 de febrero de 2012, de dos (2) empleados a partir del 20 de octubre de 2016 y encasillar al comercio rubro “Comunicaciones no clasificadas” con los rubros “Comunicaciones – Servicio de Internet, Codificadores de Rentas Nº 83100-01 y 84900-11.\nQue a fojas 159 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO\n:\nRegístrese la incorporación del rubro “Pompas fúnebres – oficina comercial cementerio parque y provisión y venta de sistemas de video vigilancia”, Codificadores de Rentas Nº 85300-07 y 62900-30, a la actividad comercial principal dedicada a la explotación del rubro “Comunicaciones no clasificadas”, del Contribuyente Nº 228 – Servicoop S.A., contando con un (1) empleado en relación de dependencia, desde el 1 de julio de 2004.\nARTÍCULO SEGUNDO:\nRegístrese el traslado del comercio dedicado a la explotación de los rubros “Comunicaciones no clasificadas – Pompas Fúnebres – Oficina comercial cementerio parque y provisión y venta de sistemas de video vigilancia”, denominación comercial “Servicoop S.A.”, perteneciente a la firma Servicoop S.A., CUIT Nº 30-66537476-5, Contribuyente Nº 228, Codificadores de Rentas Nº 73000-01, 85300-07 y 62900-30, contando con un (1) empleado en relación de dependencia, al local comercial sito en calle Arenales Nº 235 de esta ciudad, NIS Nº 1050178-03 - T1G – Servicios Generales, individualizado catastralmente como Circunscripción I, Sección A, Manzana 19, Parcela 23, a partir del 20 de diciembre de 2010.\nARTÍCULO TERCERO:\nRegístrese la incorporación de cinco (5) empleados en relación de dependencia al Contribuyente Nº 228, inscripto a nombre de Servicoop S.A., CUIT Nº 30-66537476-5, a partir del 4 de mayo de 2011.\nARTÍCULO CUARTO:\nRegístrese la incorporación de dos (2) empleados en relación de dependencia al contribuyente mencionado precedentemente, a partir del 6 de febrero de 2012.\nARTÍCULO\nQUINTO:\nRegístrese la incorporación de dos (2) empleados en relación de dependencia al Contribuyente Nº 228, inscripto a nombre de Servicoop S.A., CUIT Nº 30-66537476-5, a partir del 20 de octubre de 2016.\nARTÍCULO SEXTO:\nEncasíllese al comercio rubro “Comunicaciones no clasificadas”, perteneciente a la firma Servicoop S.A., CUIT Nº 30-66537476-5, Contribuyente Nº 228, con los rubros “Comunicaciones – Servicio de Internet”, Codificadores de Rentas Nº 83100-01 y 84900-11.\nARTÍCULO SEPTIMO:\nLa habilitación concedida precedentemente queda supeditada al cumplimiento de los requisitos exigidos por la normativa vigente ya sean Municipal y/o Provincial y/o Nacional.\nARTÍCULO OCTAVO:\nHágase saber que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO NOVENO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO DECIMO:\nDeróguese la Resolución Nº 514/14.\nARTÍCULO DECIMO PRIMERO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretarías de Seguridad y de Comercio e Inspección General, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 90]\nBoletines/General Villegas\nResolución Nº464/18\nResolución Nº 464/18\nGeneral Villegas, 18/05/2018\nVisto\nEl Expediente Nº 4158/18 Alcance 1, iniciado por la Directora de Unidad de Gestión y Administración, solicitando se incorpore a la señora Griselda del Valle Herrera, Legajo Personal N° 5137, con 12 módulos, 48 horas semanales, para desempeñarse como enfermera en el Hospital Municipal “Nuestra Señora del Carmen” de General Villegas, a partir del día 1 y hasta el 20 de mayo de 2018, ambas fechas inclusive; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 4, informando situación de revista en la que ingresará la agente.\nQue atento a la índole de las tareas que desempeñará, corresponde incluirla dentro de la Planta de Agentes Transitorios Jornalizados, conforme lo preceptúa el Artículo 99º - Sección II, de la Ordenanza Nº 5647/16\nQue corresponde hacer lugar a lo solicitado, mediante el dictado del  respectivo acto administrativo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora GRISELDA DEL VALLE HERRERA, Legajo Personal N° 5137 en carácter de agente transitorio jornalizado, con 12 módulos, 48 horas semanales, Jurisdicción Dirección de Salud (1110105000), Cat. Programática Servicios Generales (28.02.00), para desempeñarse como enfermera en el Hospital Municipal “Nuestra Señora del Carmen” de General Villegas, a partir del día 1 y hasta el 20 de mayo de 2018, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería, Dirección de Hospital y Dirección de Unidad de Gestión y Administración; cúmplase y archívese.\n\n[DOC 91]\nBoletines/General Villegas\nResolución Nº465/18\nResolución Nº 465/18\nGeneral Villegas, 18/05/2018\nVisto\nEl Expediente Nº 6384/18, iniciado por la Contadora Municipal, solicitando se autorice la emisión de la 1° Cuota del año 2018 en concepto de “Impuesto a los Automotores Descentralizado”, conforme lo establecido en el Decreto Provincial Nº 226/03, para los distintos modelos; y\nConsiderando\nQue el Artículo 11º de la Ley Nº 13.010 dispuso que dicho Impuesto sea transferido y asignado de acuerdo al lugar de radicación del vehículo y que los Municipios serán los encargados de efectivizar su cobro.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nEstablécese la emisión de la 1° Cuota del año 2018, en concepto de “Impuesto a los Automotores Descentralizado”, con los siguientes vencimientos:\nPrimer Vencimiento:          26 de junio de 2018\nSegundo Vencimiento:     25 de julio de 2018\nARTÍCULO SEGUNDO:\nFíjase un interés del 2,46 % para el Segundo Vencimiento.\nARTÍCULO TERCERO:\nRegístrese, publíquese, remítase copia a las Oficinas de Secretaría de Hacienda y Finanzas, Contaduría, División Centro de Cómputos, Dirección de Rentas, Tesorería, Procesamiento de la Recaudación, Delegaciones Municipales y comuníquese a las Entidades Bancarias y Cámara de Comercio e Industria del Partido de General Villegas; cúmplase y archívese.\n\n[DOC 92]\nBoletines/General Villegas\nResolución Nº466/18\nResolución Nº 466/18\nGeneral Villegas, 18/05/2018\nVisto\nEl Expediente Nº 6383/18, iniciado por la Contadora Municipal, solicitando se autorice la emisión de la 2º Cuota del año 2018 de la “Tasa por Inspección de Seguridad e Higiene”, “Derecho por Venta Ambulante”, “Derecho de Ocupación o Uso de Espacios Públicos” y “Patentes de Juegos Permitidos”, detallando los respectivos montos y fechas de vencimiento; y\nConsiderando\nQue los Capítulos IV, VII, XI y XX de la Ordenanza Tributaria Nº 5870 y el Artículo 365º Título b) de la Ordenanza Fiscal vigente disponen lo solicitado por la Contaduría.\nQue corresponde el dictado del acto administrativo pertinente\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nEstablécese la emisión de la 2º Cuota del año 2018, con los vencimientos que se consignan y por los conceptos que se detallan a continuación:\n“TASA POR INSPECCIÓN DE SEGURIDAD E HIGIENE”\n“DERECHO POR VENTA AMBULANTE”\n“DERECHOS DE OCUPACIÓN O USO DE ESPACIOS PÚBLICOS”\n“PATENTES DE JUEGOS PERMITIDOS”\nFECHAS DE VENCIMIENTO\n1er. vencimiento: 12 de junio de 2018\n2do. vencimiento: 11 de julio de 2018\nARTÍCULO SEGUNDO:\nFíjase un Interés del 2,46 % (dos con cuarenta y seis), para el 2do. vencimiento de la tasa.\nARTÍCULO TERCERO:\nEstablécense los importes que se mencionan para los tributos que se detallan:\n“DERECHO POR VENTA AMBULANTE”\n- Importe                                                                                          $ 114,80\n“DERECHOS DE OCUPACIÓN O USO DE ESPACIOS PÚBLICOS”\n- Importe por tanque/surtidor\nInc. a) y b)                                                                                    $ 452,00\n- Importes por cuadra\nInc. f)                                                                                             $   92,00\nInc. h)                                                                                            $   93,20\nInc. g) e i)                                                                                     $   17,20\nInc. j -1)                                                                                         $   1.920,00\nInc. j -2)                                                                                         $   600,00\n“PATENTES DE JUEGOS PERMITIDOS”\n- Importe fijo por juego                                                                  $    88,80.\nARTÍCULO CUARTO:\nRegístrese, publíquese, comuníquese, remítase copia a las Oficinas de Secretaría de Hacienda y Finanzas, Contaduría, Tesorería, División Centro de Cómputos, Dirección de Rentas, Procesamiento de la Recaudación, Delegaciones Municipales, Entidades Bancarias y Cámara de Comercio e Industria del Partido de General Villegas; cúmplase y archívese.\n\n[DOC 93]\nBoletines/General Villegas\nResolución Nº467/18\nResolución Nº 467/18\nGeneral Villegas, 21/05/2018\nVisto\nEl Expediente Nº 7953/08, correspondiente a la habilitación de un comercio, perteneciente al señor Gustavo Iván Mainardi, dedicado a la explotación del rubro “Taller de Reparación de Tractores y Maquinarias Agrícolas”, a partir del 12 de diciembre de 2008; y\nConsiderando\nQue mediante Resolución Nº 497/16, agregada a fojas 59 y 60, se registró la habilitación provisoria, correspondiente al Contribuyente Nº 2189.\nQue por Expediente Nº 7953/08 Alcance 1, agregado a fojas 66, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 5802 y Censo de Comercio e Industria Nº 6027, declarando no poseer empleados en relación de dependencia (fojas 69 y 70).\nQue el Departamento de Rentas a fojas 74, informa que el contribuyente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente, no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 9).\nQue a fojas 79 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº 497/16, de un comercio dedicado a la explotación del rubro “TALLER DE REPARACIÓN DE TRACTORES Y MAQUINARIAS AGRICOLAS”, denominación comercial “CARLITOS”, del señor GUSTAVO JUAN MAINARDI, D.N.I. Nº 14.658.219, Contribuyente Nº 2189, Codificador de Rentas Nº 71400-06, Socio Nº 614 - Usuario Nº 0001 - T1G - Servicio Gral. B.C., con domicilio comercial en calle Ingeniero White Nº 30 de la localidad de Banderaló, individualizado catastralmente como Circunscripción VI, Sección D, Manzana 11, Parcela 2, fecha de alta 12 de diciembre de 2008, no contando con empleados en relación de dependencia, Expediente Nº 7953/08.\nARTÍCULO SEGUNDO:\nConcédase al señor GUSTAVO JUAN MAINARDI, D.N.I. Nº 14.658.219, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa habilitación concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente que cumplimente la documentación de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también, informar que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Seguridad, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 94]\nBoletines/General Villegas\nResolución Nº468/18\nResolución Nº 468/18\nGeneral Villegas, 22/05/2018\nVisto\nEl Expediente Nº 4708/18 Alcance 1, iniciado por la Directora de Unidad de Gestión y Administración, solicitando se incorpore a la señora Rita Rosana Gallo, DNI N° 14.283.997, con 11 módulos, 48 horas semanales, para realizar tareas de asistente en el Hogar de Ancianos de la localidad de Piedritas, a partir del día 29 de abril y hasta el 31 de mayo de 2018, ambas fechas inclusive; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 4, informando situación de revista en la que ingresará la agente.\nQue atento a la índole de las tareas que desempeñará, corresponde incluirla dentro de la Planta de Agentes Transitorios Jornalizados, conforme lo preceptúa el Artículo 99º - Sección II, de la Ordenanza Nº 5647/16\nQue corresponde hacer lugar a lo solicitado, mediante el dictado del  respectivo acto administrativo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora RITA ROSANA GALLO, DNI N° 14.283.997, en carácter de agente transitorio jornalizado, con 11 módulos, 48 horas semanales, Jurisdicción Dirección de Salud (1110105000), Cat. Programática Hogar de Ancianos Piedritas (30.05.00), para realizar tareas como asistente en el Hogar de Ancianos de la localidad de Piedritas, a partir del día 29 de abril y hasta el 31 de mayo de 2018, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería, Delegación Municipal de Piedritas y Dirección de Unidad de Gestión y Administración; cúmplase y archívese.\n\n[DOC 95]\nBoletines/General Villegas\nResolución Nº469/18\nResolución Nº 469/18\nGeneral Villegas, 24/05/2018\nVisto\nEl Expediente Nº 6020/18 iniciado por la Directora de Niñez y Adolescencia, solicitando se modifique a 40 horas semanales el régimen horario de la agente Judith de los Ángeles Lemos, Legajo Personal N° 3816; y\nConsiderando\nQue a fojas 3 la Dirección de Recursos informa la situación de revista de la agente y que correspondería modificar el régimen horario a partir del 1 de mayo del corriente año.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nModifícase a 40 horas semanales el régimen horario de la agente transitoria jornalizada Judith de los Ángeles Lemos, Legajo Personal Nº 3816, 11 módulos, Jurisdicción 1110109000, Categoría Programática 62.02.00, a partir del 1 de mayo del corriente año.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería, Dirección de Desarrollo Social y Dirección de Niñez y Adolescencia; cúmplase y archívese.\n\n[DOC 96]\nBoletines/General Villegas\nResolución Nº470/18\nResolución Nº 470/18\nGeneral Villegas, 24/05/2018\nVisto\nEl Expediente N° 6164/18, iniciado por el Delegado Municipal de Santa Eleodora, solicitando se autorice la firma de la agente Ana María Milagros Garesio, Legajo Personal Nº 3435, en reemplazo de la agente Adriana Graciela González, Legajo Personal N° 4437, quien se ausentó por razones de salud los días 7 de mayo y hasta el 19 de mayo de 2018, ambas fechas inclusive; y\nConsiderando\nQue la Contaduría Municipal interviene a fojas 5.\nQue la Dirección de Recursos Humanos emite informe a fojas 7.\nQue a fin de no entorpecer el normal desenvolvimiento de dicha delegación es indispensable convalidar las actuaciones diligenciadas y rubricadas por la agente Ana María Milagros Garesio.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRatifícase las actuaciones diligenciadas y rubricadas por de la agente Ana María Milagros Garesio, Legajo Personal Nº 3435, en la Delegación Municipal de Santa Eleodora, los días 7 de mayo y hasta el 19 de mayo de 2018, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería, División Centro de Cómputos, Departamento Expedición, Dirección de Rentas, Compras, Procesamiento de la Recaudación y Delegación Municipal de Santa Eleodora; cúmplase y archívese.\n\n[DOC 97]\nBoletines/General Villegas\nResolución Nº471/18\nResolución Nº 471/18\nGeneral Villegas, 24/05/2018\nVisto\nLa Resolución del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires, obrante en el Expediente Nº 3528/18 Alcance 1, declarando el 8 de junio de 2018, Día No Laborable para las localidades de Cañada Seca y Coronel Charlone, con motivo de las Fiestas Patronales; y\nConsiderando\nQue para conmemorar estos significativos acontecimientos se han programado una serie de actos litúrgicos en dichas localidades.\nQue resulta procedente declarar no laborable para la administración pública y feriado optativo para el Banco de la Provincia de Buenos Aires, la industria, comercio y restantes actividades que se desarrollen en la fecha mencionada, para permitir la concurrencia masiva de la población a fin de dar mayor realce a las celebraciones.\nQue corresponde dictar el ato administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDeclárase No Laborable el día 8 de junio de 2018, para la Administración Pública Municipal y feriado optativo para el Banco, la industria, comercio y demás actividades que se desarrollen en las localidades de Cañada Seca y Coronel Charlone, con motivo de celebrarse la festividad Patronal “Sagrado Corazón de Jesús”.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Contaduría, Tesorería, Departamento Expedición, División Centro de Cómputos, Dirección y Departamento de Rentas, Procesamiento de la Recaudación y Delegaciones Municipales de Cañada Seca y Coronel Charlone; cúmplase y archívese.\n\n[DOC 98]\nBoletines/General Villegas\nResolución Nº472/18\nResolución Nº 472/18\nGeneral Villegas, 24/05/2018\nVisto\nEl Expediente N° 5862/18, iniciado por el Delegado Municipal de Santa Eleodora, solicitando se autorice la firma de la agente Maria Isabel Rovella, Legajo Personal Nº 1336, en reemplazo de la agente Andrea Cristina Solé, Legajo Personal N° 914, a quien se le concedió la licencia anual los días 9 de mayo y hasta el 15 de mayo de 2018, ambas fechas inclusive; y\nConsiderando\nQue la Secretaria de Hacienda Y Finanza interviene a fojas 3.\nQue la Dirección de Recursos Humanos emite informe a fojas 5.\nQue a fin de no entorpecer el normal desenvolvimiento de dicha delegación es indispensable convalidar las actuaciones diligenciadas y rubricadas por la agente Maria Isabel Rovella.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRatifícase las actuaciones diligenciadas y rubricadas por de la agente Maria Isabel Rovella, Legajo Personal Nº 1336, en el Departamento Centro de Computos, los días 9 de mayo y hasta el 15 de mayo de 2018, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería, División Centro de Cómputos, Departamento Expedición, Dirección de Rentas, Compras, y Procesamiento de la Recaudación; cúmplase y archívese.\n\n[DOC 99]\nBoletines/General Villegas\nResolución Nº473/18\nResolución Nº 473/18\nGeneral Villegas, 24/05/2018\nVisto\nEl Expediente Nº 6238/18, iniciado por la Directora de Bibliotecas solicitando se incorpore a la señora Alicia Carina Mendia, DNI 21.823.444 en cáracter de agente transitoria jornalizada, con 11 módulos y 30 horas semanales, para desempeñar tareas en la Biblioteca Municipal “Alfonsina Storni” de Coronel Charlone, a partir del 01 de mayo de 2018; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 17, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto adminsitrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora Alicia Carina Mendia, con 11 módulos, 30 horas semanales, Jurisdicción 1110103000, Categoría Programática 22.07.00, en carácter de agente transitoria jornalizada, para realizar tareas en la Biblioteca Municipal “Alfonsina Storni” de Coronel Charlone, a partir del 01 de mayo de 2018.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de, Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería y Dirección de Bibliotecas y Delegación Municipal de Coronel Charlone; cúmplase y archívese.\n\n[DOC 100]\nBoletines/General Villegas\nResolución Nº474/18\nResolución Nº 474/18\nGeneral Villegas, 24/05/2018\nVisto\nEl Expediente Nº 6238/18, iniciado por la Directora de Unidad de Gestión y Administración, solicitando la incorporación de la agente transitoria jornalizada Etel Guillermina Ponzi, DNI 28.562.752, con 11 módulos, 48 horas semanales, para realizar tareas de asistente en el Hogar de Ancianos de Emilio V. Bunge, en reemplazo de la agente Danesa Pires, Legajo Personal N° 3898, quien se encuentra con carpeta médica por embarazo, desde el 10 de mayo y hasta el 24 de mayo de 2018, ambas fechas inclusives; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 7, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto adminsitrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora Guillermina Ponzi, DNI 28.562.752, en carácter de agente transitoria jornalizada, con 11 módulos, 48 horas semanales, Jurisdicción 1110105000, Categoría Programática 30.02.00, para realizar tareas de asistente en el Hogar de Ancianos de Emilio V. Bunge, desde el 10 de mayo y hasta el 24 de mayo de 2018, ambas fechas inclusives.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Hacienda y Finanzas, Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería y Direcciones de Hospital, de Unidad de Gestión y Administración y de Unidades Sanitarias y Hogares de Ancianos de los Pueblos; cúmplase y archívese.\n\n[DOC 101]\nBoletines/General Villegas\nResolución Nº475/18\nResolución Nº 475/18\nGeneral Villegas, 24/05/2018\nVisto\nEl Expediente Nº 2386/12, correspondiente a la habilitación municipal de un comercio, perteneciente al señor Ramón Eliseo Sosa, dedicado a la explotación del rubro “Taller de electricidad del automotor”, a partir del 1 de julio de 2011; y\nConsiderando\nQue mediante Resolución Nº 618/12, agregada a fojas 34, se le otorgó la habilitación provisoria y subsiguiente renovación, correspondiente al Contribuyente Nº 6281.\nQue por Expediente Nº 2386/12 Alcance 2, agregado a fojas 58, el titular del comercio solicita una extensión de la habilitación provisoria.\nQue se labraron Acta de Inspección Nº 5735 y Censo de Comercio e Industria Nº 5050, declarando no poseer empleados en relación de dependencia (fojas 69 y 70).\nQue el Departamento de Rentas interviene a fojas 76, informando que el recurrente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 9).\nQue a fojas 82. se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº 618/12 y subsiguiente renovación, de un comercio dedicado a la explotación del rubro “TALLER DE ELECTRICIDAD DEL AUTOMOTOR”, denominación comercial “TALLER DE ELECTRICIDAD”, del señor RAMÓN ELISEO SOSA, D.N.I. Nº 29.172.862, Contribuyente Nº 6281, Codificador de Rentas Nº 71400-10, Usuario Nº 1981 - Asociado Nº 2314 - T1GBC - Servicios Generales BC con Subsidio, con domicilio comercial en calle Salta Nº 1212 de la localidad de Piedritas, individualizado catastralmente como Circunscripción VIII, Sección D, Manzana 7b, Parcela 8a, fecha de alta 1 de julio de 2011, no contando con empleados en relación de dependencia, Expediente Nº 2386/12.\nARTÍCULO SEGUNDO:\nConcédase al señor RAMÓN ELISEO SOSA, D.N.I. Nº 29.172.862, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa prórroga concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente, que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Seguridad, Dirección de Rentas, División Centro de Cómputos, División Comercio e Inspección, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 102]\nBoletines/General Villegas\nResolución Nº476/18\nResolución Nº 476/18\nGeneral Villegas, 24/05/2018\nVisto\nEl Expediente Nº 4948/18, iniciado por la señora Ivana Jesica Giraudo, Legajo Personal Nº 2628, solicitando se le otorgue licencia sin goce de haberes desde el día 18 de mayo de 2018; y\nConsiderando\nQue la Dirección de Recursos Humanos interviene a fojas 3, consignando la situación de revista.\nQue la Dirección de Asuntos Jurídicos interviene a fojas 5, haciendo lugar a la licencia especial solicitada por la agente.\nQue el presente caso se encuentra contemplado en el Artículo 64º de la Ordenanza Nº 5647 “Régimen de empleo público para el personal de la Municipalidad de General Villegas”.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nOtórgase Licencia Especial sin goce de haberes, a la agente IVANA JESICA GIRAUDO, Legajo Personal Nº 2628, Planta Permanente, Personal Administrativo - Clase II, 360 Módulos, 48 Horas Semanales, Jurisdicción 1110113000, Categoría Programática: Administración 01.01.00, desde el día 18 de mayo y hasta el 17 de noviembre de 2018, ambas fechas inclusive, en concordancia con lo establecido en el Artículo 64º de la Ordenanza 5647 “Régimen de empleo público para el personal de la Municipalidad de General Villegas”.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Dirección de Recursos Humanos, Departamento de Personal, Dirección de Asuntos Jurídicos y Subsecretaría de Gobierno; cúmplase y archívese.\n\n[DOC 103]\nBoletines/General Villegas\nResolución Nº477/18\nResolución Nº 477/18\nPublicado en versión extractada\nGeneral Villegas, 29/05/2018\nPasantias centro de esterilización de General Villegas.-\n\n[DOC 104]\nBoletines/General Villegas\nResolución Nº478/18\nResolución Nº 478/18\nGeneral Villegas, 29/05/2018\nVisto\nEl Expediente Nº 6875/06, correspondiente a la habilitación municipal e incorporación de anexo de un comercio, perteneciente a la señora Amalia Amanda Agüero, dedicado a la explotación del rubro “Mercería – Distribución de Diarios y Revistas”, a partir del 1 de noviembre de 2006; y\nConsiderando\nQue mediante Resolución Nº 770/07, agregada a fojas 22, se le otorgó la habilitación provisoria; y por Resolución Nº 287/10 (fojas 77 y 78), se registró la incorporación provisoria y subsiguientes renovaciones, correspondiente al Contribuyente Nº 5129.\nQue se labraron Acta de Inspección Nº 5197 y Censo de Comercio e Industria Nº 5523, declarando no poseer empleados en relación de dependencia (fojas 171 y 172).\nQue por Expediente Nº 6875/06 Alcance 1, agregado a fojas 175, la titular del comercio solicita una extensión de la habilitación provisoria.\nQue el Departamento de Rentas interviene a fojas 181, informando que el recurrente no registra deuda.\nQue analizadas las presentes actuaciones, surge que el contribuyente no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 – Anexo I – Capítulo I – Artículo Primero – Inciso 9).\nQue a fojas 186 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resoluciones Nº 770/07 y Nº 287/10, y subsiguientes renovaciones, de un comercio dedicado a la explotación de los rubros “MERCERÍA - DISTRIBUCIÓN DE DIARIOS Y REVISTAS”, de la señora AMALIA AMANDA AGÜERO, L.C. Nº 5.469.612, Contribuyente Nº 5129, Codificadores de Rentas Nº 62200-01 y 62400-04, Usuario Nº 343 – Socio Nº 587 – Medidor Nº 1 – E100 – Residenciales, con domicilio comercial en calle Dr. Fanin Nº 143 de la localidad de Coronel Charlone, individualizado catastralmente como Circunscripción XI, Sección A, Manzana 80, Parcela 7, fecha de alta 1 de noviembre de 2006, no contando con empleados en relación de dependencia, Expediente Nº 6875/06.\nARTÍCULO SEGUNDO:\nConcédase a la señora AMALIA AMANDA AGÜERO, L.C. Nº 5.469.612, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa prórroga concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente, que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Seguridad, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 105]\nBoletines/General Villegas\nResolución Nº479/18\nResolución Nº 479/18\nGeneral Villegas, 29/05/2018\nVisto\nEl Expediente Nº 5984/18, iniciado por la agente Valeria Alejandra Barreto, solicitando se le conceda licencia por matrimonio, a partir del día 4 de mayo de 2018; y\nConsiderando\nQue a fojas 3, obra copia del certificado de matrimonio.\nQue la Dirección de Recursos Humanos interviene a fojas 5, manifestando que correspondería otorgar la licencia desde el día 4 al 18 de mayo de 2018.\nQue a fojas 7, se expide la Dirección de Asuntos Jurídicos sugiriendo hacer lugar a lo requerido, conforme lo dispuesto por el Articulo 54º de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRatifícase la licencia por matrimonio con goce de haberes consistente en quince (15) días corridos, gozada por la agente Valeria Alejandra Barreto, L.P. Nº 3926, 285 módulos, 48 horas semanales, personal profesional - Clase III, jurisdicción 1110105000, categoría programática 28.07.00, a partir del día 4 y hasta el 18 de mayo de 2018 inclusive, de conformidad con el Artículo 54º de la Ordenanza Nº 5647.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento de Personal, Contaduría, Tesorería y Dirección de Unidad de Gestión y Administración; cúmplase y archívese.\n\n[DOC 106]\nBoletines/General Villegas\nResolución Nº480/18\nResolución Nº 480/18\nGeneral Villegas, 29/05/2018\nVisto\nEl Expediente Nº 5588/18, iniciado por el Delegado Municipal de Villa Sauze, solicitando modificar el régimen horario del agente Alberto Paúl Camino, Legajo Personal Nº 4566; y\nConsiderando\nQue a fojas 2 emite informe la Dirección de Recursos Humanos.\nQue la Contaduría Municipal interviene a fojas 4.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nReubícase al agente transitorio jornalizado que se detalla a continuación, con el régimen horario que se consigna, a partir del día 1 al 30 de abril 2018, ambas fechas inclusive:\nALBERTO PAUL CAMINO, Legajo Personal Nº 4566, 11 Módulos, 40 Horas Semanales, Jurisdicción: Dirección de Servicios Viales 1110108000, Categoría Programática 60.00.00.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Recursos Humanos, Departamento Personal, Contaduría, Tesorería y Delegación Municipal de Villa Sauze; cúmplase y archívese.\n\n[DOC 107]\nBoletines/General Villegas\nResolución Nº481/18\nResolución Nº 481/18\nGeneral Villegas, 29/05/2018\nVisto\nEl Expediente Nº 5563/18 iniciado por el Director de Servicios Urbanos, comunicando que el agente Mauro Carrizo, Legajo Personal N° 3983, no se presenta a trabajar desde el día 16 de abril del corriente año, sin justificar los motivos de sus inasistencias; y\nConsiderando\nQue mediante Expediente N° 5563/18 Alcance 1, agregado al principal como fojas 2, el Director de Servicios Urbanos informa que el agente presento copia del certificado médico correspondiente que justifica sus inasistencias.\nQue la Dirección de Recursos Humanos interviene a fojas 2, consignando los datos de la agente y que no registra antecedentes, pero si faltas injustificadas en su legajo personal. Que por ultimo informa que presento por mesa de entradas la carpeta médica, mediante la cual se informa que padece obesidad mórbida y artritis severa que origina incapacidad laboral desde el día 13 de abril de 2018 hasta el día 13 de mayo del corriente año. Asimismo se deja constancia que puede realizar tareas laborales pero evitar la carga de peso.\nQue se deja constancia que el agente presento el formulario de carpeta medica 20 días después de la fecha de otorgamiento, en forma totalmente extemporánea.\nQue el Régimen de Empleo Público para el Personal de la Municipalidad, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 5, sugiriendo se aplique a la agente una sanción disciplinaria correctiva consistente en un “Llamado de atención”, de conformidad con lo dispuesto en el Artículo 103 inciso a) de la Ordenanza Nº 5647, por no dar cumplimiento con los artículos 42 y 101 apartado 4 inciso b) de dicha ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAplícase una sanción disciplinaria consistente en un “Llamado de Atención”, al agente transitorio jornalizado Mauro Carrizo, Legajo Personal N° 3983, 11 Módulos, 30 Horas Semanales, Jurisdicción 1110107000, Categoría Programática 41.02.00, conforme lo dispuesto en Artículo 103 inciso a) de la Ordenanza Nº 5647 por no dar cumplimiento con los artículos 42 y 101 apartado 4 inciso b) de dicha ordenanza.\nARTICULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento Personal, Dirección de Recursos Humanos, Dirección de Servicios Urbanos y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 108]\nBoletines/General Villegas\nResolución Nº482/18\nResolución Nº 482/18\nGeneral Villegas, 30/05/2018\nVisto\nEl Expediente Nº 4269/18, iniciado por el Secretario de Seguridad, comunicando el mal desempeño laboral de la agente Valentina Boero, Legajo Personal Nº 4481, por utilizar de manera excesiva y recurrente su teléfono celular; y\nConsiderando\nQue mediante Expediente N° 5831/18 agregado al principal como fojas 5, el Secretario de Seguridad comunica que la agente se encontró ausente los días 22, 23, 24, 25, 26 y 27 del mes de abril del corriente año, sin justificar dichas inasistencias.\nla Dirección de Recursos Humanos interviene a fojas 8, consignando los datos de la agente y que registra antecedentes sancionatorios e inasistencias injustificadas en su legajo personal.\nQue el Régimen de Empleo Público para el personal de la Municipalidad, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 11, sugiriendo se proceda al descuento de haberes correspondientes a los seis (6) días de ausencia sin causa justificada y se le aplique a la agente una sanción disciplinaria correctiva consistente en una suspensión de cinco (5) días sin goce de haberes, de conformidad con lo dispuesto en el Artículo 103 inciso c) de la Ordenanza Nº 5647, por incurrir con lo estipulado en el Artículo 65 inciso a) y d) de dicha ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTICULO PRIMERO:\nAplícase una sanción disciplinaria consistente\nen una “Suspensión” de cinco (5) días sin goce de haberes, por los días 11, 12, 13, 14 y 15 de junio de 2018, a la agente VALENTINA BOERO, Legajo Personal Nº 4481, 250 Módulos, 48 Horas Semanales, Jurisdicción 1110111000, Act. Prog. 82.00.00, agente transitorio mensualizado, conforme lo dispuesto en el Artículo 103 inciso c) de la Ordenanza Nº 5647, por incurrir en transgresión con lo estipulado en el Artículo 65 inciso a) y d) de dicha ordenanza.\nARTÍCULO SEGUNDO:\nAutorízase a la Dirección de Recursos Humanos a descontar seis (6) días en los haberes a percibir por la agente mencionado en el Artículo Primero, por las razones expuestas en el exordio.\nARTÍCULO TERCERO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Dirección de Recursos Humanos, Departamento Personal, Secretaría de Seguridad y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 109]\nBoletines/General Villegas\nResolución Nº483/18\nResolución Nº 483/18\nPublicado en versión extractada\nGeneral Villegas, 30/05/2018\nAplica sanción disciplinaria Leonardo Avalo\n\n[DOC 110]\nBoletines/General Villegas\nResolución Nº458/18\nResolución Nº 458/18\nGeneral Villegas, 17/06/2018\nVisto\nEl Expediente Nº 11595/17, iniciado por el señor Aurelio Javier Ángel Fenocchio, en su carácter de presidente de la firma la empresa El Malambo Agropecuaria S.A., solicitando se le conceda el número de orden distrital exigido por Ley Nº 10.891/90, a partir del 1 de junio de 2017; y\nConsiderando\nQue de fojas 2 y 35 se acompaña la documentación acreditante.\nQue a fojas 39 obra informe de práctica de División Comercio e Inspección.\nQue el mismo ha cumplimentado todos los requisitos exigidos en el Decreto Nº 1716/90.\nQue a fojas 42 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nOtórgase el Número de Orden Distrital 246 a la firma El Malambo Agropecuaria S.A. CUIT Nº 30-71041483-8, correspondiente a un ACOPLADO, Marca CARBALLIDO, Fábrica: CARBALLIDO DANIEL OMAR, Dominio AB665BC, Modelo JAULA GANADERA DOBLE PISO 3 EJES – Año 2017, Chasis Nº 8C9AY6453HGRMC003, Nº Catastral del Partido: 050, con domicilio particular en calle Sarmiento Nº 567 y domicilio fiscal en Ruta 188 – Km 362,200 de esta ciudad, a partir del 1 de junio de 2017, de conformidad con lo establecido en la Ley Nº 10.891 y Decreto Nº 1716/90.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de División Centro de Cómputos, Secretaría de Seguridad, Secretaría de Comercio e Inspección General, División Comercio e Inspección, Departamento Expedición, Contaduría, Procesamiento de la Recaudación, Bromatología y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n"
}