{
  "number": "161º",
  "date": "19/09/2022",
  "description": "161º de General Viamonte",
  "link": "/bulletins/7580",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Viamonte\nDecreto Nº328\nDecreto Nº 328\nGeneral Viamonte, 22/07/2022\nVisto\nLa Ordenanza N° 3639, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 21 de Julio de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3639\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 21 de Julio de 2022, mediante la cual se\n“RATIFICA EL CONVENIO ESPECIFICO ENTRE UBATEC Y LA MUNICIPALIDAD DE GENERAL VIAMONTE SUSCRIPTO EN FECHA 22-04-22”\n.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 2]\nBoletines/General Viamonte\nDecreto Nº329\nDecreto Nº 329\nGeneral Viamonte, 22/07/2022\nVisto\nLa Ordenanza N° 3640, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 21 de Julio de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3640\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 21 de Julio de 2022, mediante la cual se\n“RATIFICA EL CONVENIO MARCO DE COLABORACION ENTRE UBATEC Y LA MUNICIPALIDAD DE GENERAL VIAMONTE SUSCRIPTO EN FECHA 20-04-22”\n.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 3]\nBoletines/General Viamonte\nDecreto Nº335\nDecreto Nº 335\nGeneral Viamonte, 25/07/2022\nVisto\nLa Ordenanza n° 3636/2022, el Artículo 108° inciso 2 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQue, la mencionada Ordenanza, fue sancionada por el Honorable Concejo Deliberante el 13 de Julio de 2022 y remitida a este Departamento Ejecutivo el  15 de Julio de 2022.\nQue esta norma dispone la creación de un “Programa Municipal de Conducción Vehicular” gratuito para todos los vecinos del Municipio, con el objeto de formar conductores en una educación vial responsable.\nQue, en principio es necesario puntualizar que en la Ordenanza en análisis se advierten  los siguientes errores: a) En  el Artículo 2° in fine, refiere  al carnet de conducir como ‘‘Registro de conductor’’ cuando la correcta denominación  es ‘‘Licencia Nacional de Conducir’’ y; b)  En el Artículo 6°, cuando designa como autoridad de aplicación a la ‘‘Secretaría de Seguridad y Transito’’, debió decir la ‘‘Secretaría de Relaciones Institucionales y Seguridad Vial’’.\nQue, amén de dichas erratas, corresponde analizar  la posibilidad concreta de aplicar la normativa de referencia y, en primer lugar,  debe tenerse presente que el Municipio no cuenta con estructura orgánica para afrontar  una  capacitación personalizada al universo de vecinos que pretendan obtener o renovar su Licencia Nacional de Conducir, el significativo impacto presupuestario que significaría la puesta en marcha de este programa y a su vez, que en el presupuesto en ejecución no existe partida que lo absorba.\nQue a su vez corresponde analizar si el rol del Municipio en educación vial debe extenderse a asumir la obligación de formar individualmente a cada vecino que pretenda obtener el documento habilitante para conducir o, si el derecho a acceder a esta autorización impone a cada persona que pretende obtenerlo, la carga de formación en materia de normas de tránsito.\nQue, sin mayor hesitación, puede concluirse que el estado-municipio debe circunscribirse a organizar campañas publicitarias que generen la concientización de la conducción diligente y responsable tanto de aquellos vecinos que pretendan obtener la Licencia Nacional de Conducir, como de quienes necesiten su renovación.\nQue bien podrían plantearse alternativas que no requieran de gastos magnos y que incursionen en la autoevaluación del vecino, en forma previa a presentarse a la prueba obligatoria necesaria para acceder a la Licencia Nacional de Conducir, como pueden  ser la publicación en la página web del Municipio de videos instructivos e informativos, de auto exámenes remotos y/u otras vías de concientización y educación vial que no impliquen la puesta en marcha de una estructura con la que el Municipio no cuenta.\nQue el inciso 2 del Artículo 108° de la Ley Orgánica de las Municipalidades otorga facultad al Departamento Ejecutivo, de vetar en tiempo hábil (10 días), las disposiciones del Concejo Deliberante cuando así lo considere.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nVetar la Ordenanza n° 3636/2022, por los motivos invocados en el exordio (Art. 108 inc. 2 L.O.M).-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 4]\nBoletines/General Viamonte\nDecreto Nº339\nDecreto Nº 339\nGeneral Viamonte, 27/07/2022\nVisto\nLa nota presentada por el Secretario de Desarrollo Económico, Ing. Maximiliano GAÑET; y\nConsiderando\nQue mediante la misma solicita declarar de Interés Municipal el “Cuarto Festival del Queso”, a desarrollarse en el corredor Sadoc Maidana de la ciudad de Los Toldos, los días 08 y 09 de Octubre del corriente año.-\nQue en dicho Festival se expondrán productos artesanales elaborados en el Distrito de General Viamonte (quesos, chacinados, cerveza artesanal, miel, dulces, conservas, panificados) y donde habrá también un sector destinado a la gastronomía local.-\nQue, debido a la importancia del mismo surge la necesidad de jerarquizarlo, declarándolo de Interés Municipal.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nDeclarar de\nINTERES MUNICIPAL\n, el\n“CUARTO FESTIVAL DEL QUESO”\n, a desarrollarse en el Corredor Sadoc Maidana de la ciudad de Los Toldos, los días 08 y 09 de Octubre del corriente año, por los motivos invocados en el exordio.-\nArtículo 2°:\nDeclarar de\nINTERES MUNICIPAL\nlos gastos que demande la organización y desarrollo del Festival mencionado supra, previa intervención del Departamento Contable para producir informe sobre la situación presupuestaria para atender los gastos mencionados.-\nArtículo 3°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 5]\nBoletines/General Viamonte\nDecreto Nº340\nDecreto Nº 340\nGeneral Viamonte, 28/07/2022\nVisto\nLa Ordenanza N° 3644, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 27 de Julio de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3644\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 27 de julio de 2022, mediante la cual\nSE AUTORIZA AL DEPARTAMENTO EJECUTIVO A EMPLAZAR EN EL “ACCESO JUAN XXIII” UN CARTEL CON LA IMAGEN DE LAS ISLAS MALVINAS.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 6]\nBoletines/General Viamonte\nDecreto Nº341\nDecreto Nº 341\nGeneral Viamonte, 28/07/2022\nVisto\nLa Ordenanza N° 3645, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 27 de Julio de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3645\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 27 de julio de 2022, mediante la cual\nSE DECLARA AL INTENDENTE MANDATO CUMPLIDO CARMELO ANTONIO COTRONEO CIUDADANO ILUSTRE.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 7]\nBoletines/General Viamonte\nDecreto Nº342\nDecreto Nº 342\nGeneral Viamonte, 28/07/2022\nVisto\nLa Ordenanza N° 3646, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 27 de Julio de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3646\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 27 de julio de 2022, mediante la cual\nSE DECLARA AL INTENDENTE MANDATO CUMPLIDO JUAN CARLOS BARTOLETTI CIUDADANO ILUSTRE.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 8]\nBoletines/General Viamonte\nDecreto Nº343\nDecreto Nº 343\nGeneral Viamonte, 28/07/2022\nVisto\nLa Ordenanza N° 3647, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 27 de julio de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3647\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 27 de julio de 2022, mediante la cual se\nDECLARA CIUDADANO ILUSTRE DEL DISTRITO DE GENERAL VIAMONTE AL PRIMER INTENDENTE DE LA DEMOCRACIA RECUPERADA EN EL AÑO 1983 SR. ELIO ARNALDO TORREGIANI.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 9]\nBoletines/General Viamonte\nDecreto Nº344\nDecreto Nº 344\nGeneral Viamonte, 28/07/2022\nVisto\nLa Ordenanza N° 3648, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 27 de julio de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3648\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 27 de julio de 2022, mediante la cual\nse AUTORIZA LA DEMOLICION DE LA CONSTRUCCIÓN SITA EN CALLE 6 DE AGOSTO ESQUINA PASSO, EMPLAZADA EN EL LATERAL DEL HOSPITAL MUNICIPAL “DR.  EUGENIO BARGAS” DE LA CIUDAD DE LOS TOLDOS.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 10]\nBoletines/General Viamonte\nDecreto Nº354\nDecreto Nº 354\nGeneral Viamonte, 04/08/2022\nVisto\nLa nota presentada por la Sra. Adriana M. MEDINA, quién está a cargo del Área de Educación en el Municipio de General Viamonte; y\nConsiderando\nQue, mediante la misma solicita declarar de Interés Municipal el Acto de  reinauguración de la Escuela E.P. N° 7 “Don José de San Martín”, a llevarse a cabo el día Miércoles 10 de Agosto del corriente año, a partir de las 13 horas, en las instalaciones de la mencionada Institución, ubicada en calle Sáenz Peña N° 808, de la ciudad de Los Toldos, Partido de General Viamonte.\nQue, debido a la importancia de dicho acto, surge la necesidad de jerarquizarlo, declarándolo de Interés Municipal.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nDeclárese de\nINTERES MUNICIPAL\nel\nActo de Reinauguración de la E.P. N° 7 “Don José de San Martín”\n, a desarrollarse en las instalaciones de la mencionada institución, el día Miércoles 10 de Agosto del corriente año a partir de las 13:00 horas.-\nArtículo 2°.-\nDeclárese de\nINTERÉS MUNICIPAL\n, los gastos que demanden el cumplimiento del artículo precedente, previa intervención del Departamento Contable, a efectos de producir informe sobre la situación presupuestaria para atender los gastos mencionados\nArtículo 3°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 11]\nBoletines/General Viamonte\nDecreto Nº355\nDecreto Nº 355\nGeneral Viamonte, 04/08/2022\nVisto\nEl\nSegundo Llamado a Concurso N° 05/2022\n, correspondiente a la\n“CONSTRUCCION/INSTALACION DE 2 INVERNADEROS TIPO TUNEL PARA PROYECTO CHOYUN’’,\ny\nConsiderando\nQue, a la apertura de dicho concurso no se presentó ningún oferente.-\nQue, corresponde en consecuencia, dictar el acto administrativo que declare desierto el aludido Concurso de Precios.-\nPor, ello;\nEL INDENTENDE MUNICIPAL;\nD E C R E T A\nArtículo 1*.-\nDeclárase desierto el\nSEGUNDO LLAMADO A CONCURSO DE PRECIOS N° 05/2022,\ntendiente a la\n“CONSTRUCCION/INSTALACION DE 2 INVERNADEROS TIPO TUNEL PARA PROYECTO CHOYUN’’\n;\npor los supuestos invocados en el exordio.-\nArtículo 2*.\n-\nSe autoriza la Contratación Directa, conforme artículo 156 inc 5 de la L.O.M., debiendo proceder la Oficina de Compras y la Secretaría de Desarrollo Económico efectivizar la misma.-\nArtículo 3°.-\nComuníquese, tome razón quien corresponda, dése al Registro Oficial Municipal de Decretos y archívese.-\n\n[DOC 12]\nBoletines/General Viamonte\nDecreto Nº358\nDecreto Nº 358\nGeneral Viamonte, 08/08/2022\nVisto\nEl Expediente n° 4053-117/2022 correspondiente a la\nLICITACIÓN PÚBLICA N° 10-2022\npara\n“OBRA: “REFACCION GENERAL EN COMISARIA DE LOS TOLDOS”;\ny\nConsiderando\nQue, en fecha 02 de Agosto de 2022, en el marco del Expediente de referencia, se llevó a cabo la apertura de sobres de la Licitación Pública N° 10/2022, a la cual se presentaron dos oferentes; la firma\nAYKO S.A.,\nque ofertó la suma de Pesos Diecinueve Millones Doscientos Cuarenta y Ocho Mil Cuatrocientos Noventa y Tres ($19.248.493) y la firma\nLEAR S.R.L.\ncuya oferta asciende a la suma de Pesos Veinte Millones Ochocientos Setenta y Seis Mil Seiscientos Ochenta y Dos ($20.876.682).\nQue, ambas empresas cumplieron con lo observado en el acto de apertura, completando la documentación faltante.\nQue, conforme lo informado por la Secretaría de Obras Públicas, surge que ambas ofertas cumplen los requisitos técnicos solicitados en el Pliego de Bases y Condiciones, siendo la oferta de la empresa AYKO S.A. la más conveniente a los intereses fiscales del Municipio de General Viamonte.\nQue, en consecuencia, corresponde dictar el acto administrativo de adjudicación.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°:\nAdjudicase a la empresa\nAYKO\nS.A.,\nCUIT N° 30-71041049-2,\ncon domicilio legal en calle Saenz Peña N° 1072 de la ciudad de Los Toldos, Provincia de Buenos Aires, la adjudicación de la obra\n‘‘REFACCION GENERAL EN COMISARIA DE LOS TOLDOS”\npor la suma de\nPesos Diecinueve Millones Doscientos Cuarenta y Ocho Mil Cuatrocientos Noventa y Tres ($19.248.493),\npor los motivos invocados en el exordio.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 13]\nBoletines/General Viamonte\nDecreto Nº360\nDecreto Nº 360\nGeneral Viamonte, 09/08/2022\nVisto\nLa Ordenanza N° 3642, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 27 de julio de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3642\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 27 de julio de 2022, mediante la cual se crea una\n“PLAYA DE ESTACIONAMIENTO PARA CAMIONES, ACOPLADOS, MAQUINARIAS Y VEHÍCULOS DE GRAN PORTE EN LA CIUDAD DE LOS TOLDOS”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 14]\nBoletines/General Viamonte\nDecreto Nº361\nDecreto Nº 361\nGeneral Viamonte, 11/08/2022\nVisto\nLa Ordenanza N° 3654, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 10 de agosto de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3654\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 10 de agosto, mediante la cual se crea una\n“AUTORIZA AL DEPARTAMENTO EJECUTIVO A REALIZAR LA APERTURA DE LA CALLE RAWSON DESDE CALLE ARISTOBULO DEL VALLE ENTRE LAS CALLES JOSE HERNANDEZ Y GENERAL PAZ DE LA CIUDAD DE LOS TOLDOS”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 15]\nBoletines/General Viamonte\nDecreto Nº362\nDecreto Nº 362\nGeneral Viamonte, 11/08/2022\nVisto\nLa Ordenanza N° 3655, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 10 de agosto de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3655\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 10 de agosto, mediante la cual se crea una\n“ACEPTA LA DONACION REALIZADA POR LOS SRES. GRIGUOLI MARTIN Y GRIGUOLI CARLOS, DE SEIS (6) TELEVISORES SMART MARCA HISENSE DE 32 PULGADAS CON DESTINO A LA INAUGURACION DE LAS HABITACIONES DEL HOSPITAL – SALA DE INTERNACION GENERAL”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 16]\nBoletines/General Viamonte\nDecreto Nº364\nDecreto Nº 364\nGeneral Viamonte, 12/08/2022\nVisto\nEl Decreto de Emergencia Sanitaria n° 172/2022, su prorroga mediante los Decretos n° 224/2022, n° 271/2022, la continuidad de la interrupción del servicio de  Guardias Pasivas de Ginecología y Obstetricia, Guardias Activas de Pediatría y recientemente Guardias Pasivas de Traumatología,\nConsiderando\nQue, mediante Decreto n° 172/2022, de fecha 15 de abril del año en curso, se declara la Emergencia Sanitaria en el Hospital Municipal ‘‘Dr. Eugenio Bargas’’ del Partido de General Viamonte, por el término de treinta (30) días, como consecuencia de la suspensión del Servicio de Guardias Pasivas en las especialidades de Ginecología y Cirugía.\nQue, posteriormente mediante Decreto n° 224/2022 de fecha 16 de mayo de 2022, se prorroga el plazo mencionado, por uno igual, y mediante el Decreto n° 271/2022 por un plazo de sesenta (60) días más, en virtud de continuar la situación extraordinaria, para el caso de las Guardias Pasivas de Ginecología y Obstetricia y sumándose a esta interrupción de servicios, las Guardias Activas de Pediatría.\nQue, transcurrido el plazo previsto, las circunstancias que ameritaron la declaración de Emergencia Sanitaria siguen vigentes, a pesar de la constante búsqueda de profesionales que lleva a cabo la Dirección del Hospital Municipal.\nAsimismo, a la descripta situación excepcional, se suma la ausencia de Médicos Traumatólogos que asuman la responsabilidad de cubrir las Guardias Pasivas del Servicio de Traumatología, en el periodo comprendido entre el 13-08-22 al 04-09-22, inclusive, en virtud de la licencia por vacaciones del Dr. Sergio Galland, quedando las mismas descubiertas en dicho lapso de tiempo.\nQue, sin perjuicio de lo expuesto, la Dirección del nosocomio se encuentra abocada a la búsqueda de profesionales para brindar un sistema de Salud integral a toda la población del Partido.\nQue, hasta lograr el objetivo de fortalecer los sectores afectados, es necesario continuar con la toma de medidas urgentes que eviten cualquier perjuicio o menoscabo a la integridad física de cualquier habitante que concurra al único efector de Salud con internación en el Distrito, prorrogando la Emergencia Sanitaria con alcance a los Servicios de Ginecología y Obstetricia, Pediatría y Traumatología.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A :\nArtículo 1°:\nProrrogar por el término de sesenta (60) días la Emergencia Sanitaria en el Hospital Municipal ‘‘Dr. Eugenio Bargas’’ del Partido de General Viamonte, con alcance a la suspensión del Servicio de Guardias Pasivas de las especialidades de Ginecología y Obstetricia, siendo esta Institución el único efector de Salud con internación en el Partido, por los motivos invocados en el exordio.\nArtículo 2°:\nProrrogar por el término de sesenta (60) días la Emergencia Sanitaria en el Hospital Municipal ‘‘Dr. Eugenio Bargas’’ del Partido de General Viamonte, con alcance a la suspensión del Servicio de Guardias Activas de la especialidad de Pediatría, siendo esta Institución el único efector de Salud con internación en el Partido, por los motivos invocados en el exordio.\nArtículo 3°:\nDeclarar por el periodo comprendido entre el 13-08-22 al 04-09-22 la Emergencia Sanitaria en el Hospital Municipal ‘‘Dr. Eugenio Bargas’’ del Partido de General Viamonte, con alcance a la suspensión del Servicio de Guardias Pasivas de la especialidad de Traumatología, siendo esta Institución el único efector de Salud con internación en el Partido, por los motivos invocados en el exordio.\nArtículo 4°:\nEstablecer que las restantes prestaciones de Salud del nosocomio local se desarrollaran normalmente.\nArtículo 5°:\nNotificar el presente Decreto de Emergencia a Región Sanitaria III, al Hospital Regional de Junín y al Ministerio de Salud de la Provincia de Buenos Aires.\nArtículo 6°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 17]\nBoletines/General Viamonte\nDecreto Nº379\nDecreto Nº 379\nGeneral Viamonte, 12/08/2022\nVisto\nEl convenio suscripto en fecha 01 de agosto de 2022 entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y la Municipalidad de General Viamonte, y\nConsiderando\nQue, el mencionado Convenio tiene como objetivo principal que el Ministerio otorgue una ayuda financiera a la Municipalidad, por la suma de Pesos Cuarenta y Tres Millones Quinientos Noventa y Ocho Mil Doscientos ($43.598.200), destinado a financiar la ejecución del proyecto de obra Municipal ‘‘Refacción General Granja Hogar Carmen Simón Coliqueo – Sector 3’’.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°.- Convalidar el Convenio suscripto en fecha 01 de agosto de 2022 entre el\nMinisterio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires\nrepresentada por el Sr. Ministro\nLeonardo Javier NARDINI\ny la\nMunicipalidad de General Viamonte\nrepresentada por su Intendente\nDr. Franco Ariel FLEXAS.-\nArtículo 2°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 18]\nBoletines/General Viamonte\nDecreto Nº387\nDecreto Nº 387\nGeneral Viamonte, 17/08/2022\nVisto\nEl acto ceremonial de entrega de escrituras previsto para el día 25 de agosto de 2022 y,\nConsiderando\nQue, en la mencionada fecha se llevará a cabo la entrega de escrituras de viviendas sociales en presencia del Ministro Carlos Bianco (Jefe de Asesores del Gobernador de la Provincia de Buenos Aires, la Escribana Elizabeth García de la Escribanía General de Gobierno de la Provincia de Buenos Aires y el Director de Fortalecimiento de la Escrituración Social Sebastián Tangorra, evento que se realizará en Casa Museo ‘‘Eva Perón’’, sito en calle Eva Perón n° 1025.\nEl acto comenzará a las 17:00 horas y constará de la entrega de noventa y siete (97) escrituras de las cuales 66 son del Instituto de la Vivienda, 6 del Plan Familia Propietaria y 25 de la Ley 10.830.-\nQue, en consecuencia, es necesario declarar dicha ceremonia de Interés Municipal, a través del acto administrativo correspondiente.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD E C R E T A:\nArtículo 1\n°.- Declárese de\nINTERES MUNICIPAL\nel acto de\n‘‘ENTREGA DE ESCRITURAS DE VIVIENDAS SOCIALES”\n, a desarrollarse el día miércoles 25 de agosto, a las 17.00 horas, en la Casa Museo “Eva Perón”, por los motivos invocados en el exordio. -\nArtículo 2°.\n-\nDeclárese de\nINTERÉS MUNICIPAL\n, los gastos que demande el acto descripto ut-supra, previa intervención del Departamento Contable, para producir informe sobra la situación presupuestaria para atender los gastos mencionados.\nArtículo 3°.\n-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese. -\n\n[DOC 19]\nBoletines/General Viamonte\nDecreto Nº390\nDecreto Nº 390\nGeneral Viamonte, 18/08/2022\nVisto\nLo dispuesto por la Ley N° 10.342; y\nConsiderando\nQue mediante la misma se autoriza a los Municipios de la Provincia de Buenos Aires a otorgar permiso de uso, a favor de terceros, de las franjas adyacentes a las rutas y/o caminos integrantes de la red vial provincial.-\nQue deviene necesario proceder al llamado a Licitación Pública N° 11/2022, para “ USUFRUCTO DEL USO DE BANQUINAS EN RUTAS Y CAMINOS PROVINCIALES Y MUNICIPALES DEL PARTIDO DE GENERAL VIAMONTE”.-\nQue en consecuencia es procedente efectuar la misma en los términos que establece la Ley Orgánica de las Municipalidades.\nPor ello;\nEL INTENDENTE  MUNICIPAL;\nD   E   C   R   E   T   A  :\nArtículo 1°.-\nLlámese a LICITACIÓN PÚBLICA N° 11/2022, para: “ USUFRUCTO DEL USO DE BANQUINAS EN RUTAS Y CAMINOS PROVINCIALES Y MUNICIPALES DEL PARTIDO DE GENERAL VIAMONTE”.-\nArtículo 2°.-\nLa Apertura de Propuestas se efectuará en la oficina de Secretaría Legal y Técnica del Municipio, el día 06 de Septiembre de 2.022, a las 10:00 hs.; reservándose la Municipalidad el derecho de escoger la más conveniente para sus intereses, como así también de rechazarlas a todas.-\nArtículo 3°.-\nLos interesados en formular Propuestas solicitarán en Secretaría Legal y Técnica, el Pliego de Bases y Condiciones que rige la presente, de lunes a viernes, en horario de atención al público, hasta las 09:00 horas del día 06 de Septiembre del corriente año inclusive; previo pago de la suma Pesos MIL NOVECIENTOS CINCUENTA ($ 1.950,00).-\nArtículo 4°.-\nComuníquese, tome razón quiénes corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 20]\nBoletines/General Viamonte\nDecreto Nº394\nDecreto Nº 394\nGeneral Viamonte, 23/08/2022\nVisto\nLa necesidad de proceder al\nLLAMADO\na\nLICITACIÓN PÚBLICA N° 12/2022,\npara la\n“ADQUISICION DE MATERIALES PARA LA REFACCIÓN GENERAL EN RESIDENCIA PARA PERSONAS MAYORES “CARMEN SIMON COLIQUEO”\n; y\nConsiderando\nQue, en consecuencia, es procedente efectuar la misma en los términos que establece la Ley Orgánica de las Municipalidades (Decreto - Ley N° 6.769/58). -\nPor ello,\nEL INTENDENTE MUNICIPAL;\nD E C R E T A:\nArtículo 1\n°. - Llámese a Licitación Pública N° 12/2022, para la\n“ADQUISICION DE MATERIALES PARA LA REFACCIÓN GENERAL EN RESIDENCIA PARA PERSONAS MAYORES “CARMEN SIMON COLIQUEO”\nascendiendo el Presupuesto Oficial total a la suma de\nPesos Doce Millones Ciento Ochenta Mil Trescientos Sesenta y Dos con Cincuenta Centavos\n($12.180.362,50), dividido en los siguientes objetos:\nOBJETO 1:\nCarpintería: puertas y ventanas                                                           $3.533.950,00\nOBJETO 2:\nCubierta: Chapas, perfiles, tornillos                                                   $1.427.863,00\nOBJETO 3:\nPisos y Revestimientos: Cerámico, porcelanato                                 $1.780.545,00\nOBJETO 4:\nSanitarios: Inodoros, bidet, lavatorios, asientos, grifería, barrales     $1.738.570,00\nOBJETO 5:\nElectricidad: Luminarias, apliques, kit de emergencias                     $   483.230,00\nOBJETO 6:\nCielorraso: Placas, soleras, mont, fijaciones, yeso, aislación                        $1.412.004,50\nOBJETO 7:\nAlbañilería: ladrillos: común y huecos                                               $1.804.200,00\nArtículo 2°. -\nLa apertura de las Propuestas se efectuará en Secretaría Legal y Técnica, el día 15 de septiembre de 2022, a las 10:00 horas; reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como rechazarlas a todas. -\nArtículo 3°.  -\nLos interesados en formular Propuestas, solicitarán en la Oficina de Compras de la Municipalidad de General Viamonte, el Pliego de Bases y Condiciones que rige la presente, de lunes a viernes de 8.00 a 12.00 horas y hasta las 09:00 hs. del día 15/09/2022, previo pago de la suma correspondiente según el objeto a licitar, los cuales se detallan a continuación:\nPLIEGO TOTAL\n$ 24.360,72\nOBJETO 1:\nCarpintería: puertas y ventanas                                                           $   7.067,90\nOBJETO 2:\nCubierta: Chapas, perfiles, tornillos                                                   $   2.855,72\nOBJETO 3:\nPisos y Revestimientos: Cerámico, Porcelanato                                 $   3.561,09\nOBJETO 4:\nSanitarios: Inodoros, bidet, lavatorios, asientos, grifería, barrales     $   3.477,14\nOBJETO 5:\nElectricidad: Luminarias, apliques, kit de emergencias                     $      966,46\nOBJETO 6:\nCielorraso: Placas, soleras, mont, fijaciones, yeso y aislación           $   2.824,00\nOBJETO 7:\nAlbañilería: ladrillos: común y huecos                                               $   3.608,40\nArtículo 4°. -\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese. -\n\n[DOC 21]\nBoletines/General Viamonte\nDecreto Nº395\nDecreto Nº 395\nGeneral Viamonte, 24/08/2022\nVisto\nLa Ordenanza n° 3656/2022, el Artículo 108° inciso 2 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQue, la mencionada Ordenanza fue sancionada por el Honorable Concejo Deliberante el 10 de agosto de 2022 y remitida a este Departamento Ejecutivo,  el  11 de agosto del año en curso.\nQue esta norma dispone la creación de un programa denominado ‘‘Más Empleo Joven’’, que busca fomentar que jóvenes de entre 18 y 25 años, con domicilio en el Partido de General Viamonte, tengan acceso a un trabajo digno, estable y registrado.\nQue, a su vez, se crea el ‘‘Registro de Empleo Joven’’, con la finalidad de  recabar y formalizar la inscripción voluntaria de los jóvenes de la mencionada edad, que se encuentren en la búsqueda de trabajo y se prevé una reducción tributaria de hasta un 50% (proporcional al % de trabajadores) en concepto de Tasa de Inspección por Seguridad e Higiene para el empleador que acredite contar con un porcentaje mínimo del 25% de trabajadores entre los 18 y los  25 años y,  que además estén debidamente  registrados en la AFIP.\nQue, también prevé que el Departamento Ejecutivo Municipal promueva un sistema de capacitación, para brindar herramientas que le permitan desenvolverse en el ámbito laboral.\nQue, procediendo a analizar  la Ordenanza en cuestión, corresponde realizar las observaciones que se puntualizan a continuación: en principio la creación de un Registro de Empleo Joven, resulta innecesario toda vez que en la Oficina de Empleo Municipal,  dependiente de la Secretaria de Desarrollo Económico, ya existe un Registro de Empleo que alcanza tanto a los aspirantes a incorporarse a un trabajo formal como también a quienes se encuentren abocados a cubrir puestos laborales con los recursos humanos registrados,  aptos para satisfacer las necesidades de producción y/o trabajo en sus explotaciones comerciales, agropecuarias, empresariales, profesionales, etc., En consecuencia, la creación un nuevo Registro implica superponer sus objetivos al ya existente en la Secretaria Municipal mencionada.\nQue, los principios rectores enunciados en el artículo 4° de la norma en abordaje, son promovidos diariamente desde el Municipio, por lo que torna inoficioso su inclusión en la normativa.\nQue, por otro lado, respecto a la reducción incluida en el Artículo 7°, es decir, la exención de hasta un 50% de la Tasa de Inspección por Seguridad e Higiene al empleador que acredite los supuestos invocados precedentemente, no se prevé la temporaneidad del beneficio, y ello conlleva a que resulte un beneficio ilimitado en el tiempo y con claro  perjuicio de aquellas personas que se encuentren en la búsqueda de empleo,  pero que superan la edad de 25 años. Sin más discusión los mayores de ese límite de edad, pasarían a engrosar los porcentajes de desempleados, habida cuenta que su contratación laboral haría que los empleadores se encontraran excluidos del beneficio de reducción de la tasa de Seguridad e Higiene. El perfil del beneficio que se propicia a través de la Ordenanza en crítica resultaría expulsatorio de las personas que no tipifiquen en la franja de 18 a 25 años de edad.\nQue, por ultimo corresponde analizar si el rol del Municipio en capacitación laboral debe extenderse a asumir la obligación de otorgar herramientas individualmente a cada joven, siendo que ya existen a Nivel Nacional programas destinados en formar exclusivamente a personas que se encuentren dentro de las edades  previstas en la Ordenanza N° 3656, pudiéndose evitar entonces comprometer con gastos innecesarios  a la Comuna con la puesta en marcha de una estructura de charlas, abocar  personal,  con el que actualmente no se cuenta y programas de capacitación, que ya se encuentran brindados a través de Programas que la Nación proporciona en forma online y de manera gratuita, garantizando el acceso de cualquier joven del país que desee capacitarse. Y a ello ha de sumarse que  el distrito  cuenta con la Escuela de Formacion Laboral que brinda herramientas solidas a los jóvenes que quieran recibir capacitación en miras a insertarse en el mercado laboral.\nQue, en consecuencia, el contenido en análisis, con sus más y menos coincidencias, ya se encuentra en ejecución desde la Oficina de Empleo Municipal, como así también en otros niveles de Estado,  abiertos todos ellos,  a quienes  quieran  incursionar en los mismos, resultando superfluo superponerlos.\nQue, también la intención de beneficiar a destinatarios de una cierta edad, otorgando un beneficio a los empleadores que los incluyan en forma atemporal, contiene un tinte de desigualdad  para las personas que  no integran el rango de 18 y 25 años de edad,  desvirtuándose así el espíritu original de la norma sancionada.\nQue el inciso 2 del Artículo 108° de la Ley Orgánica de las Municipalidades otorga facultad al Departamento Ejecutivo, de vetar en tiempo hábil (10 días), las disposiciones del Concejo Deliberante cuando así lo considere.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nVetar la Ordenanza n° 3656/2022, por los motivos invocados en el exordio (Art. 108 inc. 2 L.O.M).-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 22]\nBoletines/General Viamonte\nDecreto Nº397\nDecreto Nº 397\nGeneral Viamonte, 24/08/2022\nVisto\nLa Ordenanza n° 3649/2022, el Artículo 108° inciso 2 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQue, la mencionada Ordenanza fue sancionada por el Honorable Concejo Deliberante el 10 de agosto de 2022 y remitida a este Departamento Ejecutivo,  el  11 de agosto del año en curso.\nQue el eje de fundamentación de la norma de referencia se focaliza en el fortalecimiento de los clubes e instituciones deportivas del distrito de General Viamonte a cargo del Municipio.\nQue la norma establece en el artículo 4° que es “menester del área municipal correspondiente, brindar un respaldo económico a las instituciones deportivas a los fines de lograr una sustentabilidad en sus tareas a través del tiempo”, es decir, que incorpora la obligación del estado municipal de sustentar todas las tareas de todos los clubes de acá en adelante. Dicha definición, además de ser contraria a la Ley Orgánica de las Municipalidades, pone en peligro las arcas municipales desviando los ingresos que percibe, en una responsabilidad inexistente.\nQue la norma abona esta iniciativa valiéndose entre otras cuestiones, que durante el periodo de pandemia los clubes tuvieron dificultades económicas, no obstante que esta circunstancia se encuentra superada en el tiempo y sobre todo que en dicho transito la sociedad en su integridad fue afectada en lo económico, y que el estado municipal estuvo presente en la ayuda de los clubes, locales gastronómicos, etc.\nQue a su vez dedica sendos párrafos destinados a destacar el rol de contención, de formación y educativo que las diferentes entidades deportivas  cumplen dentro de la sociedad, planificando el fortalecimiento de estas entidades deportivas a través de parámetros que transitan entre clubes que tengan o carezcan de sede social, que cuenten o no con infraestructura deportiva y de la cantidad de disciplinas amateurs que  sostienen, asignando a partir de ello subsidios semestrales de montos de pesos equivalentes a salarios mínimos, vitales y móviles.\nQue a través de este encasillamiento en instalaciones y actividades amateurs brindadas a sus socios, disponiendo en forma diferenciada el subsidio a recibir cada club, genera una importante desigualdad entre entidades deportivas,  toda vez que propicia que con el rol subsidiario del estado, aquellos clubes que han logrado expandirse, continúen haciéndolo en desmedro de aquellos que cuentan con menor ofrecimiento de actividades amateurs al resultar beneficiarias de menor monto, condenando mediante un acto del estado a que se favorezca a unas entidades deportivas y se  perjudique a otras.\nQue es dable mencionar que el Municipio contempla por igual la ayuda que brinda a las diferentes entidades deportivas, especificando el destino a las actividades de inferiores, sin realizar diferencia alguna en base a los parámetros de las Ordenanza en análisis.\nQue en el mismo camino de ayuda estos actores y principalmente teniendo en la mira la salud de los adolescentes que practican deportes en las instituciones del Partido de General Viamonte,  desde   la Secretaria de Salud Municipal se ha instaurado el Programa del Pase Deportivo,  asegurando con ello la aptitud física de los jóvenes interesados en sumarse a las distintas disciplinas deportivas.-\nQue a su vez el estado municipal ha estado presente en la puntual ayuda económica a los deportistas de diferentes disciplinas que han representado a sus clubes, en certámenes celebrados fuera del distrito y de la provincia.\nQue habría resultado beneficioso para el futuro de los clubes como colaboradores en  la formación de jóvenes atletas, que se recomendara a los mismos fomentar el sentido de pertenencia de los deportistas y sus familias,  a las instituciones deportivas locales en las que se forman, generando a su vez el compromiso del sector privado  en conjunción con el rol del estado, disminuyendo  de este modo la incidencia en la ayuda económica estatal  que se deposita en la Ordenanza en cuestión.\nQue modificar la responsabilidad del sostenimiento de los clubes, modifica por entero la personalidad jurídica de las instituciones, haciendo una apropiación por parte del estado de lo que hoy es de carácter civil.\nQue la norma en cuestión no establece con cuáles ingresos municipales se solventaría dicho programa o si se crearía una nueva tasa para solventarla.\nQue conocida la aprobación de esta ordenanza, las comisiones de los clubes han expresado su descontento con la misma, por no identificarse con los criterios incluidos en la norma en análisis.\nQue el inciso 2 del Artículo 108° de la Ley Orgánica de las Municipalidades otorga facultad al Departamento Ejecutivo, de vetar en tiempo hábil (10 días), las disposiciones del Concejo Deliberante cuando así lo considere.-\nPor ello;\nEL INTENDENTE MUNICIPAL\nD  E  C  R  E  T  A:\nArtículo 1°:\nVetar la Ordenanza n° 3649/2022, por los motivos invocados en el exordio (Art. 108 inc. 2 L.O.M).-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 23]\nBoletines/General Viamonte\nDecreto Nº400\nDecreto Nº 400\nGeneral Viamonte, 26/08/2022\nVisto\nLa Ordenanza N° 3660 sancionada por el Honorable Concejo Deliberante de General Viamonte el día 24 de agosto de 2022; y\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la ORDENANZA N° 3660, sancionada por el HONORABLE CONCEJO DELIBERANTE, el día 24 de agosto de 2022, mediante la cual se\n‘‘ACEPTA LA DONACIÓN REALIZADA POR LO CONCEJALES DEL BLOQUE “JUNTOS”; DONACIÓN CON DESTINO A LAS NUEVAS HABITACIONES DEL SECTOR INTERNACIÓN DEL HOSPITAL MUNICIPAL DR. EUGENIO BARGAS”\n, por los motivos invocados en el exordio.\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 24]\nBoletines/General Viamonte\nDecreto Nº401\nDecreto Nº 401\nGeneral Viamonte, 26/08/2022\nVisto\nLa Ordenanza N° 3659 sancionada por el Honorable Concejo Deliberante de General Viamonte el día 24 de agosto de 2022; y\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la ORDENANZA N° 3659, sancionada por el HONORABLE CONCEJO DELIBERANTE, el día 24 de agosto de 2022, mediante la cual se\n‘‘RATIFICA EL CONVENIO MUNICIPIOS DE PIE, ENTRE LA SECRETARIA DE MUNICIPIOS DEL MINISTERIO DEL INTERIOR Y LA MUNICIPALIDAD DE GENERAL VIAMONTE”,\npor los motivos invocados en el exordio.\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 25]\nBoletines/General Viamonte\nDecreto Nº402\nDecreto Nº 402\nGeneral Viamonte, 26/08/2022\nVisto\nLa necesidad de proceder al\nLLAMADO\na\nLICITACIÓN PRIVADA N° 06/2022,\npara\n“ADQUISICIÓN DE VIVERES SECOS – PROGRAMA DE INCLUSION SOCIAL”\n; y\nConsiderando\nQue en consecuencia es procedente efectuar el mismo en los términos que establece la Ley Orgánica de las Municipalidades. -\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°. - Llámese a Licitación Privada N° 06/2022, para la\n“ADQUISICIÓN DE VIVERES SECOS – PROGRAMA DE INCLUSION SOCIAL”\n, ascendiendo el Presupuesto Oficial a la suma de\nPesos Tres Millones Ochocientos Treinta y Ocho Mil Cuatrocientos Sesenta y Ocho ($3.838.468),\ndividido en los siguientes objetos:\nOBJETO 1: 2500 Botellas Aceite Girasol x 900 ml.                                             $ 465.000,00\nOBJETO 2: 2500 Paquetes Arroz grano fino x 1 kg.                                            $ 267.500,00\nOBJETO 3: 3000 Tetra/Latas Arvejas remojadas x 350/380 gr.                           $ 177.750,00\nOBJETO 4: 2500 Paquetes de Azúcar blanca x 1 kg.                                            $ 575.000,00\nOBJETO 5: 1440 Cajas de Caldo de Verduras en cubo x 2 unid.                         $   51.408,00\nOBJETO 6: 1000 Paquetes de Fideos Secos tipo guisero x 500 gr.                      $   86.210,00\nOBJETO 7: 1500 Cajas de Flan x 40/60 gr.                                                          $   35.100,00\nOBJETO 8: 1500 Paquetes de Galletitas secas tipo Crackers x 300/330 gr.         $ 165.000,00\nOBJETO 9: 2000 Cajas de Gelatina x 40 gr.                                                         $ 132.000,00\nOBJETO 10: 3750 Paquetes de harina de trigo 000 x 1 kg.                                  $ 356.250,00\nOBJETO 11: 1000 Paquetes Leche en polvo x 800 gr.                                         $ 750.000,00.\nOBJETO 12: 2000 Paquetes Lentejas secas x 400/500 gr.                                    $ 254.000,00\nOBJETO 13: 2000 Cajas Mate Cocido x 25 saq.                                                   $ 210.000,00\nOBJETO 14: 3500 Tetra Brick Puré de Tomates x 520 gr.                                   $ 313.250,00\nArtículo 2°. -\nLa apertura de las Propuestas se efectuará en Secretaría Legal y Técnica, el día 20 de septiembre de 2022, a las 10:00 horas; reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como rechazar todas las ofertas. -\nArtículo 3°. -\nLos interesados en formular Propuestas, solicitarán en la oficina de Compras de la Municipalidad de General Viamonte, los Pliego de Bases y Condiciones que rigen la presente, de lunes a viernes de 8:00 a 12:00 horas y hasta las 09:00 horas del día 20/09/2022, previo pago de\nPesos Siete Mil Seiscientos Setenta y Seis con Noventa y Tres Centavos ($7.676,93)\npor el total de los objetos o según el objeto a concursar, los cuales se detallan a continuación:\nOBJETO 1: 2500 Botellas Aceite Girasol x 900 ml.                                             $    930,00\nOBJETO 2: 2500 Paquetes Arroz grano fino x 1 kg.                                            $    535,00\nOBJETO 3: 3000 Tetra/Latas Arvejas remojadas x 350/380 gr.                           $    355,50\nOBJETO 4: 2500 Paquetes de Azúcar blanca x 1 kg.                                            $ 1.150,00\nOBJETO 5: 1440 Cajas de Caldo de Verduras en cubo x 2 unid.                         $    102,80\nOBJETO 6: 1000 Paquetes de Fideos Secos tipo guisero x 500 gr.                      $    172,42\nOBJETO 7: 1500 Cajas de Flan x 40/60 gr.                                                                    $      70,20\nOBJETO 8: 1500 Paquetes de Galletitas secas tipo Crackers x 300/330 gr.                  $    330,00\nOBJETO 9: 2000 Cajas de Gelatina x 40 gr.                                                                   $    264,00\nOBJETO 10: 3750 Paquetes de harina de trigo 000 x 1 kg.                                            $    712,50\nOBJETO 11: 1000 Paquetes Leche en polvo x 800 gr.                                                   $ 1.500,00\nOBJETO 12: 2000 Paquetes Lentejas secas x 400/500 gr.                                             $    508,00\nOBJETO 13: 2000 Cajas Mate Cocido x 25 saq.                                                            $    420,00\nOBJETO 14: 3500 Tetra Brick Puré de Tomates x 520 gr.                                             $    626,50\nArtículo 4°. -\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese. -\n\n[DOC 26]\nBoletines/General Viamonte\nDecreto Nº403\nDecreto Nº 403\nGeneral Viamonte, 26/08/2022\nVisto\nLa Ordenanza N° 3657 sancionada por el Honorable Concejo Deliberante de General Viamonte el día 24 de agosto de 2022; y\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la ORDENANZA N° 3657, sancionada por el HONORABLE CONCEJO DELIBERANTE, el día 24 de agosto de 2022, mediante la cual se\n‘‘DEROGA LA ORDENANZA N° 3030 SANCIONADA EN FECHA 25 DE JUNIO DE 2014 PROMULGADA POR DECRETO MUNICIPAL 308/2014”\n, por los motivos invocados en el exordio.\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 27]\nBoletines/General Viamonte\nDecreto Nº404\nDecreto Nº 404\nGeneral Viamonte, 26/08/2022\nVisto\nLa Ordenanza N° 3658 sancionada por el Honorable Concejo Deliberante de General Viamonte el día 24 de agosto de 2022; y\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la ORDENANZA N° 3658, sancionada por el HONORABLE CONCEJO DELIBERANTE, el día 24 de agosto de 2022, mediante la cual se\n‘‘RATIFICA CONVENIO PARA EL DESARROLLO DEL CENTRO COMERCIAL A CIELO ABIERTO EN LA CIUDAD DE LOS TOLDOS”\n, por los motivos invocados en el exordio.\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 28]\nBoletines/General Viamonte\nDecreto Nº426\nDecreto Nº 426\nGeneral Viamonte, 07/09/2022\nVisto\nLa Ordenanza N° 3661, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 24 de agosto de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3661\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 24 de agosto de 2022, mediante la cual se crea el\n“BANCO SOLIDARIO MUNICIPAL DE GENERAL VIAMONTE”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 29]\nBoletines/General Viamonte\nDecreto Nº427\nDecreto Nº 427\nGeneral Viamonte, 07/09/2022\nVisto\nLa Ordenanza N° 3662, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 24 de agosto de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3662\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 24 de agosto de 2022, mediante la cual se crea el\n“REGISTRO ESTADÍSTICO DE PERSONAS CON DIABETES EN EL PARTIDO DE GENERAL VIAMONTE”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 30]\nBoletines/General Viamonte\nDecreto Nº433\nDecreto Nº 433\nGeneral Viamonte, 12/09/2022\nVisto\nEl Expediente N° 4053-138/2022 caratulado: “Prescripción Adquisitiva Administrativa Decreto 323/2022”  y\nConsiderando\nQue, con fecha 21 de noviembre de 1985 mediante Ordenanza N°  1216 obrante a fojas 1 del citado expediente, el Honorable Concejo Deliberante aceptó la cesión efectuada por los Sres. Julia A Molina y Marcelino Cayu, de las acciones y derechos posesorios que les correspondían por la posesión ininterrumpida durante treinta y cinco años, publica, quieta y pacífica con ánimo de dueños, de una fracción de terreno con una superficie de 1.520 m2 compuesto por 19m de frente por 80 m de longitud que forma parte de un inmueble de nomenclatura catastral Circunscripción 1, Sección D, quinta 86, parcela 8, para ser destinada a la apertura o prolongación de la calle Belisario Roldan de Los Toldos, entre las calles General Las Heras y Mariano Moreno, con la condición de que la Municipalidad se haga cargo de los gastos de escrituración.-\nQue, a fojas 4 del citado expediente obra plano a nombre de la Municipalidad de General Viamonte especial de mensura para prescribir aprobado por la Dirección de Geodesia bajo el número 49-19-85 en relación al referido inmueble al que designa catastralmente como parcela 8-a de la Circunscripción; I; Sección D; Quinta 86. La misma encierra una superficie de 1.520m2.-\nQue el mismo es parte de un bien inscripto en Registro de la Propiedad Inmueble como fracción de quinta, Inscripción Dominial DH f° 2887/52 c/relación al N° 55735- F°187 Año 1920 Tomo I, a nombre de María, Carmelo, Juana Graciana, Anunciada, Cayetano, Antonio y Ángel Cambareri y Alfusa y Ángel Cambareri, obrando a fojas 3 el correspondiente informe de dominio.-\nQue en cuanto a los derechos del titular registral entiendo se encuentran debidamente resguardados, habiéndose publicado los edictos ordenados en el artículo 3 del Decreto 323/2022, tanto en el Boletín Oficial  (fojas 5/9 y 10/14), como en periódico Impacto (fojas 16 y 17), y en facebook de Radio Viamonte (fojas 15), todo sin que se hubieren formulado oposiciones según informa la Instructora a fojas 18.-\nQue la ley 24.320 permite a los Municipios adquirir vía administrativa inmuebles por el modo establecido en el artículo 4015 del Código Civil – hoy art. 1897 y siguientes del Código Civil y Comercial.-\nQue, a fojas 19 obra acta de inspección ocular realizada por la Instructora Asesora Letrada Dra. Camila Emma Rodoni, de la que surge que en el inmueble que se pretende prescribir consiste en un calle con la denominación Belisario Roldan altura 900-1000 entre las calles Mariano Moreno y Las Heras, adjuntando fotografía de la cartelería (fojas 20) e impresión del google maps (fojas 21), de la cual también surge la existencia de la citada calle, dictaminando a la misma a fojas 22 que se encuentran reunidos los elementos probatorios suficientes como cumplidos los requisitos formales y legales para que se dicte el pertinente Decreto, declarándose prescripto adquisitivamente en favor de la Municipalidad el inmueble identificado en plano obrante a fojas.4.-\nQue, en el presente caso la Municipalidad de manera ininterrumpida,  pública y pacífica ejerce posesión sobre el inmueble desde el momento mismo de la aceptación de la cesión que data desde la fecha de la Ordenanza 1216 -es decir desde el 21-11-1985, lo que a la fecha importa un plazo de más de 36 años a la que debe sumarse la posesión de los cedentes, por cual se encuentra ampliamente cumplido el plazo veinteñal exigido para prescribir adquisitivamente, por lo que corresponde así declararlo.-\nQue, el presente se dicta en uso de facultades establecidas en ley 24320;\nPor ello,\nEL INTENDENTE MUNICIPAL\nD E C R E T A :\nARTÍCULO 1º.-\nDecrétese la Adquisición del Dominio por Prescripción, declarándose en consecuencia usucapido a favor de la Municipalidad de General Viamonte, el bien inmueble individualizado en plano especial de mensura para prescribir N° 49-19-1985 como de nomenclatura catastral; Circunscripción  I, Sección D, Quinta 86, Parcela 8-a,  con una superficie de 1520m2, que es parte de la Parcela 8 según catastro y de fracción de quinta según título, de la citada circunscripción, sección y manzana, Inscripción Dominial DH f° 2887/52 con relación a la Inscripción N° 55735- F° 187 Año 1920 Tomo I a nombre de María, Carmelo, Juana Graciana, Anunciada, Cayetano, Antonio y Ángel Cambareri y Alfusa y Ángel Cambareri.\nARTICULO 2º.-\nInscríbase el dominio que se decreta adquirido por el presente en el punto anterior a nombre de la MUNICIPALIDAD DE GENERAL VIAMONTE conjuntamente con el plano 49-19-1985 de fs. 4 y la cancelación del dominio que pueda corresponder., dejándose constancia que el inmueble prescripto se encuentra afectado a la calle Belisario Roldan altura 900-1000 entre calles Mariano Moreno y Las Heras de Los Toldos, de conformidad con la Ordenanza Municipal N 1216\nARTICULO 3º.-\nEncomiéndese a la Secretaría Legal y Técnica realice las gestiones necesarias a efectos de la protocolización del presente decreto mediante Escribano Público a efectos de cumplir con el punto 2 del presente decreto.-\nARTICULO 4°.-\nPublíquese el presente en el Boletín Oficial Municipal, tome razón quién corresponda, dese al registro de Decretos municipales.-\n\n[DOC 31]\nBoletines/General Viamonte\nDecreto Nº438\nDecreto Nº 438\nGeneral Viamonte, 15/09/2022\nVisto\nLa Ordenanza N° 3663, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 14 de septiembre de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3663\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 14 de septiembre de 2022, mediante la cual se\n“ACEPTA LA DONACIÓN REALIZADA POR LA ASOCIACIÓN DE ANESTESIOLOGÍA Y DOLOR DEL OESTE BONAERENSE CON DESTINO AL HOSPITAL MUNICIPAL DR. “DR. EUGENIO BARGAS”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 32]\nBoletines/General Viamonte\nDecreto Nº439\nDecreto Nº 439\nGeneral Viamonte, 16/09/2022\nVisto\nEl llamado a Licitación Pública N° 12/2022, correspondiente a la\n“\nADQUISICION DE MATERIALES PARA REFACCIÓN GENERAL EN RESIDENCIA PARA PERSONAS MAYORES CARMEN SIMÓN COLIQUEO\n- SECTOR 3\n’’\n, el Artículo 155° de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQue, el día 15 de septiembre de 2022 se llevó a cabo la apertura de sobres de la Licitación de referencia, a la cual se presentaron cuatro oferentes que hicieron propuestas por los objetos 1: Carpintería: Puertas y ventanas, 2: Cubierta: Chapas, perfiles, tornillos, 3: Pisos y Revestimientos: Cerámico, porcelanato, 4: Sanitarios: Inodoros, bidet, lavatorios, asientos, grifería, barrales, 6: Cielorraso: Placas, soleras, mont, fijaciones, yeso, aislación y 7: Albañilería: Ladrillos: común y huecos.\nQue, en cuanto al objeto 5: Electricidad: Luminarias, apliques, kit de emergencias, no se ha presentado ninguna oferta, correspondiendo en consecuencia dictar el acto administrativo que declare desierto el mencionado ítem y proceder a un Segundo Llamado, conforme el Artículo 155° de la Ley Orgánica de las Municipalidades.\nPor, ello;\nEL INDENTENDE MUNICIPAL;\nD E C R E T A\nArtículo 1°.-\nDeclarar desierto el\nObjeto 5: Electricidad: Luminarias: apliques, kit de emergencias,\nde la Licitación Pública N° 12/2022\n“\nADQUISICION DE MATERIALES PARA REFACCIÓN GENERAL EN RESIDENCIA PARA PERSONAS MAYORES CARMEN SIMÓN COLIQUEO\n- SECTOR 3\n”;\npor los motivos invocados en el exordio.-\nArtículo 2°.-\nProceder a realizar un Segundo Llamado a Licitación Pública 12/2022  para la “\nADQUISICION DE MATERIALES PARA REFACCIÓN GENERAL EN RESIDENCIA PARA PERSONAS MAYORES CARMEN SIMÓN COLIQUEO\n- SECTOR 3” del Objeto 5: Electricidad: Luminarias: apliques, kit de emergencias,\nascendiendo el Presupuesto Oficial a la suma de Pesos Cuatrocientos Ochenta y Tres Mil Doscientos Treinta ($483.230), en los mismos términos que la anterior, por los motivos invocados en el exordio (Artículo 155° de la L.OM.).\nArtículo 3°.-\nLa apertura de Propuestas se efectuará en Secretaría Legal y Técnica, el\ndía 29 de septiembre de 2022 a las 10.00 horas\n, reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como así también de rechazarlas a todas.-\nArtículo 4°.-\nLos interesados en formular Propuestas podrán adquirir el Pliego de Bases y Condiciones en la Oficina de Compras, de Lunes a Viernes de 7.00 a 13.00 y hasta las 9.00 hs. del día 29/09/2022, previo pago de la suma de\nPESOS NOVECIENTOS SESENTA Y SEIS CON CUARENTA Y SEIS CENTAVOS ($966,46).-\nArtículo 5°.-\nComuníquese, tome razón quien corresponda, dése al Registro Oficial Municipal de Decretos y archívese.-\n"
}