{
  "number": "1733º",
  "date": "01/08/2019",
  "description": "1733º de General San Martín",
  "link": "/bulletins/2525",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General San Martín\nDecreto Nº433/19\nDecreto Nº 433/19\nPublicado en versión extractada\nGeneral San Martín, 18/03/2019\nIncorporar como personal temporario mensualizado a BRAVO Pablo.\n\n[DOC 2]\nBoletines/General San Martín\nDecreto Nº434/19\nDecreto Nº 434/19\nPublicado en versión extractada\nGeneral San Martín, 18/03/2019\nIncorporar como personal temporario mensualizado a MIÑARRO Alexis.\n\n[DOC 3]\nBoletines/General San Martín\nDecreto Nº435/19\nDecreto Nº 435/19\nPublicado en versión extractada\nGeneral San Martín, 18/03/2019\nCulmina Funciones el agente MASTROMARINO Facundo.\n\n[DOC 4]\nBoletines/General San Martín\nDecreto Nº436/19\nDecreto Nº 436/19\nPublicado en versión extractada\nGeneral San Martín, 18/03/2019\nAcéptase renuncia del agente CELEIRO Delia.\n\n[DOC 5]\nBoletines/General San Martín\nDecreto Nº437/19\nDecreto Nº 437/19\nPublicado en versión extractada\nGeneral San Martín, 18/03/2019\nIncorporar como personal temporario mensualizado a ROCHA Pedro.\n\n[DOC 6]\nBoletines/General San Martín\nDecreto Nº438/19\nDecreto Nº 438/19\nPublicado en versión extractada\nGeneral San Martín, 18/03/2019\nIncorporar como personal temporario mensualizado a VIDAL Nicolás.\n\n[DOC 7]\nBoletines/General San Martín\nDecreto Nº439/19\nDecreto Nº 439/19\nPublicado en versión extractada\nGeneral San Martín, 19/03/2019\nConvalidar gastos del tratamiento médico del menor SOSA Angel.\n\n[DOC 8]\nBoletines/General San Martín\nDecreto Nº440/19\nDecreto Nº 440/19\nGeneral San Martín, 19/03/2019\nVisto\nLa  solicitud  efectuada  por  el  Sra. González María Laura a fojas 65, relacionada con  la renovación de la  autorización  para  Estacionamiento  Reservado   para   Personas  con Discapacidad;  y ,\nConsiderando\nQue  por Ordenanza  Nº 11397 (fs.41), promulgada por Decreto Nº 1042/13 (fs.43), se autorizó la delimitación del espacio reservado para estacionamiento a  favor de la recurrente, con  vigencia hasta el 12/03/2018;\nQue en la Ordenanza 11397 se autoriza al Departamento Ejecutivo a  renovar la mencionada autorización, a pedido del interesado, y en el caso que se mantengan las condiciones dadas para el otorgamiento de dicho permiso;\nQue  a  fojas 68/68 vta. la  Dirección  General   de  Control  Legal  y  Técnico  manifiesta que se encuentran reunidos los requisitos para acceder a lo solicitado;\nEl Señor Intendente Municipal del Partido de General San Martín, en uso de sus atribuciones:\nD E C R E T A\nArtículo 1º:\nRenuévase  la  autorización  otorgada  por  Ordenanza  Nº  11397  para el estacionamiento  de vehículo de Personas con Discapacidad, a favor de la Sra. González María Laura  (DNI Nº 16.495.796), vehículo Volkswagen Quantum, Dominio  BGD - 897, domiciliado en la calle 110 (Mitre) Nº 5850 de la Localidad de Billinghurst,  Partido de General San Martín.-\nArtículo 2º:\nLa presente autorización tendrá\nvigencia hasta el 13/12/2021\n, pudiendo  ser renovada a pedido del interesado, en el caso que se mantengan las condiciones dadas para el otorgamiento de dicho permiso.-\nArtículo 3º:\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno y Seguridad.-\nArtículo 4º:\nDése  al  Registro  y Boletín  Municipal. Pase  a  la  Dirección  de  Tránsito  Transporte para su conocimiento y notificación al interesado; Cumplido, archívese.-\n\n[DOC 9]\nBoletines/General San Martín\nDecreto Nº441/19\nDecreto Nº 441/19\nGeneral San Martín, 19/03/2019\nVisto\nLa presentación efectuada por el Señor Jorge Ricardo Muñoz a fs. 7,  y;\nConsiderando\nQue por la misma se reclama el pago por los presuntos daños sufridos en el vehículo  Marca Fiat Palio – Dominio HMH 851, al producirse la caída de un árbol ubicado en la acera mientras salía del garaje ubicado en  la calle Mitre N° 5976, de la localidad de Billinghurst, de esta Comuna, el día 23 de Abril del 2018. Como consecuencia de ello, aduce que debió ser trasladado al Hospital Municipal  “Dr. Diego E. Thompson” , donde se le indicó la toma de analgésicos y la colocación de un cuello ortopédico;\nQue la Dirección de Auditorías Legales y Dictámenes ha dictaminado a fs. 9/10, sugiriendo rechazar el reclamo, en cuanto a la imposibilidad de determinar el nexo causal del daño reclamado con el hecho denunciado;\nQue la prueba ofrecida no puede ser valorada como apropiada, toda vez que la misma no acredita los dichos del solicitante y tampoco ofrece indicio alguno de la existencia del supuesto hecho dañoso, del daño sufrido, ni de aquello que demuestre que este último sea producto del primero, circunstancia ésta que no permite crear fundamento suficiente que admita hacer lugar al reclamo realizado;\nPor todo ello, el Señor Intendente Municipal del Partido de General San Martín en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1º:\nRecházase la solicitud efectuada por el Señor Jorge Ricardo Muñoz, DNI N° 11.804.483, con fundamento en los considerandos del presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Obras y Servicios Públicos.-\nARTICULO 3º\n: Dése al Registro Municipal. Pase a conocimiento e intervención de la Secretaría de Obras y Servicios Públicos. Notifíquese al interesado. Cumplido, archívese.-\n\n[DOC 10]\nBoletines/General San Martín\nDecreto Nº442/19\nDecreto Nº 442/19\nGeneral San Martín, 19/03/2019\nVisto\nLa solicitud efectuada por representantes de la “\nAsociación Civil” denominada “Asociación Comunitaria Virgen de Itati”\nen cuanto a su reconocimiento como Entidad de Bien Público; y,\nConsiderando\nQ\nue según lo dictaminado por la Dirección de Auditorias Legales  y Dictámenes  a\nfojas 38/38 vta.\nla Entidad citada  cumple con  las  previsiones establecidas  en  la\nOrdenanza  Nº 1617/65,\nEl Señor Intendente Municipal del Partido de General San  Martín, en uso  de sus atribuciones:\nD  E  C  R  E  T  A\nARTÍCULO\n1\nº: Reconócese\ncomo  Entidad de Bien Público a  la\nAsociación Civil denominada “Asociación Comunitaria Virgen de Itati”,\ncon domicilio constituido  en la\ncalle 111\n(Las Palmas) N° 7628 entre Los Pinares y Las Petunias, Barrio Libertador, Partido de General San Martín.-\nARTÍCULO 2º:\nLa citada Entidad será  registrada bajo el\nNº 1382\n, en los Registros que a efectos lleva la Subsecretaría de Política Territorial, debiendo la Institución recurrente mencionar éste número en todo lo relacionado con el Municipio, y presentar ante la dependencia citada, anualmente, la conformación actual de la Comisión Directiva con especificación de datos personales y copia del Ejercicio Económico Fenecido.\n-\nARTÍCULO\n3º:\nEl presente Decreto  será  refrendado por el  Señor  Secretario de Gobierno\ny\nSeguridad.-\nARTÍCULO\n4º:\nDése al Registro Municipal. Pase a la Subsecretaria de Política Territorial\npara su conocimiento y demás fines; por intermedio de ésta última notifíquese a la Entidad citada; Cumplido, archívese.-\n.\n\n[DOC 11]\nBoletines/General San Martín\nDecreto Nº443/19\nDecreto Nº 443/19\nGeneral San Martín, 19/03/2019\nVisto\nQue por las presentes actuaciones, se solicita la reinscripción de la Sepultura de  Nucleación  Familiar N° 77 – Tablón Lateral – Sección  I a fs. 12,  y;\nConsiderando\nQue  las Direcciones de Cementerio a fs. 12 y de Control de Ingresos a fs. 14, han tomado intervención dando cuenta de la titularidad de la misma, de acuerdo a documentación que luce a fs. 6;\nQue a fs. 23 obra dictamen emitido por la Dirección de Auditorías Legales y Dictámenes, en el cual aconseja reinscribir los derechos del bien a favor de los solicitantes;\nPor ello, el Señor Intendente Municipal del Partido de General San Martín en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nAutorízase  la  reinscripción  de  la  Sepultura de Nucleaciòn Familiar  N° 77 – Tablón Lateral – Sección I, arrendada por el término de sesenta (60) años, del Cementerio local, por quien fuera en vida Francisca Amalia Beatriz Albornoz a favor de\nFABIAN MANUEL SALAS y ALBORNOZ\n(33,33%), DNI N° 20.055.421,\nMARISOL ELENA SALAS y ALBORNOZ\n(33,33%), DNI N° 17.141.730\ny\nBEATRIZ LUJAN SALAS y ALBORNOZ\n(33,33%) DNI N° 18.005.999, incrementando cada uno su actual porcentaje,  sin perjuicio de la aparición de otros herederos con igual o mejor derecho.\nARTICULO 2°:\nLa Secretaría de  Economía  y  Hacienda   (Dirección  Control  de Ingresos) de conformidad con lo dispuesto por el Art. 1º, procederá a extender la certificación correspondiente y practicará la liquidación de los derechos determinados en la Ordenanza Impositiva vigente.\nARTICULO 3°:\nEl presente Decreto será refrendado por el Señor Secretario de Obras y  Servicios  Públicos.\nARTICULO 4°:\nDése al Registro Municipal. Pase a conocimiento de la Secretaría de Economía y Hacienda  (Dirección de Control de Ingresos) y Secretaría de Obras y Servicios Públicos (Dirección de Cementerio). Notifíquese fehacientemente del contenido del presente a los contribuyentes solicitantes.  Fecho, archívese.\n\n[DOC 12]\nBoletines/General San Martín\nDecreto Nº444/19\nDecreto Nº 444/19\nGeneral San Martín, 19/03/2019\nVisto\nQue por las presentes actuaciones se solicita la reinscripción  de la Sepultura de  Nucleación Familiar N° 1 – Tablón  7 – Sección II, y;\nConsiderando\nQue las Direcciones de Cementerio a fs. 9  y Control de Ingresos a fs. 11, han tomado intervención dando cuenta de la titularidad de la misma;\nQue a fs. 15 obra desistimiento de Liliana Mabel Cretta;\nQue la  Dirección de Auditorías Legales y Dictámenes emite dictamen a fs. 17, en el cual se aconseja reinscribir los derechos del bien a favor del solicitante;\nPor todo ello, el Señor Intendente Municipal del Partido de General San Martín en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nAutorízase la reinscripción   de  la  Sepultura  de  Nucleaciòn Familiar Nº 1-  Tablón 7 - Sección II, arrendada por el término de sesenta (60) años, del Cementerio local, por quien fuera en vida Herminia Latini a favor de\nNORBERTO  OSCAR  CRETTA\n, DNI N° 5.071.384, sin perjuicio de la aparición de otros herederos con igual o mejor derecho.\nARTICULO 2°:\nLa Secretaría de Economía y Hacienda (Dirección Control de Ingresos), de conformidad con lo dispuesto por el Art. 1º, procederá a extender la certificación correspondiente y practicará la liquidación de los derechos determinados en la Ordenanza Impositiva vigente.\nARTICULO 3°:\nEl presente Decreto será refrendado por el Señor  Secretario de Obras y Servicios  Públicos.\nARTICULO 4°:\nDése  al  Registro  Municipal.  Pase  a  conocimiento  de  la Secretaría de Economía y Hacienda  (Dirección de Control de Ingresos) y Secretaría de Obras y Servicios Públicos  (Dirección de Cementerio). Notifíquese fehacientemente del contenido  del presente al contribuyente solicitante. Fecho, archívese.\n\n[DOC 13]\nBoletines/General San Martín\nDecreto Nº445/19\nDecreto Nº 445/19\nGeneral San Martín, 19/03/2019\nVisto\nLo solicitado a fs. 26 por el Señor Vicente Marcial Guarelo, y;\nConsiderando\nQue las Direcciones de Cementerio a fs. 28 y 53 y Control de Ingresos a fs. 30 han tomado intervención dando cuenta de la titularidad de la Sepultura de Nucleación Familiar N° 16 – Tablón 3 – Sección VI, a favor de Nilda Edda Coccia;\nQue a fs. 23/24 luce copia de la Declaratoria de Herederos de la Señora Ana Clementina Coccia de Guarelo (heredera de Felisa Chiricola de Coccia), le suceden en carácter de herederos Vicente Marcial Guarelo y Coccia, Alberto Domingo Guarelo y Coccia Ana María Guarelo y Coccia y Domingo Julián  Guarelo;\nQue a fs. 31 obra Acta de Defunción  de Domingo Julián Guarelo y  a fs. 34 y 35 el desistimiento de los Señores Alberto Domingo y Ana María Guarelo y Coccia respectivamente;\nQue la Dirección de Auditorías Legales y Dictámenes emite dictámen a fs. 49/50, en el cual se aconseja reinscribir los derechos del bien en la porción del 19,99% correspondiente a Ana Clementina de Coccia  (premuerta)  y la administración de la misma a favor  del solicitante;\nEl  Señor Intendente Municipal del Partido de General San Martín en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nAutorízase la reinscripción de la Sepultura de Nucleación Familiar N° 16 - Tablón 3 – Sección VI, arrendada por el término de sesenta (60) años, del Cementerio local, por quien en vida fuera Ana Clementina  Coccia de  Guarelo a favor de\nVICENTE MARCIAL GUARELO\ny\nCOCCIA\n(19,99%), quedando intacta la porción correspondiente a Nilda Edda  Coccia (19,99%), con fundamento en los considerandos, sin perjuicio de la aparición de otros herederos con igual o mejor derecho.\nARTICULO 2°:\nAutorízase al Señor Vicente Marcial Guarelo y Coccia a efectuar el retiro de los restos de quien en vida fuera Ana Clementina Coccia de Guarelo, actualmente inhumados en dicha Sepultura y posterior traslado a nicho a designar por  la Dirección de Cementerio.\nARTICULO 3°:\nOtórgase la administración de la mencionada Sepultura a favor de Vicente\nMarcial\nGuarelo y Coccia, cuyo titular es Nilda Edda Coccia (19,99%).\nARTICULO 4°:\nEste otorgamiento tiene carácter excepcional al solo efecto de realizar pagos y  tramitaciones administrativas.\nARTICULO 5º\n: Bajo   esta   administración   solo   podrán   inhumarse en dicha Sepultura  restos de quienes guardan con el titular relación de consanguinidad o afinidad. No podrá exhumarse cadáver alguno por la sola voluntad del administrador.\nARTICULO 6°:\nTome nota la Secretaría de Economía y Hacienda (Dirección Control de Ingresos),\nnotifíquese al interesado, regístrese y hágase entrega de un ejemplar del presente.\nARTICULO 7°:\nEl  presente Decreto será refrendado por el Señor Secretario de Obras y Servicios Públicos.\nARTICULO 8°:\nDése al Registro Municipal.  Pase a conocimiento e intervención de la Secretaría de Economía y Hacienda (Dirección de Control de Ingresos) y  Secretaría de Obras y Servicios Públicos (Dirección de Cementerio). Notifíquese fehacientemente del contenido del presente al contribuyente solicitante. Fecho, archívese.\n\n[DOC 14]\nBoletines/General San Martín\nDecreto Nº446/19\nDecreto Nº 446/19\nGeneral San Martín, 19/03/2019\nVisto\nLa presentación efectuada por el Señor Eduardo Filiberto Rodríguez y la Señora María Mabel Enricci a fs. 7,  y;\nConsiderando\nQue los mismos reclaman el pago de los presuntos daños materiales  sufridos en el techo y el borde superior de la puerta derecha de su vehículo Marca Ford Fiesta Mod. 2003 – Dominio EBI 791, como consecuencia de la supuesta caída de una rama de un árbol impactando sobre el mismo, estacionado en calle 56 (Rivero) frente al número catastral N° 4536 – Localidad de Villa Bonich de esta Comuna, hecho ocurrido el día 13 de Diciembre del 2018;\nQue a fs. 8/9 la Dirección de Auditorías Legales y Dictámenes ha  sugerido desestimar dicho reclamo, en cuanto a la imposibilidad de determinar el nexo causal  con el daño denunciado, como así también la ausencia de elementos probatorios fehacientes que acrediten los hechos invocados;\nQue la prueba ofrecida no puede ser valorada como apropiada, toda vez que la misma no acredita los dichos del solicitante y tampoco ofrece indicio alguno de la existencia del supuesto hecho dañoso, del daño sufrido, ni de aquello que demuestre que este último sea producto del primero, circunstancia ésta que no permite crear fundamento suficiente que admita hacer lugar al reclamo realizado;\nPor todo ello, el Señor Intendente Municipal del Partido de General San Martín en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1º:\nRecházase la solicitud efectuada por el Señor Eduardo Filiberto Rodríguez, D.N.I. N° 8.250.497 y la Señora María Mabel Enricci D.N.I. N° 5.492.359, con fundamento en el considerando del presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Sr. Secretario de Obras y Servicios Públicos.-\nARTICULO 3º:\nDése al Registro Municipal. Pase a conocimiento e intervención de la Secretaría de Obras y Servicios Públicos. Notifíquese a los interesados. Cumplido, archívese.-\n\n[DOC 15]\nBoletines/General San Martín\nDecreto Nº447/19\nDecreto Nº 447/19\nGeneral San Martín, 19/03/2019\nVisto\nLa presentación efectuada por el Señor Juan Manuel Pelufo a fs. 6, y;\nConsiderando\nQue el mismo solicita resarcimiento económico, en virtud de los presuntos daños materiales sufridos por su vehículo en una puerta, guardabarros, capot, paragolpes y parabrisas, Marca Peugeot 206 – Dominio GQY 441, producto del supuesto impacto de una piedra, en circunstancias que dice se encontraba circulando por Av. Márquez entre Calle Triunvirato y Ruta Provincial 8 de nuestra Comuna,  hecho ocurrido el día 19 de Diciembre del 2018;\nQue la Dirección de Auditorías Legales y Dictámenes ha dictaminado a fs. 7/8, sugiriendo rechazar el reclamo, en cuanto a la imposibilidad de determinar el nexo causal  con el daño denunciado, como así también la ausencia de elementos probatorios fehacientes que acrediten los hechos invocados;\nQue la prueba ofrecida no puede ser valorada como apropiada, toda vez que la misma no acredita los dichos del solicitante y tampoco ofrece indicio alguno de la existencia del supuesto hecho dañoso, del daño sufrido, ni de aquello que demuestre que este último sea producto del primero, circunstancia ésta que no permite crear fundamento suficiente que admita hacer lugar al reclamo realizado;\nPor todo ello, el Señor Intendente Municipal del Partido de General San Martín en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1º:\nRecházase la solicitud efectuada por el Señor Juan Manuel Pelufo, DNI N° 18.058.181, con fundamento en el considerando del presente.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Señor Secretario de Obras y Servicios Públicos.-\nARTICULO 3º:\nDése al Registro Municipal. Pase a conocimiento e intervención de la Secretaría de Obras y Servicios Públicos. Notifíquese al interesado. Cumplido, archívese.-\n\n[DOC 16]\nBoletines/General San Martín\nDecreto Nº448/19\nDecreto Nº 448/19\nGeneral San Martín, 19/03/2019\nVisto\nQue por las presentes actuaciones se ha tramitado el llamado a Licitación Privada  Nº 28 celebrada para la contratación por SESIONES DE HEMODIALISIS tramitada por expte. 745-S-2019 de acuerdo a lo solicitado por la Secretaría de Salud Pública, y;\nConsiderando\nQue para la Licitación tramitada no se han presentado empresas proponentes-\nQue conforme lo prevé el artículo 155 in fine de la Ley Orgánica para las Municipalidades, deviene necesario efectuar un segundo llamado a Licitación.-\nQue la Dirección General de Compras y Contrataciones ha tomado intervención sugiriendo se declare desierto el presente llamado y se efectúe uno nuevo.-\nPor ello, el Señor Intendente Municipal del Partido de General San Martín en el uso de las atribuciones que le son propias:\nD E C R E T A\nArtículo 1º:\nDeclárase desierto el llamado a Licitación Privada Nº 28 de fecha de apertura 01 de marzo de 2019, celebrada para la contratación de SESIONES DE HEMODIALISIS tramitada por expte. 745-S-2019 de acuerdo a lo solicitado por la Secretaría de Salud Pública por los motivos expuestos en los considerandos.-\nArtículo 2º:\nEfectúese un segundo llamado el día 26 de marzo de 2019 a las 10.30 horas.-\nArtículo 3º:\nNotifíquese a las empresas inscriptas en el Registro de la nueva fecha de  apertura y a las adquirentes del pliego entrégueseles el nuevo pliego sin cargo.-\nArtículo 4º:\nEl presente decreto será refrendado por el Señor Secretario de Economía y Hacienda. Luego pase a la Secretaría de Gobierno y Seguridad para su registro y publicación en  el Boletín Municipal.-\nArtículo 5º:\nCúmplase y a sus efectos pase a la Secretaría de Economía y Hacienda (Dirección General de Compras y Contrataciones) reservándose en la misma hasta la fecha de apertura.-\n\n[DOC 17]\nBoletines/General San Martín\nDecreto Nº449/19\nDecreto Nº 449/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nAbonar a favor del señor\nAlberto Raúl PFEIFFER\n, treinta y cinco (35) días de licencia correspondiente año 2015.\n\n[DOC 18]\nBoletines/General San Martín\nDecreto Nº450/19\nDecreto Nº 450/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nReencasillar categoría de revista al agente CASTRO MOURELLE Giuliana.\n\n[DOC 19]\nBoletines/General San Martín\nDecreto Nº451/19\nDecreto Nº 451/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nReencasillar categoría de revista al agente MOYA ACERO Keyla.\n\n[DOC 20]\nBoletines/General San Martín\nDecreto Nº452/19\nDecreto Nº 452/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nIncorporar como personal temporario mensualizado a MUTTO María Mercedes.\n\n[DOC 21]\nBoletines/General San Martín\nDecreto Nº453/19\nDecreto Nº 453/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nReencasillar categoría de revista y régimen horario del agente MORICHETTI YAEL.\n\n[DOC 22]\nBoletines/General San Martín\nDecreto Nº454/19\nDecreto Nº 454/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nIncorporar como personal temporario mensualizado a CASTRILLON Julián.\n\n[DOC 23]\nBoletines/General San Martín\nDecreto Nº455/19\nDecreto Nº 455/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nIncorporar como personal temporario mensualizado a MUJICA Deborah.\n\n[DOC 24]\nBoletines/General San Martín\nDecreto Nº456/19\nDecreto Nº 456/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nBaja por fallecimiento del agente DIAZ Horacio.\n\n[DOC 25]\nBoletines/General San Martín\nDecreto Nº457/19\nDecreto Nº 457/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nIncorporar como personal temporario mensualizado a MAZZA DANAS Jorge.\n\n[DOC 26]\nBoletines/General San Martín\nDecreto Nº458/19\nDecreto Nº 458/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nReencasillar categoría de revista y régimen horario del agente STURLA Diego.\n\n[DOC 27]\nBoletines/General San Martín\nDecreto Nº459/19\nDecreto Nº 459/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nIncorporar como personal temporario mensualizado a PEREZ David.\n\n[DOC 28]\nBoletines/General San Martín\nDecreto Nº460/19\nDecreto Nº 460/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nIncorporar como personal temporario mensualizado a CALDERON Julio.\n\n[DOC 29]\nBoletines/General San Martín\nDecreto Nº461/19\nDecreto Nº 461/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nIncorporar como personal temporario mensualizado a HUARI María Magdalena.\n\n[DOC 30]\nBoletines/General San Martín\nDecreto Nº462/19\nDecreto Nº 462/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nIncorporar como personal temporario mensualizado a PEDRAZA Macarena.\n\n[DOC 31]\nBoletines/General San Martín\nDecreto Nº463/19\nDecreto Nº 463/19\nGeneral San Martín, 20/03/2019\nVisto\nLo solicitado por las Señoras Ana María Mazzoni y María Isabel Mazzoni  a fs. 9 del presente; y\nConsiderando\nQue la Dirección de Cementerio a fs. 10 informa con relación a la Bóveda  N° 358 (ex 5-D-I);\nLa documentación presentada y el dictamen producido por la Dirección de Auditorías Legales y Dictámenes a fs. 31;\nEl Señor Intendente Municipal de General San Martín en uso de las facultades  que le son propias:\nDECRETA\nARTICULO 1°:\nAutorízase a las Señoras  Ana María Mazzoni, DNI  N°4.976.107 y María Isabel Mazzoni, DNI N° 5.690.073 a efectuar el retiro y posterior cremación los restos de quien en vida fuera Dominga María Costantino, inhumada en la Bóveda N° 358 (ex 5-D-I)- Perpetua, del Cementerio local, previo pago de los derechos estipulados en la Ordenanza Impositiva vigente.\nARTICULO 2°:\nPrevio a hacer  efectiva la autorización conferida por el Art. 1° por intermedio de Dirección de Cementerio, las interesadas deberán asumir en forma expresa y documentada toda responsabilidad tanto Civil como Penal que dicho acto pudiera ocasionar, eximiendo de responsabilidad tanto al Municipio como a sus empleados;\nARTICULO 3°:\nEl  presente  Decreto  será  refrendado  por el  Señor Secretario de  Obras y Servicios Públicos.\nARTICULO 4°:\nRegístrase. Para conocimiento y notificación a  las  interesadas, remítase a la\nSecretaría de Obras y Servicios Públicos (Dirección Cementerio). Cumplido, archívese.\n\n[DOC 32]\nBoletines/General San Martín\nDecreto Nº464/19\nDecreto Nº 464/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nIncorporar como personal temporario mensualizado a MONTI María Virginia.\n\n[DOC 33]\nBoletines/General San Martín\nDecreto Nº465/19\nDecreto Nº 465/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nIncorporar como personal temporario mensualizado a MOREIRA Matias.\n\n[DOC 34]\nBoletines/General San Martín\nDecreto Nº466/19\nDecreto Nº 466/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nIncorporar como personal temporario mensualizado a OTERO Cintia.\n\n[DOC 35]\nBoletines/General San Martín\nDecreto Nº467/19\nDecreto Nº 467/19\nPublicado en versión extractada\nGeneral San Martín, 20/03/2019\nIncorporar como personal temporario mensualizado a RODRIGUEZ Mariela.\n\n[DOC 36]\nBoletines/General San Martín\nDecreto Nº468/19\nDecreto Nº 468/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nIncorporar como personal temporario mensualizado a VALLEJOS Gina y PIRTINEZ Evelina\n\n[DOC 37]\nBoletines/General San Martín\nDecreto Nº469/19\nDecreto Nº 469/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nIncorporar como personal temporario mensualizado a NOCETI Clara.\n\n[DOC 38]\nBoletines/General San Martín\nDecreto Nº470/19\nDecreto Nº 470/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nCese pago de bonificacion al agente GOMEZ Rocio.\n\n[DOC 39]\nBoletines/General San Martín\nDecreto Nº471/19\nDecreto Nº 471/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nIncorporar como personal temporario mensualizado a CASTIGLIONE María.\n\n[DOC 40]\nBoletines/General San Martín\nDecreto Nº472/19\nDecreto Nº 472/19\nGeneral San Martín, 21/03/2019\nVisto\nQue en el marco del plan de obras implementado por este municipio debe llevarse a cabo la Construcción de pavimentos de hormigón en barrio Costa Esperanza – ETAPA 1;\nConsiderando\nQue, el Departamento Ejecutivo se halla abocado a dar una respuesta contundente al plan;\nEl Señor Intendente Municipal de General San Martín en ejercicio de sus atribuciones:\nDECREA\nARTICULO 1º:\nLlamase  a  Licitación  Pública  Nº 25/19  para  la contratación de la obra “CONSTRUCCION DE PAVIMENTOS DE HORMIGON EN BARRIO COSTA ESPERANZA- ETAPA 1” según expediente N° 4890-S-2019, por un plazo de ejecución de  ciento ochenta   (180) días corridos.\nARTICULO 2º:\nLa venta de los respectivos Pliegos de Bases y Condiciones,   estarán a disposición de los interesados en la Sede del Edificio Municipal, Dirección de Compras – 2º Piso – a partir de la respectiva publicación y hasta 5 (cinco) días hábiles inclusive anteriores a la fecha de apertura, en horario de 09:00 a 15:00 horas.\nARTICULO 3º:\nLa fecha para la apertura de los sobres de las ofertas se llevara a cabo a partir del decimo quinto día hábil, a contar de la fecha del registro del presente Decreto, en la Sala de Licitaciones de la Secretaría de Economía y Hacienda.\nARTICULO 4º:\nFijase como valor del Pliego para su adquisición en la suma de pesos treinta y nueve mil novecientos setenta y tres ($39.973,00); y como Presupuesto la suma de pesos treinta y nueve millones novecientos setenta y dos mil cincuenta y cuatro  con 88/100 ($39.972.054,88).\nARTICULO 5º:\nEfectúense las publicaciones pertinentes en el Boletín Oficial y demás medios, de conformidad al régimen legal.\nARTICULO 6º:\nEl presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos y de Economía y Hacienda.\nARTICULO 7°:\nDése al Registro y Boletín Municipal. Para conocimiento y cumplimentación, remítase respectivamente a las Secretarías de Obras y Servicios Públicos y de Economía y Hacienda (Dirección de Compras).\n\n[DOC 41]\nBoletines/General San Martín\nDecreto Nº473/19\nDecreto Nº 473/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nIncorporar como personal temporario mensualizado a SANCHEZ Melany y otros.\n\n[DOC 42]\nBoletines/General San Martín\nDecreto Nº474/19\nDecreto Nº 474/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nIncorporar como personal temporario mensualizado a AMERISE Juan Cruz.\n\n[DOC 43]\nBoletines/General San Martín\nDecreto Nº475/19\nDecreto Nº 475/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nRectificando Decreto 231/19 agte. Dominguez Alessandro\n\n[DOC 44]\nBoletines/General San Martín\nDecreto Nº476/19\nDecreto Nº 476/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nAcéptase renuncia del agente LIPORACCI Micaela.\n\n[DOC 45]\nBoletines/General San Martín\nDecreto Nº477/19\nDecreto Nº 477/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nAdquisición de vehículo 0 km., Sria. Desarrollo Social.\n\n[DOC 46]\nBoletines/General San Martín\nDecreto Nº478/19\nDecreto Nº 478/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nAutorizando contratación directa \"SERVICIO DE LIMPIEZA\" Natatorio Municipal Peretz.\n\n[DOC 47]\nBoletines/General San Martín\nDecreto Nº479/19\nDecreto Nº 479/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nRescindir Boleto de Compra Venta entre Municipalidad de Gral. San Martín y el Sr. CABRERA Francisco.\n\n[DOC 48]\nBoletines/General San Martín\nDecreto Nº480/19\nDecreto Nº 480/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nBaja por jubilación del agente IBARRA Margarita.\n\n[DOC 49]\nBoletines/General San Martín\nDecreto Nº481/19\nDecreto Nº 481/19\nGeneral San Martín, 21/03/2019\nVisto\nLo manifestado por el ex agente Acosta Hugo Rolando, legajo Nº 17745, en las presentes actuaciones,   y;\nConsiderando\nQue a fs. 27 obra Decreto Nº 02106/2018 por el que se rechaza el pedido  del ex  agente  con  fundamento  en  el  Dictamen  emitido por la Dirección de Auditorias Legales y Dictámenes  y lo expresado en sus considerando.\nQue a fs. 41 se agrega mediante Nota Alcance Nº 10/2019, Carta Documento Nº 94932122 6 de fecha 17/12/2018, por el cual el requirente ratifica los términos de su anterior telegrama.\nQue la Dirección de Auditorías Legales y Dictámenes a fs. 45 ratifica lo expresado en sus anteriores dictámenes obrantes a fs. 19/21 y 38, sugiriendo se rechace el pedido efectuado por el solicitante.\nPor ello, el Sr Intendente Municipal del Partido de General San Martín  en uso de las atribuciones que le son propias:\nD E C R E T A\nARTICULO 1º:\nRechazase el pedido efectuado por el ex agente Acosta Hugo Rolando, legajo Nº 17745, con fundamento en el Dictamen emitido por la Dirección de Auditorias Legales y Dictámenes  a fs. 19/21, 38, 45 y de acuerdo a lo expresado en el considerando del presente.\nARTICULO 2°:\nEl presente Decreto será refrendado por  el Sr Secretario de Obras y Servicios Públicos.\nARTICULO 3°:\nDése al Registro Municipal; fecho, tomen  nota la Subsecretaria de Planificación y Fortalecimiento Institucional (Dirección de Recursos Humanos), las Secretarías de Gobierno y Seguridad, de Economía y Hacienda (Dirección de Liquidación de Haberes) y las áreas intervinientes para su conocimiento y efectos. Cumplido, archívese.\n\n[DOC 50]\nBoletines/General San Martín\nDecreto Nº482/19\nDecreto Nº 482/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nIncorporar como personal temporario mensualizado a MARTINEZ Nicolás.\n\n[DOC 51]\nBoletines/General San Martín\nDecreto Nº483/19\nDecreto Nº 483/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nIncorporar como personal temporario mensualizado a LOPEZ BRAVO Giuliana.\n\n[DOC 52]\nBoletines/General San Martín\nDecreto Nº484/19\nDecreto Nº 484/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nIncorporar como personal temporario mensualizado a ANGELILLI Coral\n\n[DOC 53]\nBoletines/General San Martín\nDecreto Nº485/19\nDecreto Nº 485/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nOtorgar Licencia Extraordinaria al agente LEGAL Analía.\n\n[DOC 54]\nBoletines/General San Martín\nDecreto Nº486/19\nDecreto Nº 486/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nIncorporar como personal temporario mensualizado a CROCE PRACANICO Paola.\n\n[DOC 55]\nBoletines/General San Martín\nDecreto Nº487/19\nDecreto Nº 487/19\nPublicado en versión extractada\nGeneral San Martín, 21/03/2019\nIncorporar como personal temporario mensualizado a CORDOBA Mayra y PONCE Cristian.\n\n[DOC 56]\nBoletines/General San Martín\nDecreto Nº488/19\nDecreto Nº 488/19\nPublicado en versión extractada\nGeneral San Martín, 22/03/2019\nIncorporar como personal temporario mensualizado a ACOSTA Alfredo.\n\n[DOC 57]\nBoletines/General San Martín\nDecreto Nº489/19\nDecreto Nº 489/19\nPublicado en versión extractada\nGeneral San Martín, 22/03/2019\nIncorporar como personal temporario mensualizado a BRITO Mirta.\n\n[DOC 58]\nBoletines/General San Martín\nDecreto Nº490/19\nDecreto Nº 490/19\nPublicado en versión extractada\nGeneral San Martín, 22/04/2019\nIncorporar como personal temporario mensualizado a MARTINEZ María.\n\n[DOC 59]\nBoletines/General San Martín\nDecreto Nº491/19\nDecreto Nº 491/19\nPublicado en versión extractada\nGeneral San Martín, 22/03/2019\nIncorporar como personal temporario mensualizado a GROSSO Alfredo.\n\n[DOC 60]\nBoletines/General San Martín\nDecreto Nº492/19\nDecreto Nº 492/19\nPublicado en versión extractada\nGeneral San Martín, 22/03/2019\nIncorporar como personal temporario mensualizado a BONAN María Victoria.\n\n[DOC 61]\nBoletines/General San Martín\nDecreto Nº493/19\nDecreto Nº 493/19\nPublicado en versión extractada\nGeneral San Martín, 22/03/2019\nReencasillar categoría de revista y régimen horario del agente VIALARET Martín.\n\n[DOC 62]\nBoletines/General San Martín\nDecreto Nº494/19\nDecreto Nº 494/19\nPublicado en versión extractada\nGeneral San Martín, 22/03/2019\nIncorporar como personal temporario mensualizado a LASTRADA Eugenia.\n\n[DOC 63]\nBoletines/General San Martín\nDecreto Nº495/19\nDecreto Nº 495/19\nPublicado en versión extractada\nGeneral San Martín, 22/03/2019\nIncorporar como personal temporario mensualizado a SALDUNA Juan.\n\n[DOC 64]\nBoletines/General San Martín\nDecreto Nº496/19\nDecreto Nº 496/19\nPublicado en versión extractada\nGeneral San Martín, 22/03/2019\nIncorporando como PTM a ALMANSI F. y VERA M. -Reencasillando agentes Quiroga P. y Landolfi, R. -Otorgando bonificacion agte. Echanique, E.\n\n[DOC 65]\nBoletines/General San Martín\nDecreto Nº497/19\nDecreto Nº 497/19\nPublicado en versión extractada\nGeneral San Martín, 25/03/2019\nAmpliacion de Monto de Obra de la Licitación Pública N° 23/18.\n\n[DOC 66]\nBoletines/General San Martín\nDecreto Nº498/19\nDecreto Nº 498/19\nGeneral San Martín, 25/03/2019\nVisto\nQue por las presentes actuaciones se ha tramitado el llamado a Concurso de Precios Nº 45 para la provisión de CARTUCHERAS Y CANTIMPLORAS, tramitado por expte. 1234-S-19 originado por la Sria. Para la Integración Educativa, Cultural y Deportiva, y,\nConsiderando\nQue a fojas 22 la Sec. Para la Integración Educativa, Cultural y Deportiva, solicita se desafecte el Concurso de Precios Nº 45.-\nQue la Dirección de Compras y Contrataciones ha tomado intervención considerando, dejar sin efecto el llamado a Concurso, desafectándose los fondos preventivos imputados .\nPor ello, el Señor Intendente Municipal en uso de las atribuciones que le son propias, por aplicación del art. 154 de la Ley Orgánica de las Municipalidades de la Provincia de Bs. As.\nD E C R E T A\nArtículo 1º:\nDéjase  sin efecto el Concurso de Precios Nº 45 por los motivos expuestos en los considerandos.\nArtículo 2º:\nDesaféctese los fondos preventivos imputados de la Solicitud de Pedido 114-29-413 de la cuenta- Jurisdicción 1.1.1.01.01.000 Sec. Para la Integración Educativa, Cultural y Deportiva-Fuente de Financiamiento 1.3.2 De Origen Provincial­ Categoría Programática 21 Fdo. Educativo- 5.3.6 Transferencias a entes del Gobierno Provincial.\nArtículo 3º:\nProcédase a la devolución de las garantías , dejándose expresa constancia de su  retiro en el expediente de referencia.\nArtículo 4°:\nEl presente decreto será  refrendado  por el Señor Secretario  de  Economía y Hacienda. Fecho pase a la Secretaría de Gobierno y Seguridad para su registro y publicación en el Boletín Municipal.\nArtículo 5º:\nCúmplase, y a sus efectos, pase a la Secretaría de Economía y Hacienda (Dirección de Compras y Contrataciones}, reservándose en la misma hasta la fecha de apertura.\n\n[DOC 67]\nBoletines/General San Martín\nDecreto Nº499/19\nDecreto Nº 499/19\nGeneral San Martín, 25/03/2019\nVisto\nQue por las presentes actuaciones se ha tramitado el llamado a Concurso de Precios Nº 35 para la provisión de  MOCHILAS,  tramitado  por  expte. 1688-S-19 originado por la Sría. Para la Integración Educativa, Cultural y\nDeportiva, y,\nConsiderando\nQue a fojas 28 la Sec. Para la Integración Educativa, Cultural y Deportiva, solicita se desafecte el Concurso de Precios Nº 35.-\nQue la Dirección de Compras y\nContrataciones ha tomado intervención considerando, dejar sin efecto el llamado a Concurso, desafectándose los fondos preventivos imputados .\nPor ello, el Señor Intendente Municipal en uso de las atribuciones que le son propias, por aplicación del art. 154 de la Ley Orgánica de las Municipalidades de la Provincia de Bs. As.\nDECRETA\nArt\ní\nculo\n1º\n:\nDéjase sin efecto el Concurso de Precios Nº 35 por los motivos expustos en los considerandos .\nArt\nícul\no\n2°\n:\nDesaféctese los fondos preventivos imputados de la Solicitud de Pedido 114-45-578 de la cuenta - Jurisdicción 1.1.1.01.01.000 Sec. Para la Integración Educativa, Cultural y Deportiva - Fuente de Financiamiento 1.3.2 - De Origen Provincial Categoría Programática 21 Fdo. Educativo - 5.3.6 Transferencias a entes del Gobierno Provincial.\nArt\ní\nculo 3º\n:\nProcédase a la devolución de las garantías, dejándose expresa constancia de su retiro en el expediente de referencia.\nArtículo 4°\n:\nEl presente decreto será refrendado por el Señor Secretar io de Economía y Hacienda. Fecho pase a la Secretaría de Gobierno y Seguridad para su registro\ny\npublicación en el Boletín Municipal.\nArtículo 5º:\nCúmplase y  a sus efectos, pase a la  Secretaría  de  Economía  y  Hacienda (Dirección de Compras y Contrataciones), reservándose en la misa hasta la fecha apertura.\n\n[DOC 68]\nBoletines/General San Martín\nDecreto Nº500/19\nDecreto Nº 500/19\nPublicado en versión extractada\nGeneral San Martín, 25/03/2019\nAscenso TARICA Alberto.\n\n[DOC 69]\nBoletines/General San Martín\nDecreto Nº501/19\nDecreto Nº 501/19\nPublicado en versión extractada\nGeneral San Martín, 25/03/2019\nAcéptase renuncia del agente AQUINO Sara.\n\n[DOC 70]\nBoletines/General San Martín\nDecreto Nº502/19\nDecreto Nº 502/19\nPublicado en versión extractada\nGeneral San Martín, 25/03/2019\nBonificacion por Tareas Extraordinarias al agente MUZZACHIODI Alejandra.\n\n[DOC 71]\nBoletines/General San Martín\nDecreto Nº503/19\nDecreto Nº 503/19\nGeneral San Martín, 25/03/2019\nVisto\nQue por las presentes actuaciones se ha tramitado la Licitación Privada Nº 9 para la contratación de la obra: “PUESTA EN VALOR EDIFICIO COMPARTIDO ESCUELA PRIMARIA Nº 63 Y JARDIN DE INFANTES Nº 944” solicitada por la Secretaría para la Integración Educativa, Cultural y Deportiva, según expte. 33102-S-2019; y,\nConsiderando\nQue con fecha 08 de febrero de 2019 se procedió a la apertura de la Licitación tramitada, presentándose dos empresas proponentes.\nQue a fjs 209 la Secretaría para la Integración Educativa, Cultural y Deportiva solicita se proceda a la desafectación de la Solicitud de Pedido 3-102-1684 correspondiente a la Licitación mencionada.-\nPor ello, el Señor Intendente Municipal del Partido de General San Martín en uso de las atribuciones que le son propias:\nD E C R E T A\nARTICULO 1°:\nDéjase sin efecto el llamado a Licitación Privada Nº 9, tramitada para la contratación de la obra: “PUESTA EN VALOR EDIFICIO COMPARTIDO ESCUELA PRIMARIA Nº 63 Y JARDIN DE INFANTES Nº 944” solicitada por la Secretaría para la Integración Educativa, Cultural y Deportiva, según expte. 33102-S-2018.-\nARTICULO 2°:\nPase a la Dirección de Presupuesto y Finanzas a los efectos de desafectar los fondos comprometidos en la cuenta Jurisdicción 1.1.1.01.01.000-Categoría Programática 21-Fuente de Financiamiento 1.3.2-Imputación presupuestaria 5.3.6 Transferencias a Entes del Gobierno Provincial; según la Solicitud de Pedido Nº 3-102-1684 y Solicitud de Gastos Nº 300.-\nARTICULO 3°:\nEl presente decreto será refrendado por el Señor Secretario de Economía y Hacienda.-\nARTICULO 4°:\nProcédase a la devolución de las garantías de ofertas a los oferentes de la presente, dejándose expresa constancia de su retiro en el expediente de referencia.-\nARTICULO 5º:\nPase a la Secretaria de Gobierno y Seguridad para dar numero de registro al presente y  publíquese en el Boletín Municipal.-\nARTICULO 6º:\nCumplido, pase a la Dirección General de Compras y Contrataciones para la continuación del trámite.-\n\n[DOC 72]\nBoletines/General San Martín\nDecreto Nº504/19\nDecreto Nº 504/19\nPublicado en versión extractada\nGeneral San Martín, 25/03/2019\nLicitacion Privada n° 181/19 -2º llamado-, \"ARTICULOS DE HIGIENE\", VALOT SA.\n\n[DOC 73]\nBoletines/General San Martín\nDecreto Nº505/19\nDecreto Nº 505/19\nPublicado en versión extractada\nGeneral San Martín, 25/03/2019\nEncomnedar la atencion de los asuntos del Despacho de la Dir. de Compras al Sr. SIMON Horacio.\n\n[DOC 74]\nBoletines/General San Martín\nDecreto Nº506/19\nDecreto Nº 506/19\nPublicado en versión extractada\nGeneral San Martín, 25/03/2019\nDesignacion como Asesor Técnico Sr. BUGLIONI Alfredo.\n\n[DOC 75]\nBoletines/General San Martín\nDecreto Nº507/19\nDecreto Nº 507/19\nPublicado en versión extractada\nGeneral San Martín, 25/03/2019\nDesignación como asesor Técnico Sr. ALEGRE Martín.\n\n[DOC 76]\nBoletines/General San Martín\nDecreto Nº508/19\nDecreto Nº 508/19\nPublicado en versión extractada\nGeneral San Martín, 25/03/2019\nTiempo Pleno, BUGLIONI Alfredo.\n\n[DOC 77]\nBoletines/General San Martín\nDecreto Nº509/19\nDecreto Nº 509/19\nPublicado en versión extractada\nGeneral San Martín, 26/03/2019\nLicitación Privada N° 20/19, \"VINILO REFLECTIVO\", MATERIALES VIALES ARGENTINA SRL\n\n[DOC 78]\nBoletines/General San Martín\nDecreto Nº510/19\nDecreto Nº 510/19\nGeneral San Martín, 26/03/2019\nVisto\nLas actuaciones por las cuales se tramita la Licitación Pública Nº 59/2018 para la contratación de la obra: “PROVISION DE EQUIPAMIENTO URBANO PARA PLAZA CENTRAL SAN MARTIN”, según Expediente Nº 17062-S-2018, y;\nConsiderando\nQue a fs. 40 y 41 consta la Solicitud de pedido N° 513/18 y la Solicitud de gastos N° 0-4326/2018 a fs. 43, reservando el presupuesto oficial de la obra en la Categoría Programática correspondiente;\nQue la Dirección de Compras deja manifestado a fs. 46  con fecha 02 de Agosto de 2018 número de Licitación Pública Nº 59/2018;\nQue con fecha 6 de Septiembre del 2018 por Resolución N° 143/2018 de la Sria. De Obras y Servicios Públicos se fijó fecha de apertura de sobres para el 8 de Octubre de 2018;\nQue a fs. 65 obra Resolución N° 182/2018 por la cual la Sria. De Obras y Servicios Públicos prorroga la fecha de apertura de sobres para el 26 de Noviembre de 2018;\nQue a fs. 75 el Secretario de Obras y Servicios Públicos estima conveniente se proceda a dejar sin efecto el llamado a Licitación Pública N° 59/2018, atento a razones de orden operativo – replanteo de los trabajos.-\nEl Señor Intendente Municipal en ejercicio de sus atribuciones:\nDECRETA\nARTICULO 1º:\nDejase sin efecto la Licitación Pública Nº 59/2018, tramitada para la contratación de la obra “PROVISIÓN Y COLOCACIÓN DE EQUIPAMIENTO URBANO PARA PLAZA CENTRAL SAN MARTÍN”, según expte. Nº 17062-S-2018, con fundamento en los considerandos del presente.\nARTICULO 2º\n: Tome intervención la Secretaria de Economía y Hacienda (Dirección de Presupuesto y Finanzas) a fin de proceder a  desafectar  los fondos comprometidos en la cuenta Jurisdicción 1.1.1.01.06.000- Secretaría de Obras y Servicios Públicos -Categoría Programática 56.81- Reconstrucción de Espacios Públicos - Fuente de Financiamiento 1.1.0 Tesoro Municipal  - Objeto de gasto 4.2.2.03 Infraestructura Urbana.\nARTICULO 3º\n: El presente Decreto será refrendado por los Señores Secretarios de Obras y Servicios Públicos y de Economía y Hacienda.\nARTICULO 4º\n: Dese al Registro y Boletín Municipal. Tomen intervención las Secretarías de Economía y Hacienda (Direcciones de Presupuesto y Finanzas y Compras) y  de Obras y Servicios Públicos. Cumplido, archívese.\n\n[DOC 79]\nBoletines/General San Martín\nDecreto Nº511/19\nDecreto Nº 511/19\nGeneral San Martín, 26/03/2019\nVisto\nEl  Protocolo  frente  a situaciones de violencia de género, abuso, acoso y discriminación implementado por el Decreto Nº 02025/ 17; y\nConsiderando\nQue, por el Decreto Nº 02025/17 se Instituyo el Protocolo frente a situaciones de violencia de género, abuso, acoso y discriminación y su Anexo I Procedimiento para la Actuación en caso de violencia de género, acoso sexual y discriminación basada en género, orientación sexual, identidad de género o expresión de género, y en todas sus formas, de las personas que desarrollan actividades en el ámbito de la Municipalidad de General San Martín.\nQue la dinámica de abordaje en materia de Género obliga a efectuar una revisión constante de la metodología implementada.\nQue debiere en tal sentido adecuar la normativa señalada.\nPor  ello, Señor  Intendente Municipal del Partido de General San Martín, en uso de las atribuciones que le son propias:\nDECRETA\nArtículo 1º:\nModifíquese el Protocolo frente a situaciones de violencia de género, abuso, acoso y discriminación y su Anexo I Procedimiento para la Actuación en caso de violencia de género, acoso sexual y discriminación basada en genero o expresión de género implementado por el Decreto Nº 02025 del año 2017, el cual quedara redactado conforme el Documento que en adjunto se agrega  al Presente.\nArtículo 2º:\nEl presente Decreto será refrendado por el Sr. Secretario de Desarrollo Social.\nArtículo 3º:\nDese  al Registro y Boletín Municipal. Pase a conocimiento de todas las Secretarias que componen en Departamento Ejecutivo y dese amplia difusión, Conocimiento y pertinente intervención. Cumplido, archívese.\nAnexos\nProtocolo\nDESCARGAR\n\n[DOC 80]\nBoletines/General San Martín\nDecreto Nº512/19\nDecreto Nº 512/19\nGeneral San Martín, 27/03/2019\nVisto\nQue por las presentes actuaciones se ha tramitado el llamado a Concurso de Precios Nº\n428\npara la\nREFACCION ESCUELA PRIMARIA N° 3,\ntramitado por expte. 33101-S-18 originado por la Sría. Para la Integración Educativa, Cultural y Deportiva, y,\nConsiderando\nQue a fojas 33 la Sec. Para la Integración Educativa, Cultural y Deportiva, solicita se desafecte el Concurso de Precios N° 428.-\nQue la Dirección de Compras y Contrataciones ha tomado intervención considerando, dejar sin efecto el llamado a Concurso, desafectándose los fondos preventivos imputados.\nPor ello, el Señor Intendente Municipal en uso de las atribuciones que le son propias, por aplicación del art. 154 de la Ley Orgánica de las Municipalidades de la Provincia de Bs. As.\nD E C R E T A\nArtículo 1º:\nDéjase sin efecto el Concurso de Precios Nº 428 por los motivos expuestos  De los considerandos.\nArtículo 2º:\nDesaféctese los fondos preventivos imputados de la Solicitud de Pedido 3-102-1680 de la cuenta- Jurisdicción 1.1.1.01.01.000 Sec. Para la Integración Educativa, Cultural y Deportiva-Fuente de Financiamiento 1.3.2  De Origen Provincial- Categoría Programática 21 Fdo. Educativo- 5.3.6 Transferencias a entes del Gobierno Provincial.\nArtículo 3º:\nProcédase a la devolución de las garantías, dejándose expresa constancia de su  retiro en el expediente de referencia.\nArtículo 4º:\nEl presente decreto será refrendado por el Señor Secretario de Economía y Hacienda. Fecho pase a la Secretaría de Gobierno y Seguridad para su registro y publicación en el Boletín Municipal.\nArtículo 5º:\nCúmplase, y a sus efectos, pase a la Secretaría de Economía y Hacienda  (Dirección de Compras y Contrataciones), reservándose en la misma hasta la fecha de apertura.\n\n[DOC 81]\nBoletines/General San Martín\nDecreto Nº513/19\nDecreto Nº 513/19\nGeneral San Martín, 27/03/2019\nVisto\nLa Ordenanza Nº 12.201/2017 (art. 438º) que adhirió al régimen de la Ley Provincial Nº 13.666 -con las modificaciones introducidas por la Ley 14.828-, por la cual la Provincia de Buenos Aires adhirió a la Ley Nacional Nº 25.506 de \"Ley de Firma Digital\" y el Decreto 1.601/2018 que procura la adopción progresiva del Sistema de Gestión Documental Electrónica (SGDE) para la totafidad de las actuaciones administrativas de este Municipio; y\nConsiderando\nQue la Ley N° 25.506 de Firma Digital, reconoce la eficacia jurídica del documento electrónico, la firma electrónica y la firma digital, que el uso masivo de la firma digital posibilitara el trámite de los expedientes por vías simultáneas, búsquedas automáticas de la información y seguimiento y control  por  parte  del  interesado, propendiendo a la progresiva despapelización.\nQue la generación de documentos y expedientes electrónicos, registros y otros contenedores por parte de la administración facilitara la gestión documental, el acceso y la perdurabilidad de la información, la reducción de los plazos en las tramitaciones y el seguimiento público de cada expediente, con el objetivo de acelerar los trámites, aumentar la transparencia, facilitar el acceso a la información, posibilitar la integración  e interoperabilidad de los sistemas de información y dotar al Municipio de una herramienta moderna para elevar la calidad de la gestión, en beneficio de los vecinos sanmartinenses.\nQue el Decreto Nº 1601/18, aprueba la implementación del Sistema de Gestión Documental Electrónica (GDE) como sistema integrado de numeración, caratulación, seguimiento, registración, firma digital y comunicación de las actuaciones y expedientes, para la tramitación de las actuaciones administrativas de este Departamento Ejecutivo, del Municipio de General San Martín.\nQue asimismo a través del Decreto Nº 2390/18 , se aprobó la implementación de los módulos \"Comunicaciones Oficiales (CCOO)\", \"Generador de Documentos Electrónicos Oficiales (GEDO)\", y \"Expediente Electrónico (EE)\", del Sistema de Gestión Documental Electrónica (GDE), actuando el mismo como plataforma integrada para la implementación del sistema de gestión de expedientes electrónicos.\nQue actualmente se encuentran en desarrollo diversos proyectos encaminados a la digitalización de los distintos procesos administrativos, tales como el sistema de compras electrónicas, el sistema de gestión integral de recursos humanos, y el sistema de gestión documental; procesos que requieren la utilización de una plataforma horizontal que permita la creación, registro y archivo de documentos electrónicos.\nQue en ese sentido y a fin de fortalecer la tarea de minimizar la utilización de documentos basados en papel, sin menoscabo alguno a la seguridad jurídica , deviene necesario avanzar en la implementación del módulo \"Expediente Electrónico (EE}\", del Sistema de Gestión Documental Electrónica (GDE).\nPor ello, el Señor Intendente Municipal de General San Martín, en uso de las atribuciones que le son propias:\nD E C R E T A\nARTICULO 1º:\nSerá obligatorio el uso del módulo “Expediente Electrónico (EE)”, del sistema de Gestión Documental Electrónica (GDE), a partir del 1 de abril de 2019,  para la tramitación de los siguientes tipos de actuaciones, por parte de todas las dependencias involucradas, dejándose sin efecto los formularios modelos que pudieran ser utilizados hasta la fecha:\nNº\nSecretaria\nTrámite\nÁreas\nCódigo de Tramite\n1\nSec. Economía y Hacienda\nCanon Edenor - Pagos y Acreditaciones\nContaduría\nGENE00090\n2\nSec. Economía y Hacienda\nGestión de Bienes Físicos\nPatrimonio\nSANM00006\n3\nSec. Economía y Hacienda\nActas de Infracción Dominios Propios\nPatrimonio\nSANM00013\n4\nSec. Economía y Hacienda\nContra cargo de Debito\nPatrimonio\nSANM00002\n5\nSec. Economía y Hacienda\nDesignación de agente inventariador\nPatrimonio\nSANM00001\n6\nSec. Economía y Hacienda\nOficios Judiciales Informe Titularidad de Habilitaciones\nSec. Economía y Hacienda\nSANM00020\n7\nSec. Economía y Hacienda\nT. Web Ampliación de Superficie\nSec. Economía y Hacienda\nSANM00019\n8\nSec. Economía y Hacienda\nT. Web Anexo y/o Modificación de Rubro\nSec. Economía y Hacienda\nSANM00018\n9\nSec. Economía y Hacienda\nT. Web Baja de Comercio\nSec. Economía y Hacienda\nGENE00050\n10\nSec. Economía y Hacienda\nT. Web Baja de Industria\nSec. Economía y Hacienda\nGENE00052\n11\nSec. Economía y Hacienda\nT. Web Habilitación de Comercio\nSec. Economía y Hacienda\nGENE00057\n12\nSec. Economía y Hacienda\nT. Web Habilitación de Industria\nSec. Economía y Hacienda\nGENE00061\n13\nSec. Economía y Hacienda\nT. Web Habilitación Express\nSec. Economía y Hacienda\nSANM00007\n14\nSec. Economía y Hacienda\nT. Web Transferencia y Cambio de Tit. de Industria\nSec. Economía y Hacienda\nGENE00062\n15\nSec. Economía y Hacienda\nT. Web Transferencia y Cambio de Tit. Soc. Com.\nSec. Economía y Hacienda\nGENE00064\n16\nSec. Economía y Hacienda\nT. Web Traslado de Comercio\nSec. Economía y Hacienda\nGENE00065\n17\nSec. Economía y Hacienda\nAlta de Registro Automotor\nSubs. Ingresos Municipales\nSANM00004\n18\nSec. Economía y Hacienda\nBaja de Oficio de Comercios\nSubs. Ingresos Municipales\nSANM00016\n19\nSec. Economía y Hacienda\nBaja de Oficio de Industrias\nSubs. Ingresos Municipales\nSANM00017\n20\nSec. Economía y Hacienda\nBaja de Registro Automotor\nSubs. Ingresos Municipales\nGENE00053\n21\nSec. Economía y Hacienda\nCambio de Integración Sociedad de Hecho\nSubs. Ingresos Municipales\nSANM00015\n22\nSec. Economía y Hacienda\nCambio de Titularidad ALSMI\nSubs. Ingresos Municipales\nSANM00005\n23\nSec. Economía y Hacienda\nCertificado de Deuda Automotor\nSubs. Ingresos Municipales\nSANM00011\n24\nSec. Economía y Hacienda\nCertificado de Deuda Comercios\nSubs. Ingresos Municipales\nSANM00012\n25\nSec. Economía y Hacienda\nCertificado de Deuda Inmuebles\nSubs. Ingresos Municipales\nSANM00010\n26\nSec. Economía y Hacienda\nDenuncia de Venta de Registro Automotor\nSubs. Ingresos Municipales\nGENE00036\n27\nSec. Economía y Hacienda\nOficios Judiciales Informes de Subs. Ingresos Municipales\nSubs. Ingresos Municipales\nGENE00087\n28\nSec. Economía y Hacienda\nPrescripción de Deuda Automotor\nSubs. Ingresos Municipales\nSANM00009\n29\nSec. Economía y Hacienda\nPrescripción de Deuda Inmobiliario\nSubs. Ingresos Municipales\nSANM00008\n30\nSec. Gobierno y Seguridad\nDefensa del Consumidor. Ref. Ley Nac.  Nº24240 y Prov. Nº13133\nDefensa al Consumidor\nGENE00035\n31\nSec. Gobierno y Seguridad\nOficios Judiciales Cobros Ejecutivos\nSec.Gob y Seguridad\nSANM00024\n32\nSec. Gobierno y Seguridad\nOficios Judiciales Informes de Transito\nSec.Gob y Seguridad\nSANM00022\n33\nSec. Gobierno y Seguridad\nOficios Judiciales Licencias de Conducir\nSec.Gob y Seguridad\nSANM00023\n34\nSec. Obras y Serv.Publ.\nOficios Judiciales Informes de Catastro\nSec.Obras y Serv.Publ.\nSANM00021\n35\nTodas las Secretarias\nAtención de Asuntos y Delegación de Firma\nTodas\nSANM00003\n36\nUnidad Intendente\nAlta de Empleado\nRecursos Humanos\nSANM00026\n37\nUnidad Intendente\nBaja de Empleado (Renuncia o Baja)\nRecursos Humanos\nSANM00027\n38\nUnidad Intendente\nModificación de Empleado (Recategorizacion, etc)\nRecursos Humanos\nSANM00028\n39\nUnidad Intendente\nOficios Judiciales Informes a Recursos Humanos\nSec.Gob y Seguridad\nSANM00025\nARTICULO 2º:\nLas modificaciones que resultarán necesarias para la implementación -del módulo de “Expediente Electrónico (EE)”, serán establecidas en la reglamentación que dicte la Secretaría de Economía y Hacienda, como administradora del Sistema de Gestión Documental Electrónica (SGDE), la cual tendrá a cargo la actualización del nomenclador de las actuaciones y trámites correspondientes a los organismos detallados en el artículo anterior.\nARTICULO 3º:\nEl presente Decreto será refrendado por los Señores Secretarios de Gobierno y Seguridad y de Economía y Hacienda.\nARTICULO 4º:\nDése al Registro y Boletín Municipal. Publíquese y comuníquese a todas las Secretarías, Subsecretarías y demás órganos de la Administración Municipal. Cumplido, archívese.-\n\n[DOC 82]\nBoletines/General San Martín\nDecreto Nº514/19\nDecreto Nº 514/19\nGeneral San Martín, 27/03/2019\nVisto\nQue en el marco del plan de servicios implementado por este municipio debe Llevarse a cabo la Recolección de Ramas y misceláneos;\nConsiderando\nQue, el Departamento Ejecutivo se halla abocado a dar una respuesta contundente al plan;\nEl Señor Intendente Municipal del partido de General San Martín en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1º:\nLlamase  a  Licitación  Pública  Nº 12/19  para  la contratación del servicio “RECOLECCION DE RAMAS Y MISCELANEOS” según expediente N° 1459-S-2019, por un plazo de ejecución de  seis  (6) meses corridos.\nARTICULO 2º:\nLa venta de los respectivos Pliegos de Bases y Condiciones, estarán a disposición de los interesados en la Sede del Edificio Municipal, Dirección de Compras – 2º Piso – a partir de la respectiva publicación y hasta 5 (cinco) días hábiles inclusive anteriores a la fecha de apertura, en horario de 09:00 a 15:00 horas.\nARTICULO 3º:\nLa fecha para la apertura de los sobres de las ofertas se llevara a cabo a partir del decimo quinto día hábil, a contar de la fecha del registro del presente Decreto, en la Sala de Licitaciones de la Secretaría de Economía y Hacienda.\nARTICULO 4º:\nFijase como valor del Pliego para su adquisición en la suma de pesos Veinte mil doscientos once con 84/100 ($20.211,84); y como Presupuesto la suma de pesos Veinte millones doscientos once mil ochocientos cuarenta ($20.211.840,00).\nARTICULO 5º:\nEfectúense las publicaciones pertinentes en el Boletín Oficial y demás medios, de conformidad al régimen legal.\n\n[DOC 83]\nBoletines/General San Martín\nDecreto Nº515/19\nDecreto Nº 515/19\nPublicado en versión extractada\nGeneral San Martín, 28/03/2019\nLicitación Privada N° 19/19, \"RESMAS A4\", FABI OSCAR.\n\n[DOC 84]\nBoletines/General San Martín\nDecreto Nº516/19\nDecreto Nº 516/19\nPublicado en versión extractada\nGeneral San Martín, 28/03/2019\nIncorporar como personal temporario mensualizado a DELGADO Julio y BRITOS Néstor.\n\n[DOC 85]\nBoletines/General San Martín\nDecreto Nº517/19\nDecreto Nº 517/19\nPublicado en versión extractada\nGeneral San Martín, 28/03/2019\nContratación directa para REPARACION DE PLOTEOS para móviles policiales.\n\n[DOC 86]\nBoletines/General San Martín\nDecreto Nº518/19\nDecreto Nº 518/19\nPublicado en versión extractada\nGeneral San Martín, 28/03/2019\nAdquisicon de AUTOBOMBA CISTERNA.\n\n[DOC 87]\nBoletines/General San Martín\nDecreto Nº519/19\nDecreto Nº 519/19\nGeneral San Martín, 29/03/2019\nVisto\nLos  \"Torneos  Bonaerenses  2018\"  realizados  en  el  mes  de Noviembre de 2018, organizados por la  Subsecretaria de  Cultura dependiente de la Secretaría para la Integración Educativa, Cultural y Deportiva, conjuntamente con la Dirección de Adultos Mayores, de la Subsecretaria de Derechos Humanos e Igualdad de Oportunidades, dependiente de la Secretaria de Desarrollo Social, y;\nConsiderando\nQue resulta necesario el dictado del acto administrativo tendiente a declarar de interés municipal dicho evento.\nQue los recursos económicos utilizados fueron depositados al inicio de las competencias a la Municipalidad de San Martín por la Secretaría de Deportes de la Pcia de Bs As., en concepto de \"Subsidio\" según Expte 2018/03015688, por la suma de $ 30.544 (pesos treinta mil quinientos cuarenta y cuatro), los que deberán ser destinados en la suma de: $ 2.668 (pesos dos mil seiscientos sesenta y ocho) para Cultura Juveniles, $ 21.861,50 (pesos veintiún mil ochocientos sesenta y uno con cincuenta centavos) para Deportes Juveniles, y $ 6.014,50 (pesos seis mil catorce con cincuenta centavos) para Cultura y Deporte de Adultos Mayores.\nPor  ello,  el  Señor  Intendente  Municipal  del  Partido  de General San Martín,en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1 º:\nDeclarase de Interés Municipal, los TORNEOS BONAERESES 2018 realizados en el mes de noviembre de 2018.\nARTICULO 2º.\nEl presente Decreto será refrendado por el Señor Secretario de Desarrollo Social, la Señora Secretaria para la Integración Educativa, Cultural y Deportiva, y el Señor Secretario de Economía y Hacienda.\nARTICULO 3º:\nDése al Registro y Boletín Municipal. Pase a conocimiento e intervención de la Secretarla para la Integración Educativa, Cultural y Deportiva, y la Secretaría de Economía y Hacienda. Cumplido, archívese.\n\n[DOC 88]\nBoletines/General San Martín\nDecreto Nº520/19\nDecreto Nº 520/19\nPublicado en versión extractada\nGeneral San Martín, 29/03/2019\nDejando sin efecto Decreto 171/19 y Resuelve 08/19 de la Licitacion Pca. 04/19 -Escuela primaria 54-.\n\n[DOC 89]\nBoletines/General San Martín\nDecreto Nº521/19\nDecreto Nº 521/19\nPublicado en versión extractada\nGeneral San Martín, 29/03/2019\nIncorporar como personal temporario mensualizado a PETRA GARRO María Agostina.\n\n[DOC 90]\nBoletines/General San Martín\nDecreto Nº522/19\nDecreto Nº 522/19\nPublicado en versión extractada\nGeneral San Martín, 29/03/2019\nLicitación Pública N° 74/18, \"POSTAS MEDICAS MODULARES\", ECOSAN SA.\n\n[DOC 91]\nBoletines/General San Martín\nDecreto Nº523/19\nDecreto Nº 523/19\nPublicado en versión extractada\nGeneral San Martín, 29/03/2019\nLicitacion Pública N° 90/19, \"SERVICIO INTEGRADO DE INFORMACION Y CALL CENTER\", GMS SA.\n"
}