{
  "number": "157º",
  "date": "28/06/2024",
  "description": "157º de General Villegas",
  "link": "/bulletins/10737",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Villegas\nResolución Nº01/24\nResolución Nº 01/24\nPublicado en versión extractada\nGeneral Villegas, 02/01/2024\nVISTO:\nEl Expediente Nº 13443/23, iniciado por el Secretario de Cultura y Educación, solicitando la designación de personal como agente transitorio jornalizado que prestara servicios en las distintas bibliotecas de los pueblos, desde el 1 de enero al 31 de diciembre de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 2, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 31 de diciembre de 2024, Jurisdicción 1110103000:\nLEG\nAPELLIDO Y NOMBRE\nCat. Prog.\nMOD\nRH\n4106\nFIGUEROA, MARIA EMILIA\n22.10.00\n12\n30\n5266\nBERTUCCI, CLARA VIVIANA\n22.09.00\n12\n30\n5279\nSAYAGO, SANDRA PATRICIA\n22.02.00\n12\n30\n.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería y SecretarÍa de Cultura; cúmplase y archívese.\n\n[DOC 2]\nBoletines/General Villegas\nResolución Nº02/24\nResolución Nº 02/24\nPublicado en versión extractada\nGeneral Villegas, 02/01/2024\nVISTO:\nEl Expediente Nº 13444/23, iniciado por el Secretario de Cultura y Educación, solicitando el alta del señor Juan Carlos Aguilar, Legajo Personal N° 5499, en carácter de agente transitorio jornalizado; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 2, informando la situación de revista en que ingresará el mencionado.\nQue resulta necesario incluirlo dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al señor Juan Carlos Aguilar, Legajo Personal N° 5499, con 11 módulos, 30 horas semanales, agente transitorio jornalizado, Jurisdicción 1110103000, Categoría Programática 01.00.00, a partir del 1 de enero al 31 de diciembre de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería y Secretaria de Cultura y Educación; cúmplase y archívese.\n\n[DOC 3]\nBoletines/General Villegas\nResolución Nº03/24\nResolución Nº 03/24\nPublicado en versión extractada\nGeneral Villegas, 02/01/2024\nVISTO:\nEl Expediente Nº 8280/21, iniciado por la firma Acqua S.H integrada por las señoras Miriam Diana y Sandra Elisabet Pugnaloni- CUIT Nº 30-71113603-3, solicitando la habilitación municipal de un comercio dedicado a la explotación de los rubros “Zapatería - Marroquinería - Productos de Cuero y Accesorios”, desde el día 27 de agosto de 2021; y\nCONSIDERANDO:\nQue a fojas 21 y 22, se adjunta el Acta de Inspección    Nº 10587 y el Censo de Comercio e Industria Nº 9534, mediante el cual declara contar con un (1) empleado en relación de dependencia.\nQue a fojas 24, el Departamento Catastro suministró los datos del inmueble e indica que registra plano de obra aprobado.\nQue a fojas 38 y 39, se adjunta el Acta de Inspección    Nº 11997 y el Censo de Comercio e Industria Nº 11898, mediante el cual declara contar con dos (2) empleados en relación de dependencia.\nQue División Comercio e Inspección eleva el informe de práctica a fojas 54.\nQue el Departamento de Rentas interviene a fojas 59, informando que la firma solicitante no posee inmuebles y/u otro comercio a su nombre en este Partido.\nQue de las constancias obrantes en el expediente surge que ha cumplimentado los requisitos exigidos por Ordenanza Nº 3666, Anexo I, Capítulo I, Articulo Primero.\nQue a fojas 63 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE DEL MUNICIPAL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación de un comercio dedicado a la explotación de los rubros “Zapatería - Marroquinería - Productos de Cuero y Accesorios”, de la firma Acqua S.H. - CUIT Nº 30-71113603-3, Codificadores de Rentas Nº 62200-03, 62200-04, y 62900-30, NIS Nº 1050004-01 - T1GE - Servicio General Estacional, contando con un (1) empleado en relación de dependencia, en el inmueble comercial ubicado en calle Manuel Belgrano Nº 363 de esta ciudad, individualizado catastralmente como Circunscripción I- Sección A- Manzana 27- Parcela 19b, fecha de apertura 27 de agosto de 2021.\nARTÍCULO SEGUNDO:\nRegístrese la incorporación de un (1) empleado a partir del 4 de mayo de 2023, según el Censo de Comercio e Industria            N° 11898.\nARTÍCULO TERCERO:\nDéjase constancia que devengará automáticamente la obligación del contribuyente de abonar la “Tasa por Alumbrado Público”, correspondiente al período transcurrido entre la fecha de apertura y el primer cobro efectivo de la misma.\nARTÍCULO CUARTO:\nHágase saber que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nLo dispuesto en la presente resolución queda supeditado al cumplimiento de las normativas nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO SEXTO:\nDeléguese en la oficina de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SÉPTIMO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Seguridad, Dirección de Rentas, División Comercio e Inspección, Departamento Centro de Cómputos, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 4]\nBoletines/General Villegas\nResolución Nº04/24\nResolución Nº 04/24\nPublicado en versión extractada\nGeneral Villegas, 02/01/2024\nVISTO:\nEl Expediente Nº 5137/21, iniciado por el señor Raúl Oscar Britez, solicitando la habilitación municipal de un comercio dedicado a la explotación del rubro “Despensa y artículos varios”, desde el día 1 de junio de 2021; y\nCONSIDERANDO:\nQue a fojas 10 y 11, se adjunta el Acta de Inspección     Nº 10893 y el Censo de Comercio e Industria Nº 9427, mediante el cual declara no contar con empleados en relación de dependencia.\nQue por Acta de Inspección Nº 941, la oficina de Bromatología, certifica que el mismo se encuentra apto para su funcionamiento (folio 13).\nQue el Departamento Catastro a fojas 16, suministra los datos del inmueble donde funciona el comercio e indica que no registra plano de obra aprobado.\nQue División Comercio e Inspección eleva el informe de práctica a fojas 34, requiriendo otorgar la habilitación provisoria del mismo.\nQue el Departamento de Rentas interviene a fojas 40, informando que no posee inmuebles y/u otro comercio inscriptos a su nombre en este Partido.\nQue analizadas las presentes actuaciones, surge que no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Incisos 7 - 9 (Escritura del Inmueble - Plano de obra aprobado por la Municipalidad).\nQue a fojas 44 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE DEL MUNICIPAL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación provisoria de un comercio dedicado a la explotación del rubro “Despensa y artículos varios”, denominación comercial “Despensa Raisa”, del señor Raúl Oscar Britez - D.N.I. Nº 23.556.110, Codificador de Rentas Nº 62100-06 y 62900-01, NIS   Nº 1052388-01 - T1RSS - Tarifa Social, no contando con empleados en relación de dependencia, en el inmueble comercial ubicado en calle Almirante Brown N° 1847 de ésta ciudad, individualizado catastralmente como Circunscripción I- Sección B- Quinta 26- Manzana 26c- Parcela 22, fecha de apertura 1 de junio de 2021.\nARTÍCULO SEGUNDO:\nConcédase al señor Raúl Oscar Britez - D.N.I Nº 23.556.110, un plazo de ciento ochenta (180) días para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666 y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa habilitación provisoria concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia\nARTÍCULO CUARTO:\nHágase saber que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO.\nQUINTO\n:\nDéjase constancia que devengará automáticamente la obligación del contribuyente de abonar la “Tasa por Alumbrado Público”, correspondiente al período transcurrido entre la fecha de apertura y el primer cobro efectivo de la misma.\nARTÍCULO\nSEXTO\n:\nDeléguese en la oficina de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEPTIMO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Seguridad, División Comercio e Inspección General, Departamento Centro de Cómputos, Dirección de Rentas, Bromatología, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 5]\nBoletines/General Villegas\nResolución Nº05/24\nResolución Nº 05/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 13440/23, iniciado por la Secretaria de Planificación y Desarrollo Territorial, solicitando la designación de personal como agentes transitorios jornalizados, para el desempeño de tareas en la Dirección de Servicios Urbanos, desde el 1 al 31 de enero de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 4, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 al 31 de enero de 2024, Jurisdicción 1110107000:\nLEG.\nAPELLIDO Y NOMBRE\nCat. Prog.\nMOD.\nRH\n1671\nGAGLIOLI  JORGE ENRIQUE\n41.02.00\n11\n48\n1741\nPEREZ, JUAN ALBERTO\n44.00.00\n11\n30\n4798\nBORRA NELIDA NOEMI\n43.00.00\n11\n30\n4943\nBORDON GUSTAVO ARIEL\n43.00.00\n11\n30\n4955\nYBAÑEZ, MARCOS\n44.00.00\n11\n30\n5050\nSANCHEZ, ROBERTO ROLANDO\n43.00.00\n11\n36\n5090\nDIEZ TATIANA\n43.00.00\n11\n30\n5198\nMONTERROSA GONZALO\n44.00.00\n11\n36\n5293\nCARRANZA, LUCAS ANTONIO\n43.00.00\n11\n36\n5323\nPORTELA, RICARDO YONATAN\n43.00.00\n11\n30\n5468\nOJUA GERPE, LUCIO N.\n44.00.00\n11\n36\n5478\nROSALES LEO LEANDRO\n44.00.00\n11\n48\n5501\nSUAREZ, NICOLAS MATIAS\n44.00.00\n11\n30\n5562\nCORDOBA ELIAS NICOLAS\n41.06.00\n11\n30\n7517\nGIMENEZ, SERGIO ABEL\n44.00.00\n11\n36\n.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento Personal, Contaduría, Tesorería, Secretaría de Planificación y Desarrollo Territorial y Dirección de Servicios Urbanos; cúmplase y archívese.\n\n[DOC 6]\nBoletines/General Villegas\nResolución Nº06/24\nResolución Nº 06/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 11487/23 iniciado por la administradora del Hogar de Ancianos de la localidad de Piedritas, informando una situación ocurrida con la agente Mirta Inés Ferrari, Legajo Personal N° 2591; y\nCONSIDERANDO:\nQue manifiesta que en el mes de septiembre de 2023, la agente Ferrari maltrató verbal y físicamente a una residente del hogar, siendo este el segundo episodio, ya que tiene una sanción previa por maltrato verbal, por lo que dada la gravedad de la situación solicita que se aplique una sanción disciplinaria y se reubique a la agente.\nQue a fojas 3, el Director de Atención Primaria de la Salud, solicita que se aplique la sanción disciplinaria correspondiente.\nQue a fojas 5, el Departamento de Personal interviene a consignando los datos de la agente y que posee antecedentes de sanciones disciplinarias, pero no de inasistencias injustificadas.\nQue el Régimen de Empleo Público para el Personal de la Municipalidad, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue se puede advertir que los hechos expuestos obstan e impiden el mantenimiento de la relación laboral, asimismo la administración sin evaluar culpabilidades, debe velar por el armónico y pacifico desarrollo de las actividades a su cargo, las que significan el correcto desenvolvimiento de las personas bajo su dependencia.\nQue corresponde poner a coto dichas situaciones como en análisis que implican una forma de alterar el equilibrio del desarrollo de las tareas normales, habituales y esenciales del Municipio.\nQue hay que aclarar que la gravedad de la falta cometida debe ser calificada como “inconducta notoria” encuadrada en el Artículo 69° inciso c) de la Ordenanza N° 5647/16, habiendo cometido una falta grave, lo que resulta a todas luces inadmisible, por lo que debe ser fuertemente corregida.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 7, sugiriendo se le aplique a la agente una sanción disciplinaria correctiva consistente en una “Suspensión sin Goce de Haberes” por el término de tres (3) días para el 16, 17 y 18 de enero de 2024, de conformidad con lo dispuesto en el Artículo 67° apartado I inciso c) de la Ordenanza Nº 5647, por trasgredir con lo estipulado en el Artículo 65 inciso a), b), d) y m) de dicha Ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAplicase una sanción disciplinaria consistente en una “Suspensión sin Goce de Haberes” por el término de tres (3) días para el 16, 17 y 18 de enero de 2024, a la agente Mirta Inés Ferrari, Legajo Personal N° 2591, 260 Módulos, 48 Horas Semanales, Jurisdicción 1110105000, Categoría Programática 29.06.00, conforme lo dispuesto en el Artículo 67 apartado I inciso c) de la Ordenanza Nº 5647, por trasgredir con lo estipulado en el Artículo 65° inciso a), b), d) y m) de dicha Ordenanza.\nARTICULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento Personal, Dirección de Asuntos Jurídicos y Dirección de Gestión y Administración de la Salud; cúmplase y archívese.\n\n[DOC 7]\nBoletines/General Villegas\nResolución Nº07/24\nResolución Nº 07/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 1517/21, iniciado por el señor Vicente Enrique Torres, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Despensa”, desde el 1 de febrero de 2021; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 9321 y Censo de Comercio e Industria Nº 10465, declarando no poseer empleados en relación de dependencia (folios 21 y 22).\nQue a fojas 24, se agrega el Acta Nº 895, realizada por el área de Bromatología.\nQue el Coordinador de la Oficina de Catastro, interviene a fojas 27, suministrando los datos del inmueble.\nQue a fojas 38, se agrega Acta Nº 10069, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 5 de mayo de 2023.\nQue por Expediente Nº 1517/21 Alcance 1, agregado a fojas 40, el titular solicitó el cese de la actividad comercial; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 46 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “DESPENSA”, denominación comercial “LOS NIETOS”, del señor VICENTE ENRIQUE TORRES, DNI Nº 13.287.014, Codificador de Rentas Nº 62100-06, NIS Nº 1051579-01 – T1R - Residencial, declarando no poseer empleados en relación de dependencia, con domicilio comercial en calle Barcelona N° 086 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección B, Quinta 20, Manzana 20d, Parcela 18, desde el 1 de febrero de 2021, conforme a las actuaciones obrantes en el Expediente Nº 1517/21.\nARTICULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 5 de mayo de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 1517/21.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 8]\nBoletines/General Villegas\nResolución Nº08/24\nResolución Nº 08/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 9610/21, iniciado por el señor Guillermo Fabián Ariotto, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Hotel”, desde el 1 de mayo de 2021; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 11085 y Censo de Comercio e Industria Nº 9854, declarando poseer un (1) empleado en relación de dependencia (folios 13 y 14).\nQue el Coordinador de la Oficina de Catastro, actúa a fojas 16, suministrando los datos del inmueble.\nQue a fojas 21, se acompaña Censo Nº 11814, declarando dos (2) empleados, desde el 25 de abril de 2023.\nQue por Expediente Nº 9610/21 Alcance 1, agregado a fojas 27, el titular solicitó el cese de la actividad comercial, con fecha 5 de septiembre de 2023; cumplimentando así, con la legislación vigente.\nQue a fojas 29, se agrega Acta Nº 11288, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 6 de noviembre de 2023.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 33 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “HOTEL”, denominación comercial “HOTEL CONRADO”, del señor GUILLERMO FABIAN ARIOTTO, DNI Nº 22.588.559, Codificador de Rentas Nº 63200-01, NIS Nº 1049372-02 – T1G – Servicios Generales, con un (1) empleado en relación de dependencia, con domicilio comercial en calle Santo Tomás Moro N° 439 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción II, Sección B, Chacra 97, Manzana 22, Parcela 23, desde el 1 de mayo de 2021, conforme a las actuaciones obrantes en el Expediente Nº 9610/21.\nARTÍCULO SEGUNDO:\nIncorpórese un (1) empleado, desde el 25 de abril de 2023, quedando con un total de dos (2) empleados en relación de dependencia, por las razones expuestas en el exordio.\nARTICULO TERCERO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 5 de septiembre de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 9610/21.\nARTÍCULO CUARTO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 9]\nBoletines/General Villegas\nResolución Nº09/24\nResolución Nº 09/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 11723/20, iniciado por la señora Marta Inés Páez, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Despensa”, desde el 28 de diciembre de 2020; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 9231 y Censo de Comercio e Industria Nº 10055, declarando no poseer empleados en relación de dependencia (folios 16 y 17).\nQue a fojas 19 toma intervención el área de Bromatología, agregando Acta Nº 878.\nQue la Directora de Planificación Territorial, actúa a fojas 22, suministrando los datos del inmueble.\nQue por Expediente Nº 11723/20 Alcance 2, agregado a fojas 32, la titular solicitó el cese de la actividad comercial, con fecha 20 de abril de 2022; cumplimentando así, con la legislación vigente.\nQue a fojas 34, se agrega fotocopia del trámite de Habilitación de un nuevo titular, en el mismo lugar, con alta 20/04/2022.\nQue a fojas 36, se agrega Acta Nº 11031, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 3 de agosto de 2023.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 40 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “DESPENSA”, denominación comercial “DON COVID”, de la señora MARTA INES PAEZ, DNI Nº 4.512.940, Codificador de Rentas Nº 62100-06, NIS Nº 1621166 – T1R - Residencial, sin empleados en relación de dependencia, con domicilio comercial en calle Eduardo Laurent N° 241 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección B, Quinta 31, Parcela 14r, desde el 28 de diciembre de 2020, conforme a las actuaciones obrantes en el Expediente Nº 11723/20.\nARTICULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 20 de abril de 2022, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 11723/20.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 10]\nBoletines/General Villegas\nResolución Nº10/24\nResolución Nº 10/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 1065/23, iniciado por la señora Johanna Stefanía Valletta, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Verdulería y Frutería”, desde el 10 de enero de       2023; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 11626 y Censo de Comercio e Industria Nº 11551, declarando poseer un (1) empleado en relación de dependencia (folios 21 y 22).\nQue a fojas 24, toma intervención el área de Bromatología, agregando el Acta Nº 1161.\nQue el Coordinador de la Oficina de Catastro, actúa a fojas 27, suministrando los datos del inmueble.\nQue por Expediente Nº 1065/23 Alcance 1, agregado a fojas 44, la titular solicitó el cese de la actividad comercial, con fecha 14 de noviembre de 2023; cumplimentando así, con la legislación vigente.\nQue a fojas 47, se agrega Acta Nº 11435, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 23 de noviembre de 2023.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 51 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “VERDULERIA Y FRUTERIA”, denominación comercial “DOÑA MARIA”, de la señora JOHANNA STEFANIA VALLETTA, DNI Nº 45.904.720, Codificador de Rentas Nº 62100-04, NIS sin determinar, con un (1) empleado en relación de dependencia, con domicilio comercial en calle Gral San Martín N° 713 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección A, Manzana 70, Parcela 1f, desde el 10 de enero de 2023, conforme a las actuaciones obrantes en el Expediente Nº 1065/23.\nARTICULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 14 de noviembre de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 1065/23.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 11]\nBoletines/General Villegas\nResolución Nº11/24\nResolución Nº 11/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 1617/23, iniciado por la señora Jésica Noelia Rodríguez, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Bar - Pizzería”, desde el 2 de febrero de 2023; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 11688 y Censo de Comercio e Industria Nº 11614, declarando no poseer empleados en relación de dependencia (folios 12 y 13).\nQue a fojas 15, el área de Bromatología, informa que el comercio dejó de funcionar, con fecha 27 de agosto de 2023.\nQue el Secretario de Planificación y Desarrollo Territorial, actúa a fojas 17, suministrando los datos del inmueble.\nQue a fojas 19, se agrega Acta Nº 25340, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 7 de diciembre de 2023, ratificado mediante Acta de constatación Nº 11010.\nQue por Expediente Nº 1617/23 Alcance 1, agregado a fojas 21, la titular solicitó el cese de la actividad comercial; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 27 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “BAR - PIZZERIA”, denominación comercial “LA TABERNA DE MOU”, de la señora JESICA NOELIA RODRIGUEZ, DNI Nº 36.274.038, Codificador de Rentas Nº 63100-04, NIS Nº 1624310-01 – T1G – Servicios Generales, sin empleados en relación de dependencia, con domicilio comercial en calle Batalla de Bacacay N° 708 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción II, Sección B, Chacra 173, Manzana Provisoria 173T, Parcela Provisoria 4, desde el 2 de febrero de 2023, conforme a las actuaciones obrantes en el Expediente Nº 1617/23.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 27 de agosto de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 1617/23.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 12]\nBoletines/General Villegas\nResolución Nº12/24\nResolución Nº 12/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 3319/20, iniciado por la señora Rocío González, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Despensa - Rotisería”, desde el 1 de abril de 2020; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 8999 y Censo de Comercio e Industria Nº 9049, declarando no poseer empleados en relación de dependencia (folios 11 y 12).\nQue a fojas 14, el área de Bromatología aporta el Acta Nº 755.\nQue el Coordinador de la Oficina de Catastro, interviene a fojas 17, suministrando los datos del inmueble.\nQue a fojas 24, se agrega Acta Nº 10193, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 3 de marzo de 2023.\nQue por Expediente Nº 3319/20 Alcance 1, agregado a fojas 27, la titular solicitó el cese de la actividad comercial; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 32 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “DESPENSA - ROTISERIA”, denominación comercial “SAMYOTTO”, de la señora ROCIO GONZALEZ, DNI Nº 37.761.614, Codificador de Rentas Nº 62100-06 y 62100-07, NIS sin determinar, sin empleados en relación de dependencia, con domicilio comercial en calle Ithurbide N° 222 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección A, Manzana 8, Parcela 3b, desde el 1 de abril de 2020, conforme a las actuaciones obrantes en el Expediente Nº 3319/20.\nARTICULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 3 de marzo de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 3319/20.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 13]\nBoletines/General Villegas\nResolución Nº13/24\nResolución Nº 13/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 4690/19, iniciado por el señor Ignacio Ezequiel Canale, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Venta mayorista y minorista de bebidas con y sin alcohol”, desde el 12 de abril de 2019; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 7626 y Censo de Comercio e Industria Nº 7875, declarando no poseer empleados en relación de dependencia (folios 18 y 19).\nQue a fojas 21, el área de Bromatología agrega el Acta Nº 652.\nQue el Coordinador de la Oficina de Catastro, actúa a fojas 24, suministrando los datos del inmueble.\nQue a fojas 32, se agrega Acta Nº 22514, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 6 de abril de 2021.\nQue por Expediente Nº 4690/19 Alcance 1, agregado a fojas 36, el titular solicitó el cese de la actividad comercial; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 47 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “VENTA MAYORISTA Y MINORISTA DE BEBIDAS CON Y SIN ALCOHOL”, denominación comercial “AZTECA”, del señor IGNACIO EZEQUIEL CANALE, DNI Nº 38.363.629, Codificador de Rentas Nº 61200-12, 61200-13 y 62100-14, NIS Nº 1511279-06 – T1G – Servicios Generales, sin empleados en relación de dependencia, con domicilio comercial en calle Luis Cardín N° 371 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección B, Quinta 37, Manzana 37, Parcela 35, desde el 12 de abril de 2019, conforme a las actuaciones obrantes en el Expediente Nº 4690/19.\nARTICULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 6 de abril de 2021, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 4690/19.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 14]\nBoletines/General Villegas\nResolución Nº14/24\nResolución Nº 14/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 3625/21, iniciado por el señor Juan Cruz Melo, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Pollería y Despensa”, desde el 22 de abril de 2021; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 10822 y Censo de Comercio e Industria Nº 10706, declarando no poseer empleados en relación de dependencia (folios 11 y 12).\nQue a fojas 14, toma intervención el área de Bromatología, agregando el Acta Nº 929.\nQue el Coordinador de la Oficina de Catastro, actúa a fojas 17, suministrando los datos del inmueble.\nQue a fojas 22, se agrega Acta Nº 9990, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 9 de febrero de 2023.\nQue por Expediente Nº 3625/21 Alcance 1, agregado a fojas 24, el titular solicitó el cese de la actividad comercial; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 36 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “POLLERIA Y DESPENSA”, denominación comercial “EL ANGEL”, del señor JUAN CRUZ MELO, DNI Nº 39.787.847, Codificador de Rentas Nº 62100-06 y 62100-10, NIS Nº 1055063-01 – T1RSS – Tarifa Social, sin empleados en relación de dependencia, con domicilio comercial en calle Batalla del Buceo N° 319 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción II, Sección B, Chacra 151, Manzana 151AM, Parcela 7, desde el 22 de abril de 2021, conforme a las actuaciones obrantes en el Expediente Nº 3625/21.\nARTICULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 9 de febrero de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 3625/21.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 15]\nBoletines/General Villegas\nResolución Nº15/24\nResolución Nº 15/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 6377/20, iniciado por la señora Hilda del Carmen Cachón, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Instituto de enseñanza privada”, desde el 7 de agosto de 2020; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 10253 y Censo de Comercio e Industria Nº 10253, declarando no poseer empleados en relación de dependencia (folios 21 y 22).\nQue el Coordinador de la Oficina de Catastro, interviene a fojas 24, suministrando los datos del inmueble.\nQue a fojas 50, se agrega Acta Nº 11988, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 26 de abril de 2023.\nQue por Expediente Nº 6377/20 Alcance 1, agregado a fojas 53, la titular solicitó el cese de la actividad comercial; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 58 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “INSTITUTO DE ENSEÑANZA PRIVADA”, denominación comercial “NUEVA ERA”, de la señora HILDA DEL CARMEN CACHON, DNI Nº 18.421.279, Codificador de Rentas Nº 85300-21, NIS Nº 1561614-01 – T1R - Residencial, declarando no poseer empleados en relación de dependencia, con domicilio comercial en calle Cortada Mercado N° 972 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección B, Manzana 6, Parcela 13a, desde el 7 de agosto de 2020, conforme a las actuaciones obrantes en el Expediente Nº 6377/20.\nARTICULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 26 de abril de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 6377/20.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 16]\nBoletines/General Villegas\nResolución Nº16/24\nResolución Nº 16/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 11168/20, iniciado por el señor Jonathan Daniel Ibáñez, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Salón de eventos infantiles”, desde el 14 de diciembre de 2020; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 9240 y Censo de Comercio e Industria Nº 10064, declarando no poseer empleados en relación de dependencia (folios 16 y 17).\nQue a fojas 19, el área de Bromatología, aporta el Acta Nº 906.\nQue la Directora de Planificación Territorial, actúa a fojas 22, suministrando los datos del inmueble.\nQue a fojas 39, se agrega Acta Nº 24939, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 5 de octubre de 2023, ratificado mediante Acta de Constatación Nº 11330.\nQue por Expediente Nº 11168/20 Alcance 1, agregado a fojas 41, el titular solicitó el cese de la actividad comercial; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 47 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “SALÓN DE EVENTOS INFANTILES”, denominación comercial “QUINTA LA FELISA”, del señor JONATHAN DANIEL IBAÑEZ, DNI Nº 35.102.468, Codificador de Rentas Nº 85300-04, NIS Nº 1546394-01 – T1R – Residencial, sin empleados en relación de dependencia, con domicilio comercial en calle Lavalle N° 1251 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección B, Quinta 8, Parcela 2c, desde el 14 de diciembre de 2020, conforme a las actuaciones obrantes en el Expediente Nº 11168/20.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 5 de octubre de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 11168/20.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 17]\nBoletines/General Villegas\nResolución Nº17/24\nResolución Nº 17/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 6171/22, iniciado por la señora Silvina Marcela Rojas, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Verdulería”, desde el 1 de marzo de 2022; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 9960 y Censo de Comercio e Industria Nº 11321, declarando no poseer empleados en relación de dependencia (folios 11 y 12).\nQue a fojas 14, se adjunta Acta Nº 1197, realizada por el área de Bromatología.\nQue por Expediente Nº 6171/22 Alcance 1, agregado a fojas 17, la titular solicitó el cese de la actividad, con fecha 1 de noviembre de 2022; cumplimentando así, con la legislación vigente.\nQue a fojas 20, se agrega Acta Nº 11811, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 9 de noviembre de 2022.\nQue el Coordinador de la Oficina de Catastro, interviene a fojas 22, suministrando los datos del inmueble.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 26 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “VERDULERIA”, denominación comercial “VERDULERIA 6 HERMANOS”, de la señora SILVINA MARCELA ROJAS, DNI Nº 26.888.246, Codificador de Rentas Nº 62100-04, NIS Nº 1053839-03 – T1G – Servicios Generales, no contando con empleados en relación de dependencia, con domicilio comercial en calle Miguel de Azcuénaga N° 705 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección A, Manzana 80, Parcela 8b, UF1, desde el 01 de marzo de 2022, conforme a las actuaciones obrantes en el Expediente Nº 6171/22.\nARTICULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 1 de noviembre de 2022, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 6171/22.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 18]\nBoletines/General Villegas\nResolución Nº18/24\nResolución Nº 18/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 11520/17, iniciado por el señor Zhuang Yunxiang, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Supermercado”, desde el 6 de noviembre de 2017; y\nCONSIDERANDO:\nQue se labraron Acta de Inspección Nº 6451 y Censo de Comercio e Industria Nº 6676, declarando poseer dos (2) empleados en relación de dependencia (fojas 32 y 33).\nQue a fojas 35, se agrega el Acta Nº 248, aportada por el área de Bromatología.\nQue el Coordinador de la Oficina de Catastro, interviene a fojas 54, suministrando los datos del inmueble.\nQue se agrega Censo Nº 8896, donde el titular declara poseer un (1) empleado, con fecha 19 de noviembre de 2019 (folio 66).\nQue a fojas 147 se agrega Acta Nº 12000, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 11 de mayo de 2023.\nQue a fojas 148, se agrega constancia de trámite de una habilitación, en la misma dirección comercial, con nuevo titular, para justificar la fecha de cierre del contribuyente en cuestión.\nQue por Expediente Nº 11520/17 Alcance 1, agregado a fojas 150, el titular solicitó el cese de la actividad; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 106 y 159 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “SUPERMERCADO”, denominación comercial “LA AMISTAD 2”, del señor ZHUANG YUNXIANG, DNI Nº 95.120.186, Codificador de Rentas Nº 62100-13A, NIS Nº 1521044-02, contando con dos (2) empleados en relación de dependencia, con domicilio comercial en calle Berutti N° 05 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección B, Quinta 24, Manzana 24A, Parcela 1 y 40, desde el 6 de noviembre de 2017, conforme a las actuaciones obrantes en el Expediente Nº 11520/17.\nARTICULO SEGUNDO\n:\nDese de baja un (1) empleado en relación de dependencia, desde el 19 de noviembre de 2019, al Contribuyente mencionado en el Artículo Primero, por las razones expuestas en el exordio.\nARTÍCULO TERCERO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 1 de enero de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 11520/17.\nARTÍCULO CUARTO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 19]\nBoletines/General Villegas\nResolución Nº19/24\nResolución Nº 19/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 1039/21, iniciado por la señora Roxana Nahir Urcola, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Bazar, Regalería y Productos Havanna”, desde el 18 de enero de 2021; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 9329 y Censo de Comercio e Industria Nº 10406, declarando no poseer empleados en relación de dependencia (folios 24 y 25).\nQue el Coordinador de la Oficina de Catastro, actúa a fojas 27, suministrando los datos del inmueble.\nQue por Expediente Nº 1039/21 Alcance 1, agregado a fojas 31, la titular solicitó el cese de la actividad comercial, desde el 1 de agosto de 2023; cumplimentando así, con la legislación vigente.\nQue a fojas 33, se agrega Acta Nº 11050, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 25 de agosto de 2023.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 37 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “BAZAR, REGALERIA Y PRODUCTOS HAVANNA”, denominación comercial “HAKUNA MATATA”, de la señora ROXANA NAHIR URCOLA, DNI Nº 40.494.309, Codificador de Rentas Nº 62300-05, 62200-08 y 62900-26, NIS Nº 1051697-01 – T1GEE – Serv. Gral. Estacional, sin empleados en relación de dependencia, con domicilio comercial en calle Mariano Moreno N° 628 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección A, Manzana 37, Parcela 1p, desde el 18 de enero de 2021, conforme a las actuaciones obrantes en el Expediente Nº 1039/21.\nARTICULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 1 de agosto de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 1039/21.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 20]\nBoletines/General Villegas\nResolución Nº20/24\nResolución Nº 20/24\nPublicado en versión extractada\nGeneral Villegas, 03/01/2024\nVISTO:\nEl Expediente Nº 9597/21, iniciado por el señor César Norberto López, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Despensa y Carnicería”, desde el 1 de septiembre de 2021; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 11086 y Censo de Comercio e Industria Nº 9855, declarando poseer un (1) empleado en relación de dependencia (folios 10 y 11).\nQue a fojas 13, toma intervención el área de Bromatología, informando que el comercio ha cerrado, con fecha 12 de noviembre de 2021.\nQue a fojas 14, se agrega Acta Nº 10297, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 26 de noviembre de 2021.\nQue el Coordinador de la Oficina de Catastro, actúa a fojas 17, suministrando los datos del inmueble.\nQue por Expediente Nº 9597/21 Alcance 1, agregado a fojas 20, el titular solicitó el cese de la actividad comercial; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 26 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “DESPENSA Y CARNICERIA”, denominación comercial “NAIN”, del señor CESAR NORBERTO LOPEZ, DNI Nº 26.448.510, Codificador de Rentas Nº 62100-06 y 62100-01, NIS sin determinar, con un (1) empleado en relación de dependencia, con domicilio comercial en calle Mariano Moreno N° 1170 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección B, Quinta 41, Manzana 41A, Parcela 6b, desde el 1 de septiembre de 2021, conforme a las actuaciones obrantes en el Expediente Nº 9597/21.\nARTICULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 12 de noviembre de 2021, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 9597/21.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 21]\nBoletines/General Villegas\nResolución Nº21/24\nResolución Nº 21/24\nPublicado en versión extractada\nGeneral Villegas, 04/01/2024\nVISTO:\nEl Expediente Nº 133/24, iniciado por la Contadora Municipal, solicitando se autorice la emisión de la 1º y 2° cuota del año 2024 en concepto de la “Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal” y “Tasa de Seguridad y Defensa Civil”, detallando los respectivos montos y fechas de vencimiento; y\nCONSIDERANDO:\nQue los Capítulos XIV y XV de la Ordenanza Tributaria 6507 y el Artículo 365 Título a’) de la Ordenanza Fiscal y respectivas modificatorias, complementarias y/o supletorias, disponen lo solicitado por la Contaduría.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nEstablécese la emisión de la 1º y 2° cuota del año 2024, en concepto de las Tasas que se consignan y con los vencimientos e importes que se detallan a continuación:\n“TASA POR CONSERVACIÓN, REPARACIÓN Y MEJORADO DE LA RED VIAL MUNICIPAL”\n“TASA DE SEGURIDAD Y DEFENSA CIVIL”\n1º Cuota año 2024\nFECHAS DE VENCIMIENTO:\n- Primer Vencimiento: 14 de febrero de 2024\n- Segundo Vencimiento: 14 de marzo de 2024\n- Interés aplicable: 9,80 %\n2° Cuota año 2024\nFECHAS DE VENCIMIENTO:\nPrimer Vencimiento: 11 de abril de 2024\nSegundo Vencimiento: 9 de mayo de 2024\nInterés aplicable: 9,46%\nImportes por hectárea:\n- Tasa General:                                                   $ 1.282,88\n- Importe Mínimo:                                                 $ 9.125,00\n- “Tasa de Seguridad y Defensa Civil”:\n$ 47,58\nARTÍCULO SEGUNDO:\nConsidérense contribuyentes de buen cumplimiento a quienes no registren deudas a la fecha del primer vencimiento de la cuota, para la aplicación del Artículo 55° de la Ordenanza Tributaria Nº 6507.\nARTÍCULO TERCERO:\nRegístrese, comuníquese, publíquese, remítase copia a las oficinas de Secretaría de Presupuesto, Hacienda y Finanzas, Contaduría, Procesamiento de la Recaudación, Tesorería, División Centro de Cómputos, Dirección de Rentas, Delegaciones Municipales, Entidades Bancarias y Cámara de Comercio e Industria del Partido de General Villegas; cúmplase y archívese.\n\n[DOC 22]\nBoletines/General Villegas\nResolución Nº22/24\nResolución Nº 22/24\nPublicado en versión extractada\nGeneral Villegas, 04/01/2024\nVISTO:\nEl Expediente Nº 163/24, iniciado por la Contadora Municipal, solicitando se prorrogue el primer vencimiento de las cuotas pertenecientes a las Obras Plan Novios (Dto. Nº 798/96) Obra 05, Plan Pro Casa III Obra 06, Viviendas Solidaridad Programa Bonaerense II Planes 30-70-100 (Dto. 625/06) Obras 16-17-18-28, Inmuebles emplazados en Circ. II- Secc. B- Chacra 173 de General Villegas (Ord. 6152) Obra 23, Inmuebles emplazados en Circ. II- Secc. B- Chacra 171 de General Villegas (Ord. 6152) Obra 24, Venta Terrenos Piedritas - (Ordenanza 6205) - Obra 22 y Viviendas Plan Compartir 60 Unidades Habitacionales, Viviendas Plan Compartir - Nuestra Casa 30 Unidades Habitacionales Obras 29-30-31-32, cuya emisión fue autorizada mediante Decreto Nº 1949/23 y Resolución Nº 693/23; y\nCONSIDERANDO:\nQue funda su pedido en las demoras en la generación de las boletas de pago a cargo de la empresa de sistemas.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la fecha del 1er. vencimiento de las cuotas pertenecientes a las Obras Plan Novios (Dto. Nº 798/96) Obra 05, Plan Pro Casa III Obra 06, Viviendas Solidaridad Programa Bonaerense II Planes 30-70-100 (Dto. 625/06) Obras 16-17-18-28, Inmuebles emplazados en Circ. II- Secc. B- Chacra 173 de General Villegas (Ord. 6152) Obra 23, Inmuebles emplazados en Circ. II- Secc. B- Chacra 171 de General Villegas (Ord. 6152) Obra 24, Venta Terrenos Piedritas - (Ordenanza 6205) - Obra 22 y Viviendas Plan Compartir 60 Unidades Habitacionales, Viviendas Plan Compartir – Nuestra Casa 30 Unidades Habitacionales Obras 29-30-31-32, quedando establecido de la siguiente manera:\n1er. Vencimiento: 26/01/2024\n2do. Vencimiento: 08/02/2024\nInterés: % 4,87\nARTÍCULO SEGUNDO:\nRegístrese, publíquese, comuníquese, remítase copia a las oficinas de Secretaría de Presupuesto, Hacienda y Finanzas, Contaduría, Tesorería, Departamento Centro de Cómputos, Dirección de Rentas, Procesamiento de la Recaudación, Delegaciones Municipales, Entidades Bancarias y Cámara de Comercio e Industria del Partido de General Villegas; cúmplase y archívese.\n\n[DOC 23]\nBoletines/General Villegas\nResolución Nº23/24\nResolución Nº 23/24\nPublicado en versión extractada\nGeneral Villegas, 05/01/2024\nVISTO:\nEl Expediente Nº 2576/23, iniciado por la señora Norma Beatriz Amilibia, solicitando la habilitación municipal de un comercio dedicado a la explotación del rubro “Casa de alquiler por día”, desde el día 1 de enero de 2022; y\nCONSIDERANDO:\nQue a fojas 20 y 21, se adjunta el Acta de Inspección    Nº 11767 y el Censo de Comercio e Industria Nº 11667, mediante el cual declara no contar con empleados en relación de dependencia.\nQue el Departamento Catastro a fojas 23, suministra los datos del inmueble donde funciona el comercio e indica que no registra plano de obra aprobado.\nQue División Comercio e Inspección eleva el informe de práctica a fojas 37, requiriendo otorgar la habilitación provisoria del mismo.\nQue el Departamento de Rentas interviene a fojas 46, informando que no registra deuda.\nQue analizadas las presentes actuaciones, surge que no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Ordenanza Nº 3666 - Anexo I - Capítulo I - Artículo Primero - Inciso 9 (Plano de Obra aprobado por Municipalidad).\nQue a fojas 50 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE DEL MUNICIPAL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación provisoria de un comercio dedicado a la explotación del rubro “Casa de alquiler por día”, denominación comercial “La Palmera de San Martín”, de la señora Norma Beatriz Amilibia - D.N.I Nº 17.168.135, Codificador de Rentas Nº 63200-02, NIS Nº 1051813-02 - T1R - Residencial, no contando con empleados en relación de dependencia, en el inmueble comercial ubicado en calle General José de San Martín Nº 836 de esta ciudad, individualizado catastralmente como Circunscripción I- Sección A- Quinta 36- Manzana 79- Parcela 6, fecha de apertura 1 de enero de 2022.\nARTÍCULO SEGUNDO:\nConcédase a la señora Norma Beatriz Amilibia - D.N.I Nº 17.168.135, un plazo de ciento ochenta (180) días para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666 y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa habilitación provisoria concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nHágase saber que es obligación del contribuyente comunicar al Municipio cualquier cambio de la situación dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO\nQUINTO\n:\nDéjase constancia que devengará automáticamente la obligación del contribuyente de abonar la “Tasa por Alumbrado Público”, correspondiente al período transcurrido entre la fecha de apertura y el primer cobro efectivo de la misma.\nARTÍCULO\nSEXTO\n:\nDeléguese en la oficina de Comercio e Inspección General, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEPTIMO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Seguridad, División Comercio e Inspección General, Departamento Centro de Cómputos, Dirección de Rentas, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 24]\nBoletines/General Villegas\nResolución Nº24/24\nResolución Nº 24/24\nPublicado en versión extractada\nGeneral Villegas, 05/01/2024\nVISTO:\nEl Expediente Nº 4939/22, iniciado por la señora Vanesa Carolina Engraff, donde se tramita la habilitación municipal de un comercio, dedicado a la explotación del rubro “Despensa y Comidas al paso (panchos y sándwiches)”, desde el 6 de mayo de 2022; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 9906 y Censo de Comercio e Industria Nº 11293, declarando no poseer empleados en relación de dependencia (folios 12 y 13).\nQue a fojas 16, el área de Bromatología, aporta el Acta Nº 1258.\nQue el Coordinador de la Oficina de Catastro, actúa a fojas 19, suministrando los datos del inmueble.\nQue a fojas 21, se acompaña Censo Nº 12519, declarando un (1) empleado, desde el 3 de agosto de 2023.\nQue por Expediente Nº 4939/22 Alcance 1, agregado a fojas 23, la titular solicitó el cese de la actividad comercial, desde el 4 de diciembre de 2023; cumplimentando así, con la legislación vigente.\nQue a fojas 25, se agrega Acta Nº 11007, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 11 de diciembre de 2023.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 29 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “DESPENSA Y COMIDAS AL PASO (PANCHOS Y SANDWICHES)”, denominación comercial “PICNIC”, de la señora VANESA CAROLINA ENGRAFF, DNI Nº 37.761.627, Codificador de Rentas Nº 62100-06 y 62100-07, NIS sin determinar, sin empleados en relación de dependencia, con domicilio comercial en calle Bernardino Rivadavia N° 615 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección A, Manzana 19, Parcela 21a, desde el 6 de mayo de 2022, conforme a las actuaciones obrantes en el Expediente Nº 4939/22.\nARTÍCULO SEGUNDO:\nIncorpórese un (1) empleado en relación de dependencia, desde el 3 de agosto de 2023, por las razones expuestas en el exordio.\nARTICULO TERCERO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 4 de diciembre de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 4939/22.\nARTÍCULO CUARTO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 25]\nBoletines/General Villegas\nResolución Nº25/24\nResolución Nº 25/24\nPublicado en versión extractada\nGeneral Villegas, 05/01/2024\nVISTO:\nEl Expediente Nº 10663/22, iniciado por la señora Mirta Marisa Hernández, donde se tramita la Habilitación Municipal de un comercio, en la localidad de Emilio V. Bunge, dedicado a la explotación del rubro “Pollería - Despensa”, desde el 1 de septiembre de 2022; y\nCONSIDERANDO:\nQue a fojas 9 y 10, se agregan las Actas de Inspección Nº 11571 y Censo de Comercio e Industria Nº 11493, declarando no poseer empleados en relación de dependencia.\nQue a fojas 12 interviene el área de Bromatología.\nQue por Expediente Nº 10663/22 Alcance 1, agregado a fojas 14, la titular solicitó el cese de la actividad, abonando el 5 de octubre de 2023, los Derechos de Oficina para el trámite pertinente; cumplimentando así, con la legislación vigente.\nQue a fojas 16, se agrega Acta Nº 11242, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 23 de octubre de 2023.\nQue el Coordinador de la Oficina de Catastro interviene a fojas 18, suministrando los datos del inmueble.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 22 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “POLLERIA - DESPENSA”, denominación comercial “POLLERIA ANITA”, de la señora MIRTA MARISA HERNANDEZ, DNI Nº 23.520.130, Codificador de Rentas Nº 62100-10 y 62100-06, Usuario Nº 1791 – Asociado Nº 1542 – T1R – Residencial, no contando con empleados en relación de dependencia, con domicilio comercial en calle Gral Manuel Belgrano N° 654 de la localidad de Emilio V. Bunge, en el inmueble individualizado catastralmente como Circunscripción VII, Sección A, Manzana 43, Parcela 7a, desde el 1 de septiembre de 2022, conforme a las actuaciones obrantes en el Expediente Nº 10663/22.\nARTICULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 5 de octubre de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 10663/22.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 26]\nBoletines/General Villegas\nResolución Nº26/24\nResolución Nº 26/24\nPublicado en versión extractada\nGeneral Villegas, 05/01/2024\nVISTO:\nEl Expediente Nº 4530/19, correspondiente a la Habilitación Municipal de un comercio, perteneciente a la señora Silvia Gladys Sosa, dedicado a la explotación del rubro “Carnicería - Despensa”, a partir del 11 de abril de 2019; y\nCONSIDERANDO:\nQue mediante Resolución Nº 488/21, agregada a fojas 55/56, se registró la habilitación provisoria, correspondiente al Contribuyente Nº 22267.\nQue por Expediente Nº 4530/19 Alcance 1, agregado como folio 61, la titular del comercio solicita una extensión de la habilitación provisoria.\nQue el Departamento de Rentas interviene a fojas 72, informando que el recurrente no registra deuda.\nQue se labraron Acta de Inspección Nº 13103 y Censo de Comercio e Industria Nº 12702, declarando no poseer empleados en relación de dependencia, (fojas 74 y 75).\nQue analizadas las presentes actuaciones, surge que el contribuyente, no ha podido cumplimentar con la totalidad de los requisitos exigidos en la legislación vigente (Plano de Obra aprobado por Municipalidad, según Ordenanza Nº 3666 – Anexo I – Capítulo I – Artículo Primero – Inciso 9).\nQue a fojas 82 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente, otorgando la prórroga requerida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nProrrógase la habilitación provisoria otorgada por Resolución Nº 488/21, de un comercio dedicado a la explotación del rubro “CARNICERIA - DESPENSA”, denominación comercial “LO DEL NEGRO”, Codificadores de Rentas Nº 62100-01 y 62100-06, de la señora SILVIA GLADYS SOSA, DNI Nº 18.310.151, Contribuyente Nº 22267, NIS Nº 1049770-01 – T1R – Residencial, con domicilio comercial en calle Avda. Chassaing Sur Nº 137 de esta ciudad, individualizado catastralmente como Circunscripción I, Sección A, Manzana 64, Parcela 11a, fecha de alta 11 de abril de 2019, no contando con empleados en relación de dependencia, Expediente Nº 4530/19.\nARTÍCULO SEGUNDO:\nConcédase a la señora SILVIA GLADYS SOSA, DNI Nº 18.310.151, un plazo de ciento ochenta (180) días, para cumplimentar los requisitos establecidos en la Ordenanza Nº 3666, y demás legislación regulatoria en la materia, bajo apercibimiento de aplicar las sanciones correspondientes.\nARTÍCULO TERCERO:\nLa prórroga concedida en el Artículo Primero, queda supeditada al cumplimiento de los requisitos nacionales, provinciales y/o municipales vigentes en la materia.\nARTÍCULO CUARTO:\nPrevio al vencimiento del plazo acordado en el Artículo Segundo, las oficinas competentes deberán requerir al recurrente, que cumplimente la documentación, de acuerdo a lo fijado por la Ordenanza Nº 3666; como así también informar que es obligación del contribuyente, comunicar al Municipio cualquier cambio de la situación, dentro de los treinta (30) días, caso contrario quedará sin efecto la presente habilitación.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Centro de Cómputos, División Comercio e Inspección, Contaduría, Procesamiento de la Recaudación, Compras y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 27]\nBoletines/General Villegas\nResolución Nº27/24\nResolución Nº 27/24\nPublicado en versión extractada\nGeneral Villegas, 05/01/2024\nVISTO:\nEl Expediente Nº 4134/21, iniciado por el señor Leandro Ángel Diorio, donde se tramita la Habilitación Municipal de un comercio en la localidad de Cañada Seca, dedicado a la explotación del rubro “Rotisería y Alimentos congelados”, desde el 12 de abril de 2021; y\nCONSIDERANDO:\nQue no se labraron las Actas de Inspección y Censo de Comercio e Industria, debido a que en ese momento no se realizaban viajes, debido a la falta de movilidad y la pandemia de Covid19.\nQue a fojas 16, se agrega Acta Nº 10075, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 9 de mayo de 2023.\nQue el Coordinador de la Oficina de Catastro, interviene a fojas 19, suministrando los datos del inmueble.\nQue por Expediente Nº 4134/21 Alcance 1, agregado a fojas 21, el titular solicitó el cese de la actividad comercial; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 28 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “ROTISERIA – ALIMENTOS CONGELADOS”, denominación comercial “EL NOBLE”, del señor LEANDRO ANGEL DIORIO, DNI Nº 24.959.303, Codificador de Rentas Nº 62100-07, Cliente/Usuario Nº 447 – T1R – Residencial, sin empleados en relación de dependencia, domicilio comercial en calle Monseñor de Andrea N° 444 de la localidad de Cañada Seca, en el inmueble individualizado catastralmente como Circunscripción XIII, Sección A, Manzana 30, Parcela 1f, desde el 12 de abril de 2021, conforme a las actuaciones obrantes en el Expediente Nº 4134/21.\nARTICULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 9 de mayo de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 4134/21.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 28]\nBoletines/General Villegas\nResolución Nº28/24\nResolución Nº 28/24\nPublicado en versión extractada\nGeneral Villegas, 05/01/2024\nVISTO:\nEl Expediente Nº 2408/05, correspondiente a la habilitación de un comercio, perteneciente a la señora Esilda Norma Pérez, dedicado a la explotación del rubro “Despensa”, con fecha de alta 5 de julio de 2005, registrado como Contribuyente Nº 762; y\nCONSIDERANDO:\nQue por Expediente Nº 2408/05 Alcance 4, agregado a fojas 315, la recurrente comunica la baja de la actividad comercial, con fecha 4 de diciembre de 2023; cumplimentando así, con la legislación vigente.\nQue mediante Acta Nº 11011, realizada el 18 de diciembre de 2023, se constata que el comercio ha dejado de funcionar como tal (folio 320).\nQue el Departamento de Rentas interviene a fojas 326, informando que el contribuyente no registra deuda.\nQue según las constancias obrantes en el Expediente, se cumplimenta con lo establecido en la Ordenanza Nº 3666, Capítulo VIII, Artículos Decimotercero y Decimocuarto.\nQue a fojas 329 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la baja\na partir del\ndía 4 de diciembre de\n2023,\ndel comercio perteneciente a la señora ESILDA NORMA PEREZ, DNI Nº 10.211.438, Contribuyente Nº 762, habilitado con el rubro “DESPENSA”, denominación comercial “PALI - CAR”, Codificador de Rentas Nº 62100-06, NIS Nº 1050898-01 – T1G – Servicios Generales, con domicilio comercial en calle Avenida Chassaing Sur Nº 555 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección B, Manzana 52c, Parcela 28, sin empleados en relación de dependencia; atento a lo establecido por la legislación vigente, y conforme a las constancias obrantes en el Expediente Nº 2408/05.\nARTÍCULO SEGUNDO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO TERCERO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Catastro, Contaduría y Procesamiento de la Recaudación; cúmplase y archívese.\n\n[DOC 29]\nBoletines/General Villegas\nResolución Nº29/24\nResolución Nº 29/24\nPublicado en versión extractada\nGeneral Villegas, 05/01/2024\nVISTO:\nEl Expediente Nº 13382/23, iniciado por la Directora de Gestión y Administración de la Salud adjuntando la nota presentada por la agente María Clarisa Aguilar, Legajo Personal N° 4319, solicitando licencia especial con goce de haberes por cuidado de familiar enfermo en el cargo que detenta en planta permanente, desde el 1 de enero al 31 de marzo de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue la Directora de Gestión y Administración de la Salud manifiesta no tener objeciones al respecto e informa que el servicio queda cubierto en su reemplazo.\nQue por Resolución 520/23 se le otorgó licencia especial con goce de haberes desde el 1 de septiembre al 31 de diciembre de 2023, ambas fechas inclusive.\nQue por Resolución 304/23 se le otorgó licencia especial con goce de haberes desde el 6 de junio al 31 de agosto de 2023, ambas fechas inclusive.\nQue a fojas 29, toma intervención el Departamento de Personal, consignando los datos de la agente.\nQue el art.64 de la ordenanza 5647 establece: “Licencia Especial: por causas no previstas en esta Ordenanza y que obedezcan a motivos de real necesidad debidamente documentados, podrán ser concedidas licencias especiales con o sin goce de haberes”.\nQue a foja 30, interviene la Dirección de Asuntos Jurídicos sugiriendo hacer lugar a lo requerido.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nOtórgase Licencia Especial con goce de haberes, a la agente María Clarisa Aguilar, Legajo Personal N° 4319, desde el 1 de enero al 31 de marzo de 2024, ambas fechas inclusive, en concordancia con lo establecido en el Artículo 64º de la Ordenanza Nº 5647 “Régimen de Empleo Público para el personal de la Municipalidad de General Villegas”.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Contaduría, Tesorería, Dirección de Gestión y Administración de la Salud y Dirección de Hospital; cúmplase y archívese.\n\n[DOC 30]\nBoletines/General Villegas\nResolución Nº30/24\nResolución Nº 30/24\nPublicado en versión extractada\nGeneral Villegas, 05/01/2024\nVISTO:\nEl Expediente Nº 94/24, iniciado por el Secretario de Cultura y Educación, solicitando el alta de la señora Milagros Soledad Pérez, Legajo Personal N° 5108, en carácter de agente transitorio jornalizado, para realizar tareas de maestranza en el Centro Cultural Trocha, a partir del 1 al 31 de enero de 2024; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 2, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora Milagros Soledad Pérez, Legajo Personal N° 5108, con 11 módulos, 30 horas semanales, agente transitorio jornalizado, Jurisdicción 1110103000, Categoría Programática 16.07.00, a partir del 1 al 31 de enero de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería y Secretaria de Cultura y Educación; cúmplase y archívese.\n\n[DOC 31]\nBoletines/General Villegas\nResolución Nº31/24\nResolución Nº 31/24\nPublicado en versión extractada\nGeneral Villegas, 05/01/2024\nVISTO:\nEl Expediente Nº 96/24, iniciado por el Secretario de Cultura y Educación, solicitando la designación de las agentes Romina Gisela García, Legajo Personal N° 5455, quien prestara servicios de maestranza en la Biblioteca de Piedritas y Romina Soledad Echegaray, Legajo Personal N° 5208, para desempeñarse con atención al público en el Museo Regional, desde el 1 de enero al 31 de diciembre de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 2, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 31 de diciembre de 2024, Jurisdicción 1110103000:\nLEG\nAPELLIDO Y NOMBRE\nCat. Prog.\nMOD\nRH\n5208\nECHEGARAY, ROMINA SOLEDAD\n24.00.00\n12\n30\n5455\nGARCIA, ROMINA GISELA\n22.06.00\n6\n15\n.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería y Secretaria de Cultura; cúmplase y archívese.\n\n[DOC 32]\nBoletines/General Villegas\nResolución Nº32/24\nResolución Nº 32/24\nPublicado en versión extractada\nGeneral Villegas, 05/01/2024\nVISTO:\nEl Expediente Nº 16/24, iniciado por la Secretaria de Deportes y Turismo, solicitando el alta de la señora Tamara Soledad Suárez, Legajo Personal N° 3290, en carácter de agente transitorio jornalizado, para desempeñarse en la recepción de entradas y carnet durante la Temporada 2024 en el Balneario Municipal; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 2, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora Tamara Soledad Suarez, Legajo Personal N° 3290, con 11 módulos, 24 horas semanales, agente transitorio jornalizado, Jurisdicción 1110104000, Categoría Programática 26.02.00, a partir del 1 de enero al 29 de febrero de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería y Secretaria de Cultura y Educación; cúmplase y archívese.\n\n[DOC 33]\nBoletines/General Villegas\nResolución Nº33/24\nResolución Nº 33/24\nPublicado en versión extractada\nGeneral Villegas, 08/01/2024\nVISTO:\nEl Expediente N° 13358/23, iniciado por el Tesorero Municipal, informando el reemplazo del puesto de cajero por la agente María Isabel Rovella, Legajo Personal N° 1336, los días 27 y 28 de diciembre de 2023; y\nCONSIDERANDO:\nQue a fojas 3, emite informe el Departamento Personal.\nQue a fojas 5, toma intervención la Contaduría Municipal.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRatificase a la agente María Isabel Rovella, Legajo Personal N° 1336, 360 módulos, 30 horas semanales, Jurisdicción 1110114000, Categoría Programática 01.00.00, Planta Permanente. Personal Administrativo – Clase II (05.02.01), como responsable de la Caja Municipal, los días 27 y 28 de diciembre de 2023.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento Personal, Secretaría de Presupuesto, Hacienda y Finanzas, Contaduría y Tesorería; cúmplase y archívese.\n\n[DOC 34]\nBoletines/General Villegas\nResolución Nº34/24\nResolución Nº 34/24\nPublicado en versión extractada\nGeneral Villegas, 08/01/2024\nVISTO:\nEl Expediente Nº 166/24, iniciado por la Secretaria de Deportes y Turismo, solicitando la designación de personal como agente transitorio jornalizado que prestara servicios en el Parque Municipal, desde el 1 de enero al 29 de febrero de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 2, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 29 de febrero de 2024, Jurisdicción 1110104000:\nLEG\nAPELLIDO Y NOMBRE\nCat. Prog.\nMOD\nRH\n2555\nAlmeyra, Carlos Oscar\n26.02.00\n11\n48\n3621\nAcuña, Mauro Ariel\n26.02.00\n11\n48\n5342\nAmaya, Guillermina Alejandra\n01.00.00\n11\n48\n5344\nBianchi, Gisella Yanet\n01.00.00\n11\n48\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería y Secretaría de Deportes y Turismo; cúmplase y archívese.\n\n[DOC 35]\nBoletines/General Villegas\nResolución Nº35/24\nResolución Nº 35/24\nPublicado en versión extractada\nGeneral Villegas, 09/01/2024\nVISTO:\nEl Expediente N° 210/24, iniciado por el Secretario de Cultura y Educación, solicitando reubicar a la agente Milagros Soledad Pérez, Legajo Personal N° 5108, a partir del 8 de enero del 2024; y\nCONSIDERANDO:\nQue a fojas 2, el Departamento de Personal informa la situación de revista de la agente.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nReubícase a la agente Milagros Soledad Pérez, Legajo Personal N° 5108, agente transitoria jornalizada, con 11 módulos y 30 horas semanales, en la siguiente estructura programática: Jurisdicción 1110107000, Categoría Programática: 01.00.00, a partir del 8 de enero de 2024.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería y Secretaria de Cultura y Educación; cúmplase y archívese.\n\n[DOC 36]\nBoletines/General Villegas\nResolución Nº36/24\nResolución Nº 36/24\nPublicado en versión extractada\nGeneral Villegas, 10/01/2024\nVISTO:\nEl Expediente Nº 9121/20, iniciado por el señor Martín Canaparo, donde se tramita la Habilitación Municipal de un comercio en la localidad de Piedritas, dedicado a la explotación del rubro “Heladería”, desde el 15 de octubre de 2020; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 10470 y Censo de Comercio e Industria Nº 9995, declarando poseer dos (2) empleados en relación de dependencia (folios 15 y 16).\nQue a fojas 18, se agrega Acta Nº 1296, realizada por el área de Bromatología, con fecha 27 de octubre de 2023, constatando el cierre.\nQue el Secretario de Planificación y Desarrollo Territorial, actúa a fojas 21, suministrando los datos del inmueble.\nQue a fojas 22, se agrega Acta Nº 11410, donde se ratifica la constatación de baja de Bromatología, con fecha 16 de noviembre de 2023.\nQue por Expediente Nº 9121/20 Alcance 1, agregado a fojas 25, el titular solicitó el cese de la actividad comercial; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 30 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “HELADERIA”, denominación comercial “TAYI HELADOS”, del señor MARTIN CANAPARO, DNI Nº 37.620.137, Codificador de Rentas Nº 62900-25, Cuenta 3140 – Asociado 3137, declarando poseer dos (2) empleados en relación de dependencia, con domicilio comercial en calle Martín Miguel de Güemes N° 488 de la localidad de Piedritas, en el inmueble individualizado catastralmente como Circunscripción VIII, Sección C, Manzana 13, Parcela 1d, desde el 15 de octubre de 2020, conforme a las actuaciones obrantes en el Expediente Nº 9121/20.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 27 de octubre de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 9121/20.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 37]\nBoletines/General Villegas\nResolución Nº37/24\nResolución Nº 37/24\nPublicado en versión extractada\nGeneral Villegas, 10/01/2024\nVISTO:\nEl Expediente Nº 8338/18, iniciado por la señora Mónica Marina Escudero, donde se tramita la Habilitación Municipal de un comercio en la localidad de Piedritas, dedicado a la explotación del rubro “Fiambrería - Despensa”, desde el 1 de julio de 2017; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 6709 y Censo de Comercio e Industria Nº 7085, declarando no poseer empleados en relación de dependencia (folios 11 y 12).\nQue a fojas 14, se agrega Acta Nº 426, realizada por el área de Bromatología.\nQue el Coordinador de la Oficina de Catastro, actúa a fojas 17, suministrando los datos del inmueble.\nQue a fojas 25, se agrega Acta Nº 9219, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 30 de noviembre de 2021.\nQue por Expediente Nº 8338/18 Alcance 1, agregado a fojas 30, la titular solicitó el cese de la actividad comercial; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 36 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “FIAMBRERIA - DESPENSA”, denominación comercial “LOS HERMANOS”, de la señora MONICA MARINA ESCUDERO, DNI Nº 16.118.830, Codificador de Rentas Nº 62100-07 y 62100-06, Usuario 2714 – Asociado 817 – TS2 – Tarifa Social s/ahorro, sin empleados en relación de dependencia, con domicilio comercial en calle José Hernández N° 631 de la localidad de Piedritas, en el inmueble individualizado catastralmente como Circunscripción VIII, Sección C, Manzana 53, Parcela 4, desde el 1 de julio de 2017, conforme a las actuaciones obrantes en el Expediente Nº 8338/18.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 30 de noviembre de 2021, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 8338/18.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 38]\nBoletines/General Villegas\nResolución Nº38/24\nResolución Nº 38/24\nPublicado en versión extractada\nGeneral Villegas, 10/01/2024\nVISTO:\nEl Expediente Nº 9932/20, iniciado por la señora María Celeste Gamboa, donde se tramita la Habilitación Municipal de un comercio en la localidad de Piedritas, dedicado a la explotación del rubro “Expendio de Comidas y Bebidas - Conserjería de Club”, desde el 11 de noviembre de    2020; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 8503 y Censo de Comercio e Industria Nº 10378, declarando no poseer empleados en relación de dependencia (folios 12 y 13).\nQue a fojas 15, el área de Bromatología, con fecha 13 de noviembre de 2023, informa sobre el cierre del local.\nQue el Secretario de Planificación y Desarrollo Territorial, actúa a fojas 17, suministrando los datos del inmueble.\nQue por Expediente Nº 9932/20 Alcance 1, agregado a fojas 19, la titular solicitó el cese de la actividad comercial, con fecha 31 de octubre de 2023; cumplimentando así, con la legislación vigente.\nQue a fojas 23, se agrega Acta Nº 11405, donde se ratifica la constatación de baja de Bromatología, con fecha 10 de noviembre de 2023.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 27 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “EXPENDIO DE COMIDAS Y BEBIDAS – CONSERJERIA DE CLUB”, denominación comercial “CONSERJERIA CLUB SANTA RITA”, del señor MARIA CELESTE GAMBOA, DNI Nº 27.853.153, Codificadores de Rentas Nº 63100-04 y 63100-09, Usuario 347 - Asociado 335 - Serv. Gral. Entidades de Bien, declarando no poseer empleados en relación de dependencia, con domicilio comercial en calle Luis Penacino N° 613 de la localidad de Piedritas, en el inmueble individualizado catastralmente como Circunscripción VIII, Sección C, Manzana 13, Parcela 2b, desde el 11 de noviembre de 2020, conforme a las actuaciones obrantes en el Expediente Nº 9932/20.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 31 de octubre de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 9932/20.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 39]\nBoletines/General Villegas\nResolución Nº39/24\nResolución Nº 39/24\nPublicado en versión extractada\nGeneral Villegas, 12/01/2024\nVISTO:\nEl Expediente Nº 472/24, iniciado por la Secretaria de Presupuesto, Hacienda y Finanzas, solicitando la designación de personal como agentes transitorios jornalizados, para el desempeño de tareas en dicha secretaria, desde el 1 de enero al 31 de diciembre de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 2, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 31 de diciembre de 2024, Jurisdicción 1110114000:\nLEG\nAPELLIDO Y NOMBRE\nCat. Prog.\nMOD\nRH\n5485\nNOGUERA, MATIAS ANDRES\n01.00.00\n12\n30\n5554\nELISSAMBURU, JUAN PABLO\n01.00.00\n12\n30\n5566\nDIRASSAR, BRAIAN JESUS\n01.00.00\n12\n30\n5567\nPIÑEYRO, BENJAMIN NICOLAS\n01.00.00\n12\n30\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento Personal, Contaduría, Tesorería, Secretaria de Presupuesto, Hacienda y Finanzas; cúmplase y archívese.\n\n[DOC 40]\nBoletines/General Villegas\nResolución Nº40/24\nResolución Nº 40/24\nPublicado en versión extractada\nGeneral Villegas, 15/01/2024\nVISTO:\nEl Expediente Nº 527/24, iniciado por el Secretario de Gobierno, solicitando el alta de la señora Tiziana Candela Guevara, Legajo Personal N° 5312, en carácter de agente transitoria jornalizada, para el desempeño de tareas en la Delegación Municipal de Piedritas; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 2, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora Tiziana Candela Guevara, Legajo Personal N° 5312, con 12 módulos, 30 horas semanales, agente transitoria jornalizada, Jurisdicción 1110115000, Categoría Programática 16.05.00, a partir del 1 de enero al 31 de marzo de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería y Delegación Municipal de Piedritas; cúmplase y archívese.\n\n[DOC 41]\nBoletines/General Villegas\nResolución Nº41/24\nResolución Nº 41/24\nPublicado en versión extractada\nGeneral Villegas, 15/01/2024\nVISTO:\nEl Expediente Nº 529/24, iniciado por el Secretario de Gobierno, solicitando el alta de la señora Daiana Belén Vera, Legajo Personal N° 5352, en carácter de agente transitoria jornalizada, para el desempeño de tareas en la Delegación Municipal de Cañada Seca; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 2, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora Daiana Belén Vera, Legajo Personal N° 5352, con 12 módulos, 30 horas semanales, agente transitoria jornalizada, Jurisdicción 1110115000, Categoría Programática 16.03.00, a partir del 1 de enero al 31 de diciembre de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería y Delegación Municipal de Cañada Seca; cúmplase y archívese.\n\n[DOC 42]\nBoletines/General Villegas\nResolución Nº42/24\nResolución Nº 42/24\nPublicado en versión extractada\nGeneral Villegas, 15/01/2024\nVISTO:\nEl Expediente Nº 528/24, iniciado por el Secretario de Gobierno, solicitando el alta de la señora Manuela Argentina Franco, Legajo Personal N° 5588, en carácter de agente transitoria jornalizada, para el desempeño de tareas en la Delegación Municipal de Santa Eleodora; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 2, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora Manuela Argentina Franco, Legajo Personal N° 5588, con 11 módulos, 30 horas semanales, agente transitoria jornalizada, Jurisdicción 1110115000, Categoría Programática 16.06.00, a partir del 1 de enero al 31 de diciembre de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería y Delegación Municipal de Santa Eleodora; cúmplase y archívese.\n\n[DOC 43]\nBoletines/General Villegas\nResolución Nº43/24\nResolución Nº 43/24\nPublicado en versión extractada\nGeneral Villegas, 15/01/2024\nVISTO:\nEl Expediente Nº 487/24 iniciado por la Directora de Desarrollo Social, solicitando la designación de personal como agente transitorio jornalizado que prestaran servicios en la Secretaria de Desarrollo Social, desde el 1 de enero al 31 de diciembre de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 2, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 31 de diciembre de 2024, Jurisdicción 1110109000:\nLEG\nAPELLIDO Y NOMBRE\nDEPENDENCIA\nCat. Prog.\nMOD\nRH\n4310\nCENTENO, MARIA DE LOS ANGELES\nTaller Protegido C. Charlone\n90.00.00\n12\n30\n4906\nDE MIRANDA, ELVIRA\nAdministración y gestión\n01.00.00\n11\n30\n5211\nTORILLA, MARIA ALEJANDRA\nHogar Villa Saboya\n64.01.00\n11\n30\n5451\nLOPEZ, LOURDES NATALIA\nInclusión y accesibilidad\n67.00.00\n11\n40\n5469\nPENACINO SCOTT, MAITENA\nCentro de Día Villegas\n66.00.00\n11\n30\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería y Secretaria de Desarrollo Social; cúmplase y archívese.\n\n[DOC 44]\nBoletines/General Villegas\nResolución Nº44/24\nResolución Nº 44/24\nPublicado en versión extractada\nGeneral Villegas, 15/01/2024\nVISTO:\nEl Expediente Nº 395/24, iniciado por el Secretario de Gobierno, solicitando el alta de la señora Lucila Escurra Crivelli, Legajo Personal N° 5533, en carácter de agente transitoria jornalizada, para prestar servicios en el área de Prensa, a partir del 1 al 31 de enero de 2024; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 3, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora Lucila Escurra Crivelli, Legajo Personal N° 5533, con 12 módulos, 30 horas semanales, agente transitoria jornalizada, Jurisdicción 1110113000, Categoría Programática 01.02.00, a partir del 1 de enero al 31 de enero de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería y Prensa; cúmplase y archívese.\n\n[DOC 45]\nBoletines/General Villegas\nResolución Nº45/24\nResolución Nº 45/24\nPublicado en versión extractada\nGeneral Villegas, 15/01/2024\nVISTO:\nEl Expediente Nº 409/24 iniciado por el Secretario de Gobierno, solicitando la designación de personal como agentes transitorios jornalizados que prestaran servicios de maestranza en el Palacio Municipal, desde el 1 al 31 de enero de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 3, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 al 31 de enero de 2024, Jurisdicción 1110113000:\nLEG\nAPELLIDO Y NOMBRE\nCat. Prog.\nMOD\nRH\n4980\nMONZALVO, YESICA\n01.01.00\n11\n30\n5098\nAMAYA, ANA VALERIA\n01.01.00\n11\n30\n5106\nGALAVERNA, MARIANELA AILEN\n01.01.00\n11\n30\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría y Tesorería; cúmplase y archívese.\n\n[DOC 46]\nBoletines/General Villegas\nResolución Nº46/24\nResolución Nº 46/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 608/24, iniciado por el Secretario de Gobierno, solicitando se incorpore al señor Alexis Calderón, L.P 5517 en carácter de agente transitorio jornalizado, con 11 módulos y 30 horas semanales, desde el 01 de enero y hasta el 31 de diciembre del corriente año, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el Departamento de Personal interviene a fojas 4, informando la situación de revista en que ingresará el mencionado.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al señor Alexis Calderón, en carácter de agente transitorio jornalizado, L.P 5517 con 11 módulos y 30 horas semanales, Jurisdicción 1110108000, Categoría Programática 55.00.00, desde el 01 de enero y hasta el 31 de diciembre del corriente año, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de, Departamento Personal, Contaduría, Tesorería y Dirección Vial; cúmplase y archívese.\n\n[DOC 47]\nBoletines/General Villegas\nResolución Nº47/24\nResolución Nº 47/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 511/24, iniciado por la Directora de Gestión y Administración de la Salud, solicitando la designación de personal como agentes transitorios jornalizados que se desempeñan dentro del Hospital Municipal, Centros de Salud, Hogar de Ancianos y Geriátrico de General Villegas y Pueblos del Partido; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene de foja 6 a 8, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 al 31 de enero de 2024, Jurisdicción 1110105000:\nLEG\nAGENTE\nDEPENDENCIA\nMOD.\nRH\nCAT PROG\n2763\nCORDOBA DOMINGA ESTER\nCentro de Salud de Villa Sauze\n11\n36\n29.10.00\n3019\nLOPEZ  CHRISTIAN ALBERTO\nServicios Generales\n11\n48\n28.02.00\n3291\nARMANDO  MARCELO DAVID\nLaboratorio y Hemoterapia\n12\n35\n28.09.00\n3347\nBERNAOLA  SILVIA LORENA\nCentro de Salud Santa Eleodora\n12\n48\n29.07.00\n3690\nGAGGINI  PATRICIA LORENA\nCentro de Salud de Santa Regina\n11\n30\n29.08.00\n3866\nGUALPA  PATRICIA ALEJANDRA\nServicios Generales\n11\n36\n28.02.00\n3878\nWILSON  SILVINA BEATRIZ\nH. de Ancianos Emilio V. Bunge\n11\n48\n30.02.00\n4343\nAYALA NOELIA MAGNOLIA\nH. de Ancianos General Villegas\n11\n36\n30.01.00\n4616\nACOSTA DEOLINDA ANTONIA\nH. de Ancianos Piedritas\n12\n48\n30.05.00\n4647\nBELAUNZARAN NORALI\nH. de Ancianos Emilio V. Bunge\n11\n48\n30.02.00\n4649\nROSALES TAMARA ALEJANDRA\nH. de Ancianos General Villegas\n11\n36\n30.01.00\n4909\nALMEIRA CARLA DANIELA\nServicios Generales\n11\n36\n28.02.00\n4925\nCHARIANI PATRICIA BEATRIZ\nH. de Ancianos Banderaló\n11\n48\n30.06.00\n4926\nGAMBOA VIVIANA LORENA\nH. de Ancianos Piedritas\n11\n48\n30.05.00\n4932\nERRECALDE CINTIA GRACIELA\nGeriátrico\n11\n30\n28.10.00\n5042\nLOPEZ CYNTHIA CAROLINA\nServicios Generales\n11\n36\n28.02.00\n5100\nBERNETCHE ROCIO GUADALUPE\nServicios Generales\n11\n36\n28.02.00\n5111\nVERDUGO JANET SOLANGE\nGeriátrico\n11\n36\n28.10.00\n5133\nPONZI ETEL GUILLERMINA\nH. de Ancianos Emilio V. Bunge\n11\n48\n30.02.00\n5138\nBAEZ LUCIANA\nServicios Generales\n11\n36\n28.02.00\n5145\nSANCHEZ MARIA DE LOS ANGELES\nH. de Ancianos Cañada Seca\n11\n48\n30.03.00\n5163\nDZIAPKA JUAN JOSE\nCentro de Salud de Villa Sauze\n11\n48\n29.10.00\n5176\nSANCHEZ NANCY NOEMI\nCentro de Salud de Cañada Seca\n11\n30\n29.04.00\n5177\nFALCON MARIA TERESA\nH. de Ancianos Coronel Charlone\n11\n48\n30.04.00\n5179\nDEGAN SANDRA PATRICIA\nGeriátrico\n11\n48\n28.10.00\n5180\nBALDERRIN LUZ DE LA PAZ\nH. de Ancianos General Villegas\n11\n48\n30.01.00\n5207\nESCUDERO MORENO GABRIEL OMAR\nAdministración Central\n12\n30\n28.01.00\n5213\nLEGUIZAMON LUNA ELISA AYELEN\nGeriátrico\n11\n48\n28.10.00\n5221\nDUFOURC NATALIA ALEJANDRA\nAdministración Central\n12\n35\n28.01.00\n5232\nSANTILLAN SANDRA LAURA\nH. de Ancianos Piedritas\n11\n48\n30.05.00\n5234\nBECKER MARIA ESTER\nH. de Ancianos Cañada Seca\n11\n48\n30.03.00\n5237\nAGUERO CRISTIAN EZEQUIEL\nServicios Generales\n11\n48\n28.02.00\n5241\nDELFINO CLAUDIA MARICEL\nH. de Ancianos Emilio V. Bunge\n11\n48\n30.02.00\n5249\nALMEIRA YESICA MICAELA\nServicios Generales\n11\n36\n28.02.00\n5264\nALARCON LETICIA ANGELICA\nH. de Ancianos  Banderaló\n11\n48\n30.06.00\n5265\nGOMEZ CLAUDIA ROMINA\nCentro de Salud Emilio V. Bunge\n12\n36\n29.03.00\n5273\nPERALTA NOE OSCAR\nServicios Intermedios\n12\n48\n28.07.00\n5278\nSORIA NATASHA SOLEDAD\nH. de Ancianos  Banderaló\n11\n48\n30.06.00\n5280\nSCHRODER DANIELA LUJAN\nH. de Ancianos Coronel Charlone\n11\n48\n30.04.00\n5281\nLOPEZ SOFIA CELESTE\nH. de Ancianos Coronel Charlone\n11\n48\n30.04.00\n5292\nLAYA FREIRE MIGUEL ANGEL\nAdministración Central\n12\n30\n28.01.00\n5300\nGONZALEZ LAURA EDITH\nServicios Intermedios\n12\n48\n28.07.00\n5301\nFIGUEROA ANDREA SOLEDAD\nCentro de Salud Coronel Charlone\n11\n36\n29.05.00\n5326\nLUNA VALERIA SOLEDAD\nCentro de Salud  Villa Sauze\n11\n48\n29.10.00\n5331\nPISANI MARIANA\nH. de Ancianos Emilio V. Bunge\n11\n48\n30.02.00\n5332\nORTIZ LUCRECIA LORENA\nH. de Ancianos General Villegas\n12\n48\n30.01.00\n5345\nPINTO MARIA JOSE\nServicios Generales\n11\n36\n28.02.00\n5346\nFAUNDES MARIA LAURA\nGeriátrico\n11\n36\n28.10.00\n5347\nFRANCO LUCIANA MABEL\nH. de Ancianos Santa Regina\n11\n48\n30.08.00\n5348\nOVIEDO FIAMA ISABEL\nH. de Ancianos Santa Regina\n11\n48\n30.08.00\n5358\nBARREIRO MABEL ISOLINA\nH. de Ancianos General Villegas\n11\n48\n30.01.00\n5362\nGIMENEZ MARIA BELEN\nServicios Generales\n11\n36\n28.02.00\n5363\nCUEVAS NOELIA DIVINA\nH. de Ancianos General Villegas\n11\n48\n30.01.00\n5364\nAMUCHASTEGUI MONICA FLORENCIA\nServicios Generales\n11\n36\n28.02.00\n5365\nQUEZADA DAIANA IVANA MARILINA\nServicios Generales\n11\n36\n28.02.00\n5366\nVILLALBA BETIANA LEONOR\nServicios Generales\n11\n36\n28.02.00\n5367\nVERA ROMINA ALEJANDRA\nServicios Generales\n11\n36\n28.02.00\n5368\nROMERO MIRIAN IVANA\nServicios Generales\n11\n36\n28.02.00\n5369\nMAGALLANES MARIO RUBEN\nServicios Generales\n11\n30\n28.02.00\n5372\nCARDENAS BRAIAN EMANUEL\nH. de Ancianos General Villegas\n12\n48\n30.01.00\n5379\nFRANCO MARIA CATALINA\nH. de Ancianos Piedritas\n11\n48\n30.05.00\n5383\nTORRES CARLOS GABRIEL\nH. de Ancianos  Cañada Seca\n11\n48\n30.03.00\n5387\nGARAVELLI LEANDRO JOAQUIN\nH. de Ancianos Coronel Charlone\n11\n48\n30.04.00\n5391\nALVAREZ SILVIA FABIANA\nH. de Ancianos Coronel Charlone\n12\n48\n30.04.00\n5393\nTORRES GABRIELA ALEJANDRA\nH. de Ancianos Santa Regina\n11\n48\n30.08.00\n5395\nCARRIZO CARINA ELISABET\nH. de Ancianos Santa Regina\n11\n48\n30.08.00\n5408\nBAEZ ANDREA SOLEDAD\nCentro de Salud Cañada Seca\n11\n48\n29.04.00\n5414\nDIAZ GUADALUPE\nServicios Intermedios\n12\n48\n28.07.00\n5427\nOTTAVIANI GRACIELA GABRIELA\nServicios Generales\n11\n36\n28.02.00\n5428\nLOPEZ ANDRES ELIAS\nServicios Intermedios\n11\n48\n28.07.00\n5436\nFIORI HECTOR RUBEN\nH. de Ancianos General Villegas\n11\n36\n30.01.00\n5437\nCARRIZO EVA ANAHI\nServicios Generales\n11\n36\n28.02.00\n5440\nMUÑOZ SANDRA MARINA\nServicios Generales\n12\n30\n28.02.00\n5443\nLOPEZ VERONICA BEATRIZ\nServicios Intermedios\n11\n48\n28.07.00\n5449\nMENA MARGARITA BEATRIZ\nServicios Intermedios\n12\n48\n28.07.00\n5450\nMARTIM ROSA MABEL\nH. de Ancianos General Villegas\n12\n48\n30.01.00\n5473\nESPINOLA DA SILVA ELENA ABIGAIL\nGeriátrico\n11\n36\n28.10.00\n5474\nGANDINO SONIA GRACIELA\nH. de Ancianos Banderaló\n11\n30\n30.06.00\n5475\nPAREJA KAREN LUCIA\nH. de Ancianos Cañada Seca\n11\n48\n30.03.00\n5477\nVICENTE AGUSTIN\nSAME\n12\n48\n28.12.00\n5481\nARANDA MARIA IGNACIA\nGeriátrico\n12\n48\n28.10.00\n5482\nACUÑA FLORENCIA DAIANA\nServicios Intermedios\n12\n48\n28.07.00\n5484\nLUCERO DANIELA CORINA\nGeriátrico\n12\n48\n28.10.00\n5488\nBARRERA AXEL EZEQUIEL\nServicios Generales\n12\n48\n28.02.00\n5489\nSOLIS GLADYS MARIANA\nServicios Generales\n11\n36\n28.02.00\n5490\nTORRES GUILLERMINA AYELEN\nServicios Generales\n11\n36\n28.02.00\n5491\nCHACON FACUNDO JOSE\nAdministración Central\n12\n48\n28.01.00\n5492\nTORRES TAMARA BELEN\nH. de Ancianos General Villegas\n11\n36\n30.01.00\n5494\nPAZ CARLA LUCIANA JESUS\nServicios Generales\n11\n36\n28.02.00\n5498\nDUARTE MARISA BEATRIZ\nH. de Ancianos Emilio V. Bunge\n11\n48\n30.02.00\n5505\nIRUSTA SOLAG CLARIBEL\nH. de Ancianos Emilio V. Bunge\n11\n48\n30.02.00\n5522\nMAGALLANES JUAN HORACIO\nServicios Generales\n11\n36\n28.02.00\n5523\nMARENGO ANGELICA SUSANA\nServicios Generales\n11\n36\n28.02.00\n5524\nOROZCO ESTELA MARISOL\nServicios Generales\n11\n36\n28.02.00\n5528\nAREVALO LORENA PAOLA\nServicios Intermedios\n12\n48\n28.07.00\n5531\nGIMENEZ YANINA SOLEDAD\nServicios Generales\n11\n36\n28.02.00\n5535\nIBARRA SOFIA MACARENA\nServicios Generales\n11\n36\n28.02.00\n5537\nBRAMAJO KEVIN JOAN\nFarmacia\n12\n35\n28.08.00\n5538\nQUIROGA ANDREA CARINA\nH. de Ancianos Piedritas\n11\n48\n30.05.00\n5539\nSANCHEZ MARICRUZ ANALIA\nH. de Ancianos Emilio V. Bunge\n11\n48\n30.02.00\n5540\nFEREYRA ANDREA CELESTE\nH. de Ancianos Banderaló\n11\n36\n30.06.00\n5544\nCRUZ IGNACIO NAHUEL\nAdministración Central\n12\n48\n28.01.00\n5546\nLUCERO ALICIA ESTER\nAdministración Central\n12\n30\n28.01.00\n5551\nLANEVE BRENDA\nGeriátrico\n11\n48\n28.10.00\n5557\nGARCIA LARA\nServicios Generales\n12\n30\n28.02.00\n5559\nPERALTA DAIANA SOLEDAD\nH. de Ancianos General Villegas\n11\n48\n30.01.00\n5561\nMIRANDA CAROLINA ESTHER\nH. de Ancianos General Villegas\n11\n48\n30.01.00\n5568\nMIRANDA LAURA ALEJANDRA\nServicios Intermedios\n11\n48\n28.07.00\n5569\nGUEVARA CARINA BEATRIZ\nH. de Ancianos Piedritas\n11\n48\n30.05.00\n5571\nFERRETTI CRISTIAN JOSE\nServicios Generales\n12\n48\n28.02.00\n5573\nNIETO CANDELA JIMENA\nServicios Intermedios\n11\n48\n28.07.00\n5574\nFAUNDES CARLA MARICEL\nServicios Intermedios\n11\n36\n28.07.00\n5575\nLUNA MARIO ALBERTO\nServicios Generales\n11\n36\n28.02.00\n5590\nGUARDIA ADRIANA ROCIO\nGeriátrico\n11\n48\n28.10.00\n5591\nREMENTERIA MARIA JOAQUINA\nCentro de Salud de Piedritas\n11\n30\n29.06.00\n5592\nFARIAS LAURA BEATRIZ\nServicio de diálisis\n11\n36\n28.13.00\n5595\nRAMIREZ MARIA ROSA\nH. de Ancianos Piedritas\n11\n48\n30.05.00\n5596\nSARMIENTO SILVA DENNIS SANTIAGO\nH. de Ancianos General Villegas\n11\n30\n30.01.00\n5599\nBARRIENTOS MARIA DE LOS MILAGROS\nH. de Ancianos Santa Regina\n11\n48\n30.08.00\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería y Dirección de Gestión y Administración de la Salud; cúmplase y archívese.\n\n[DOC 48]\nBoletines/General Villegas\nResolución Nº48/24\nResolución Nº 48/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 652/24, iniciado por el Intendente Municipal, solicitando la designación de personal como agentes transitorios jornalizados, a partir del 1 de enero al 31 de diciembre de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 2, informando la situación de revista en que ingresaran los mencionados.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 31 de diciembre de 2024, en la Jurisdicción 1110101000:\nLEG\nAPELLIDO Y NOMBRE\nCAT.PROG\nMOD\nRH\n5222\nBerón, María Eugenia\n01.01.00\n12\n30\n5476\nWargocki, Tomasz\n01.01.00\n20\n48\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Presupuesto, Hacienda y Finanzas, Departamento de Personal, Contaduría y Tesorería; cúmplase y archívese.\n\n[DOC 49]\nBoletines/General Villegas\nResolución Nº49/24\nResolución Nº 49/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 11840/18, iniciado por el señor Samuel Alejandro Buchholz, donde se tramita la Habilitación Municipal de un comercio en la localidad de Emilio V. Bunge, dedicado a la explotación del rubro “Autoservicio, Minimercado y Carnicería”, desde el 1 de septiembre de 2018; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 7208 y Censo de Comercio e Industria Nº 7484, declarando no poseer empleados en relación de dependencia (folios 14 y 15).\nQue a fojas 17, el área de Bromatología, aporta el Acta Nº 568.\nQue el Coordinador de la Oficina de Catastro, interviene a fojas 20, suministrando los datos del inmueble.\nQue a fojas 28, se agrega Acta Nº 8129, constatando que el comercio dejó de funcionar como tal, con fecha 11 de julio de 2019.\nQue por Expediente Nº 11840/18 Alcance 1, agregado a fojas 37, el titular solicitó el cese de la actividad comercial; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 42 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “AUTOSERVICIO, MINIMERCADO Y CARNICERIA”, denominación comercial “LA VASQUITA 2”, del señor SAMUEL ALEJANDRO BUCHHOLZ, DNI Nº 36.462.370, Codificadores de Rentas Nº 62100-06, 62100-04 y 62100-01, Usuario 1372 – Asociado 2029, sin empleados en relación de dependencia, domicilio comercial en calle Carmen Mina N° 311 de la localidad de Emilio V. Bunge, en el inmueble individualizado catastralmente como Circunscripción VII, Sección A, Manzana 4, Parcela 13, desde el 1 de septiembre de 2018, conforme a las actuaciones obrantes en el Expediente Nº 11840/18.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 11 de julio de 2019, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 11840/18.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 50]\nBoletines/General Villegas\nResolución Nº50/24\nResolución Nº 50/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 12111/16, iniciado por el señor Carlos Alberto Moll, donde se tramita la Habilitación Municipal de un comercio en la localidad de Villa Sauze, dedicado a la explotación del rubro “Elaboración, venta y distribución de agua en bidones”, desde el 1 de noviembre de 2016; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 5314 y Censo de Comercio e Industria Nº 5599, declarando no poseer empleados en relación de dependencia (folios 16 y 17).\nQue a fojas 19, el área de Bromatología, aporta el Acta Nº 79.\nQue el Coordinador de la Oficina de Catastro, interviene a fojas 23, suministrando los datos del inmueble.\nQue por Expediente Nº 12111/16 Alcance 1, agregado a fojas 59, el titular solicitó el cese de la actividad comercial, con fecha 1 de agosto de 2023; cumplimentando así, con la legislación vigente.\nQue a fojas 62, se agrega Acta Nº 11073, constatando que el comercio dejó de funcionar como tal, con fecha 29 de agosto de 2023.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 66 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “ELABORACIÓN, VENTA Y DISTRIBUCIÓN DE AGUA EN BIDONES”, denominación comercial “AGUAS DANSI”, del señor CARLOS ALBERTO MOLL, DNI Nº 17.405.644, Codificador de Rentas Nº 62100-21, Cliente/Usuario Nº 124 – 2-T1G BC - Comercial, sin empleados en relación de dependencia, domicilio comercial en calle Buenos Aires N° 303 de la localidad de Villa Sauze, en el inmueble individualizado catastralmente como Circunscripción VI, Sección A, Manzana 32, Parcela 6, desde el 1 de noviembre de 2016, conforme a las actuaciones obrantes en el Expediente Nº 12111/16.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 1 de agosto de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 12111/16.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 51]\nBoletines/General Villegas\nResolución Nº51/24\nResolución Nº 51/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 13704/19, iniciado por el señor José Luis Cambours, donde se tramita la Habilitación Municipal de un comercio en la localidad de Emilio V. Bunge, dedicado a la explotación del rubro “Heladería”, desde el 4 de noviembre de 2019; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 8358 y Censo de Comercio e Industria Nº 10177, declarando no poseer empleados en relación de dependencia (folios 26 y 27).\nQue a fojas 29, el área de Bromatología, aporta el Acta Nº 821.\nQue el Coordinador de la Oficina de Catastro, interviene a fojas 33, suministrando los datos del inmueble.\nQue a fojas 35, se agrega Acta Nº 10273, constatando que el comercio dejó de funcionar como tal, con fecha 11 de noviembre de 2021.\nQue por Expediente Nº 13704/19 Alcance 1, agregado a fojas 37, el titular solicitó el cese de la actividad comercial, con fecha 31 de octubre de 2021; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 44 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “HELADERIA”, denominación comercial “ATUEL”, del señor JOSE LUIS CAMBOURS, DNI Nº 27.461.371, Codificador de Rentas Nº 62900-25, Usuario 1713 – Asociado 1578 – E101 – T1G – Servicios Generales B.C., sin empleados en relación de dependencia, domicilio comercial en calle Emilio Vicente Bunge N° 464 de la localidad homónima, en el inmueble individualizado catastralmente como Circunscripción VII, Sección A, Manzana 28, Parcela 7, desde el 4 de noviembre de 2019, conforme a las actuaciones obrantes en el Expediente Nº 13704/19.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 31 de octubre de 2021, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 13704/19.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 52]\nBoletines/General Villegas\nResolución Nº52/24\nResolución Nº 52/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 13424/21, iniciado por la señora Valeria Elisabet Suárez, donde se tramita la habilitación municipal de un comercio en la localidad de Piedritas, dedicado a la explotación del rubro “Prendas de vestir - Accesorios”, desde el 5 de octubre de 2021; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 11246 y Censo de Comercio e Industria Nº 11420, declarando no poseer empleados en relación de dependencia (folios 15 y 16).\nQue el Coordinador de la Oficina de Catastro, actúa a fojas 18, suministrando los datos del inmueble.\nQue por Expediente Nº 13424/21 Alcance 1, agregado a fojas 27, la titular solicitó el cese de la actividad comercial, desde el 27 de junio de 2023; cumplimentando así, con la legislación vigente.\nQue a fojas 30, se agrega Acta Nº 10912, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 12 de julio de 2023.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 34 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “PRENDAS DE VESTIR - ACCESORIOS”, denominación comercial “DOBLEVE SHOWROOM”, de la señora VALERIA ELISABET SUAREZ, DNI Nº 32.818.668, Codificador de Rentas Nº 62200-02 y 62200-07, Usuario 3143 – Asociado 2871 – Serv. Gral. Bajos Consumos TSH, sin empleados en relación de dependencia, con domicilio comercial en calle Martín Miguel de Güemes N° 477 de la localidad de Piedritas, en el inmueble individualizado catastralmente como Circunscripción VIII, Sección C, Quinta 25, Manzana 5, Parcela 7a, desde el 5 de octubre de 2021, conforme a las actuaciones obrantes en el Expediente Nº 13424/21.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 27 de junio de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 13424/21.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 53]\nBoletines/General Villegas\nResolución Nº53/24\nResolución Nº 53/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 8810/20, iniciado por la señora Valeria Iturria Becq, donde se tramita la Habilitación Municipal de un comercio en la localidad de Piedritas, dedicado a la explotación del rubro “Conserjería”, desde el 17 de octubre de 2020; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 10473 y Censo de Comercio e Industria Nº 9998, declarando no poseer empleados en relación de dependencia (folios 11 y 12).\nQue a fojas 15, interviene el área de Bromatología.\nQue por Expediente Nº 8810/20 Alcance 1, agregado a fojas 17, la titular solicitó el cese de la actividad comercial, con fecha 16 de octubre de 2023; cumplimentando así, con la legislación vigente.\nQue a fojas 21, se agrega Acta Nº 11404, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 9 de noviembre de 2023.\nQue el Coordinador de la Oficina de Catastro, actúa a fojas 23, suministrando los datos del inmueble.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 27 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “CONSERJERIA”, denominación comercial “CLUB COSMOPOLITA”, de la señora VALERIA ITURRIA BECQ, DNI Nº 40.493.728, Codificador de Rentas Nº 63100-09, Usuario 238 – Asociado 223 – Serv. Gral. Entidades de Bien Público, sin empleados en relación de dependencia, con domicilio comercial en calle Santa Fe N° 684 de la localidad de Piedritas, en el inmueble individualizado catastralmente como Circunscripción VIII, Sección C, Manzana 15, Parcela 7, desde el 17 de octubre de 2020, conforme a las actuaciones obrantes en el Expediente Nº 8810/20.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 16 de octubre de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 8810/20.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 54]\nBoletines/General Villegas\nResolución Nº54/24\nResolución Nº 54/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 6683/12, iniciado por el señor Gustavo Omar Castanheira, donde se tramita la habilitación municipal de un comercio en la localidad de Piedritas, dedicado a la explotación del rubro “Oficina de Intermediación y Consignación de Hacienda y Lotes”, desde el 10 de septiembre de 2012; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 2012 y Censo de Comercio e Industria Nº 2196, declarando poseer tres (3) empleados en relación de dependencia (folios 13 y 14).\nQue el Jefe de División Catastro, actúa a fojas 16, suministrando los datos del inmueble.\nQue por Expediente Nº 6683/12 Alcance 1, agregado a fojas 26, el titular solicitó el cese de la actividad comercial, desde el 30 de noviembre de 2023; cumplimentando así, con la legislación vigente.\nQue a fojas 28, se agrega Acta Nº 11354, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 14 de diciembre de 2023.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 32 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “OFICINA DE INTERMEDIACIÓN Y CONSIGNACIÓN DE HACIENDA Y LOTES”, denominación comercial “EL PORTUGUES”, del señor GUSTAVO OMAR CASTANHEIRA, DNI Nº 24.283.614, Codificador de Rentas Nº 85301-04, Usuario 2077 – Asociado 663 – T1GBC - Serv. Gral. BC con subsidio, con tres (3) empleados en relación de dependencia, con domicilio comercial en calle Luis Penacino N° 736 de la localidad de Piedritas, en el inmueble individualizado catastralmente como Circunscripción VIII, Sección C, Manzana 6, Parcela 11a, desde el 10 de septiembre de 2012, conforme a las actuaciones obrantes en el Expediente Nº 6683/12.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 30 de noviembre de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 6683/12.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 55]\nBoletines/General Villegas\nResolución Nº55/24\nResolución Nº 55/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 10749/13, iniciado por la señora María Teresa Oga, donde se tramita la Habilitación Municipal de un comercio en la localidad de Piedritas, dedicado a la explotación del rubro “Carro Gastronómico de Comidas rápidas al paso y bebidas sin alcohol”, desde el 11 de diciembre de 2013; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 2618 y Censo de Comercio e Industria Nº 2610, declarando no poseer empleados en relación de dependencia (folios 24 y 25).\nQue a fojas 27, el área de Bromatología, aporta el Acta Nº 304.\nQue la Oficina de Catastro, interviene a fojas 31 y 38, suministrando los datos del inmueble de la titular y del predio donde se ubica la casilla.\nQue a fojas 56 se agrega Acta Nº 21663, constatando la baja de la actividad comercial, con fecha 30 de noviembre de 2021.\nQue por Expediente Nº 10749/13 Alcance 2, agregado a fojas 60, la titular solicitó el cese de la actividad comercial; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 67 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “CARRO GASTRONÓMICO DE COMIDAS RÁPIDAS AL PASO Y BEBIDAS SIN ALCOHOL”, denominación comercial “CARRO GASTRONOMICO PIEDRITAS”, de la señora MARIA TERESA OGA, DNI Nº 32.171.625, Codificador de Rentas Nº 63100-13, Usuario 2115 – Asociado 1826 – T1R – Residencial con subsidio, declarando no poseer empleados en relación de dependencia, con domicilio comercial en calle Sin Nombre de la localidad de Piedritas, en el inmueble individualizado catastralmente como Circunscripción VIII, Sección D, Quinta 33, Parcela 1, Manzana Provisoria 33A, Parcela Provisoria 3, desde el 11 de diciembre de 2013, conforme a las actuaciones obrantes en el Expediente Nº 10749/13.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 30 de noviembre de 2021, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 10749/13.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 56]\nBoletines/General Villegas\nResolución Nº56/24\nResolución Nº 56/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 4722/17, iniciado por la señora Marta Julia Sánchez, donde se tramita la Habilitación Municipal de un comercio en la localidad de Piedritas, dedicado a la explotación del rubro “Autoservicio”, desde el 1 de abril de 2017; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 5120 y Censo de Comercio e Industria Nº 5444, declarando poseer un (1) empleado en relación de dependencia (folios 18 y 19).\nQue a fojas 21, el área de Bromatología aporta el Acta Nº 24.\nQue el Coordinador de la Oficina de Catastro, actúa a fojas 25, suministrando los datos del inmueble.\nQue en el Censo Nº 7027, realizado el 18 de septiembre de 2018, la titular manifiesta poseer dos (2) empleados, (folio 29); y a fojas 43, se agrega el Censo Nº 8020, mediante el cual se declara un (1) empleado, con fecha 1 de agosto de 2019.\nQue por Expediente Nº 4722/17 Alcance 2, agregado a fojas 51, la titular solicitó el cese de la actividad comercial, con fecha 1 de mayo de 2022, coincidiendo con el alta del nuevo titular, acompañando la fotocopia del inicio del trámite mencionado; cumplimentando así, con la legislación vigente.\nQue a fojas 54, se agrega Acta Nº 11862, constatando que el comercio dejó de funcionar como tal, con fecha 15 de diciembre de 2022.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 58 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “AUTOSERVICIO”, denominación comercial “AUTOSERVICIO EL GALPON”, de la señora MARTA JULIA SANCHEZ, DNI Nº 4.799.058, Codificador de Rentas Nº 63100-13B, Usuario 236 – Asociado 2783 – T2BT – Medianas Demandas, declarando poseer un (1) empleado en relación de dependencia, con domicilio comercial en calle Martín Miguel de Güemes N° 281 de la localidad de Piedritas, en el inmueble individualizado catastralmente como Circunscripción VIII, Sección C, Manzana 3, Parcela 4c, desde el 1 de abril de 2017, conforme a las actuaciones obrantes en el Expediente Nº 4722/17.\nARTÍCULO SEGUNDO:\nRegístrese la incorporación de un (1) empleado en relación de dependencia, por el periodo comprendido entre el 18 de septiembre de 2018 y el 1 de agosto de 2019, por las razones expuestas en el exordio.\nARTÍCULO TERCERO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 1 de mayo de 2022, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 4722/17.\nARTICULO CUARTO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 57]\nBoletines/General Villegas\nResolución Nº57/24\nResolución Nº 57/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 561/24, iniciado por el Secretario de Desarrollo Social, solicitando el alta de la señora Mariela Andrea Balessio, DNI N° 21.459.019, en carácter de agente transitorio jornalizado; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 5, informando la situación de revista en que ingresará el mencionado.\nQue resulta necesario incluirlo dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora Marianela Andrea Balessio, DNI N° 21.459.019, con 12 módulos, 30 horas semanales, agente transitorio jornalizado, Jurisdicción 1110109000, Categoría Programática 01.00.00, a partir del 12 de enero al 31 de diciembre de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería y Secretaria de Desarrollo Social; cúmplase y archívese.\n\n[DOC 58]\nBoletines/General Villegas\nResolución Nº58/24\nResolución Nº 58/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 12843/23, iniciado por la agente Analía Lorena Curía, solicitando licencia especial sin goce de haberes por tres meses en el cargo que detenta en planta permanente, a partir del 12 de enero de 2024; y\nCONSIDERANDO:\nQue el Departamento Personal interviene de fojas 3 a 6, informando la situación de revista.\nQue el Artículo Nº 64 de la Ordenanza 5647 establece: “Licencia Especial: por causas no previstas en esta Ordenanza y que obedezcan a motivos de real necesidad debidamente documentados, podrán ser concedidas licencias especiales con o sin goce de haberes”.\nQue a foja 7, interviene la Dirección de Asuntos Jurídicos.\nQue a fojas 9, la Secretaria de Promoción y Producción a/c Secretaría de Medio Ambiente a/c Secretaría de Comercio e Inspección no formula objeciones para dicha solicitud.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nOtórgase licencia especial sin goce de haberes, a la agente Analía Lorena Curia, Legajo Personal N° 4892, 315 módulos, Jurisdicción 1110116000, Categoría Programática 54.00.00, Planta Permanente - Personal Profesional - Clase III (03.03.01), desde el 12 de enero al 10 de abril de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería, Bromatología y Secretaría de Promoción y Producción; cúmplase y archívese.\n\n[DOC 59]\nBoletines/General Villegas\nResolución Nº59/24\nResolución Nº 59/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 13436/23 iniciado por la Secretaria de Planificación y Desarrollo Territorial, solicitando se le aplique una sanción disciplinaria al agente José Luis Barreto, Legajo Personal N° 4504, por no cumplir las órdenes indicadas por el capataz a cargo, el día 27 de diciembre de 2023; y\nCONSIDERANDO:\nQue el Departamento de Personal interviene de foja 3 a 6, consignando los datos del agente y que registra sanciones disciplinarias e inasistencias injustificadas.\nQue el Régimen de Empleo Público para el Personal de la Municipalidad, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 7, sugiriendo se aplique al agente una Sanción Disciplinaria Correctiva consistente en un “Apercibimiento”, de conformidad con lo dispuesto en el Artículo 67 inciso b) de la Ordenanza Nº 5647, por transgredir en lo estipulado en el Artículo 65 inciso a), c) y d) de dicha Ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAplicase una sanción disciplinaria consistente en un “Apercibimiento”, al señor José Luis Barreto, Legajo Personal N° 4504, 230 módulos, 30 horas semanales, Jurisdicción 1110107000, Categoría Programática 43.00.00, Planta Permanente. Personal Obrero – Clase III A (06.03.02), conforme lo dispuesto en el Artículo 67 inciso b) de la Ordenanza Nº 5647, por transgredir en lo estipulado en el Artículo 65 inciso a), c) y d) de dicha Ordenanza.\nARTICULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Dirección de Asuntos Jurídicos, Departamento Personal y Dirección de Servicios Urbanos; cúmplase y archívese.\n\n[DOC 60]\nBoletines/General Villegas\nResolución Nº60/24\nResolución Nº 60/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 15995/19, correspondiente al trámite de Habilitación Municipal de un vehículo, inscripto a nombre del señor Roque Miguel Manzanel, dedicado a la explotación del rubro “Remis”, desde el 1 de septiembre de 2019; y\nCONSIDERANDO:\nQue a fojas 13 se agrega Acta de Constatación del automotor Nº 965, con fecha 27 de diciembre de 2019, declarando no poseer chofer/empleado.\nQue mediante Acta Nº 10902, se constató que la unidad dejó de funcionar como remis, con fecha 21 de junio de 2023, agregada a fojas 29, ratificado con Acta Nº 10908, de folio 33.\nQue por Expediente Nº 15995/19 Alcance 2, agregado a fojas 31, el titular del vehículo, solicitó el cese de la actividad, con fecha 15 de junio de 2023; cumplimentando así, con la legislación vigente.\nQue a fojas 35 interviene la Dirección de Rentas.\nQue resulta necesario registrar el vehículo como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales devengadas, durante el período en el que desarrolló la actividad hasta la fecha de baja.\nQue a fojas 39 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación, al sólo efecto de percibir las tasas municipales, de un vehículo tipo SEDAN 5 PUERTAS – Marca FIAT – Dominio GQK938 – Modelo IDEA ADVENTURE 1.8 8V – Año 2007 - Motor Nº L30320202 - Chasis Nº 9BD13531882065870, perteneciente al señor ROQUE MIGUEL MANZANEL, DNI Nº 14.262.424, con el rubro “REMIS”, Codificador de Rentas Nº 71100-01, declarando domicilio particular en calle San Cayetano Nº 248 y comercial en calle San Martín Nº 389, ambos de esta ciudad, sin declarar chofer/empleado en relación de dependencia, fecha de alta 1 de septiembre de 2019 y conforme a las constancias obrantes en el Expediente Nº 15995/19.\nARTÍCULO SEGUNDO:\nRegístrese la baja del vehículo enunciado en el Artículo Primero, a partir del 15 de junio de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido en la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 15995/19.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también abonar toda tasa que con motivo del mismo debería oblar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO\n:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Comercio, Dirección de Rentas, División Centro de Cómputos, División Comercio e Inspección, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 61]\nBoletines/General Villegas\nResolución Nº61/24\nResolución Nº 61/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 9386/17, correspondiente a la habilitación de un comercio, perteneciente a la señora María Florencia Fernández, dedicado a la explotación del rubro “Despensa”, con fecha de alta 1 de septiembre de 2017, registrado como Contribuyente Nº 21924; y\nCONSIDERANDO:\nQue por Expediente Nº 9386/17 Alcance 3, agregado a fojas 134, la recurrente comunica la baja de la actividad comercial, desde el 1 de octubre de 2023; cumplimentando así, con la legislación vigente.\nQue mediante Acta Nº 11261, realizada el 24 de octubre de 2023, se constata que el comercio ha dejado de funcionar como tal (folio 136).\nQue el Departamento de Rentas interviene a fojas 142, informando que el contribuyente no registra deuda.\nQue según las constancias obrantes en el Expediente, se cumplimenta con lo establecido en la Ordenanza Nº 3666, Capítulo VIII, Artículos Decimotercero y Decimocuarto.\nQue a fojas 145 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la baja\na partir del\ndía 1 de octubre de\n2023,\ndel comercio perteneciente a la señora MARIA FLORENCIA FERNANDEZ, DNI Nº 16.808.731, Contribuyente Nº 21924, habilitado con el rubro “DESPENSA”, denominación comercial “DARIFLOR”, Codificador de Rentas Nº 62100-06, NIS Nº 1051546-02 – T1RSS – Tarifa Social,  con domicilio comercial en calle Barcelona Nº 48 de esta ciudad, en el inmueble individualizado catastralmente como Circunscripción I, Sección B, Manzana 20K, Parcela 1, sin empleados en relación de dependencia; atento a lo establecido por la legislación vigente, y conforme a las constancias obrantes en el Expediente Nº 9386/17.\nARTÍCULO SEGUNDO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO TERCERO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Catastro, Contaduría y Procesamiento de la Recaudación; cúmplase y archívese.\n\n[DOC 62]\nBoletines/General Villegas\nResolución Nº62/24\nResolución Nº 62/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 7206/21, correspondiente al trámite de Habilitación Municipal de un vehículo, inscripto a nombre del señor Pedro José Blanco, dedicado a la explotación del rubro “Remis”, desde el 1 de diciembre de 2020; y\nCONSIDERANDO:\nQue a fojas 12 se agrega Acta de Constatación del automotor Nº 1088, con fecha 6 de agosto de 2021, declarando no poseer chofer/empleado.\nQue por Expediente Nº 7206/21 Alcance 2, agregado a fojas 32, el titular del vehículo, solicitó el cese de la actividad, con fecha 17 de noviembre de 2023; cumplimentando así, con la legislación vigente.\nQue mediante Acta Nº 11296, se constató que la unidad dejó de funcionar como remis, con fecha 22 de noviembre de 2023, agregada a fojas 34.\nQue resulta necesario registrar el vehículo como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales devengadas, durante el período en el que desarrolló la actividad hasta la fecha de baja.\nQue a fojas 38 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación, al sólo efecto de percibir las tasas municipales, de un vehículo tipo SEDAN 4 PUERTAS - Marca VOLKSWAGEN - Dominio AE374XQ - Modelo VIRTUS TRENDLINE 1.6 MSI 110CV - Año 2020 - Motor Nº CWS107150 - Chasis Nº 9BWDL5BZ6LP116998, perteneciente al señor PEDRO JOSE BLANCO, DNI Nº 13.287.121, con el rubro “REMIS”, Codificador de Rentas Nº 71100-01, declarando domicilio particular en calle Alvear y Alberti Nº 1121 y comercial en calle Rivadavia Nº 867, ambos de esta ciudad, sin declarar chofer/empleado en relación de dependencia, fecha de alta 1 de diciembre de 2020 y conforme a las constancias obrantes en el Expediente Nº 7206/21.\nARTÍCULO SEGUNDO:\nRegístrese la baja del vehículo enunciado en el Artículo Primero, a partir del 17 de noviembre de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido en la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 7206/21.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también abonar toda tasa que con motivo del mismo debería oblar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO\n:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Comercio, Dirección de Rentas, División Centro de Cómputos, División Comercio e Inspección, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 63]\nBoletines/General Villegas\nResolución Nº63/24\nResolución Nº 63/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 2794/18, correspondiente al trámite de Habilitación Municipal de un vehículo, inscripto a nombre del señor Héctor Alberto Irusta, dedicado a la explotación del rubro “Remis”, desde el 24 de enero de 2018; y\nCONSIDERANDO:\nQue a fojas 15 se agrega Acta de Constatación del automotor Nº 608, con fecha 22 de febrero de 2018, declarando no poseer chofer/empleado.\nQue mediante Acta Nº 22726, se constató que la unidad dejó de funcionar como remis, con fecha 18 de agosto de 2022, agregada a fojas 47.\nQue por Expediente Nº 2794/18 Alcance 3, agregado a fojas 51, el titular del vehículo, solicitó el cese de la actividad; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el vehículo como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales devengadas, durante el período en el que desarrolló la actividad hasta la fecha de baja.\nQue a fojas 56 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación, al sólo efecto de percibir las tasas municipales, de un vehículo tipo SEDAN 4 PUERTAS – Marca CHEVROLET – Dominio MZP465 – Modelo CLASSIC 4 PTAS LS AA + DIR 1.4N – Año 2013 – Motor Nº T85172595 – Chasis Nº 8AGSC1950ER117625, perteneciente al señor HECTOR ALBERTO IRUSTA, DNI Nº 12.567.111, con el rubro “REMIS”, Codificador de Rentas Nº 71100-01, declarando domicilio particular en calle Pringles Nº 1121 y comercial en calle San Martín Nº 388, ambos de esta ciudad, sin declarar chofer/empleado en relación de dependencia, fecha de alta 24 de enero de 2018 y conforme a las constancias obrantes en el Expediente Nº 2794/18.\nARTÍCULO SEGUNDO:\nRegístrese la baja del vehículo enunciado en el Artículo Primero, a partir del 18 de agosto de 2022, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido en la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 2794/18.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también abonar toda tasa que con motivo del mismo debería oblar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO\n:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Comercio, Dirección de Rentas, División Centro de Cómputos, División Comercio e Inspección, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 64]\nBoletines/General Villegas\nResolución Nº64/24\nResolución Nº 64/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 2586/17, correspondiente al trámite de Habilitación Municipal de un vehículo, inscripto a nombre del señor Diego Armando Cerda, dedicado a la explotación del rubro “Remis”, desde el 1 de marzo de 2017; y\nCONSIDERANDO:\nQue a fojas 17 se agrega Acta de Constatación del automotor Nº 527, con fecha 2 de marzo de 2017, declarando poseer un (1) chofer/empleado.\nQue mediante Acta Nº 10870, se constató que la unidad dejó de funcionar como remis, con fecha 29 de noviembre de 2021, agregada a fojas 54; ratificada a fojas 59, por Acta Nº 9953.\nQue por Expediente Nº 2586/17 Alcance 2, agregado a fojas 57, el titular del vehículo, solicitó el cese de la actividad; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el vehículo como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales devengadas, durante el período en el que desarrolló la actividad hasta la fecha de baja.\nQue a fojas 63 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación, al sólo efecto de percibir las tasas municipales, de un vehículo tipo SEDAN 4 PUERTAS - Marca FIAT - Dominio NLK112 - Modelo SIENA FIRE 4P 1.4MPI 8V HP BZ - Año 2014 - Motor Nº 310A20111617589 - Chasis Nº 8AP17216NE2277011, perteneciente al señor DIEGO ARMANDO CERDA, DNI Nº 30.428.639, con el rubro “REMIS”, Codificador de Rentas Nº 71100-01, declarando domicilio particular en calle Lucio Mansilla Nº 336 y comercial en calle Rivadavia Nº 867, ambos de esta ciudad, con un (1) chofer/empleado en relación de dependencia, fecha de alta 1 de marzo de 2017 y conforme a las constancias obrantes en el Expediente Nº 2586/17.\nARTÍCULO SEGUNDO:\nRegístrese la baja del vehículo enunciado en el Artículo Primero, a partir del 29 de noviembre de 2021, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido en la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 2586/17.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también abonar toda tasa que con motivo del mismo debería oblar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO\n:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Comercio, Dirección de Rentas, División Centro de Cómputos, División Comercio e Inspección, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 65]\nBoletines/General Villegas\nResolución Nº65/24\nResolución Nº 65/24\nPublicado en versión extractada\nGeneral Villegas, 17/01/2024\nVISTO:\nEl Expediente Nº 5565/20, iniciado por la señora Diamela Suárez, donde se tramita la Habilitación Municipal de un comercio en la localidad de Coronel Charlone, dedicado a la explotación del rubro “Bar, Cafetería y Pizzería”, desde el 17 de julio de 2020; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 8287 y Censo de Comercio e Industria Nº 9237, declarando no poseer empleados en relación de dependencia (folios 12 y 13).\nQue el área de Bromatología, aporta el Acta Nº 741, agregada como folio 15.\nQue el Coordinador de la Oficina de Catastro, interviene a fojas 18, suministrando los datos del inmueble.\nQue a fojas 22, se acompaña el Censo Nº 11765, confeccionado el 4 de abril de 2023, mediante el cual se declara un (1) empleado en relación de dependencia.\nQue por Expediente Nº 5565/20 Alcance 1, agregado a fojas 25, la titular solicitó el cese de la actividad comercial, abonando los Derechos de Oficina el día 2 de agosto de 2023; cumplimentando así, con la legislación vigente.\nQue a fojas 28, se agrega Acta Nº 10879, constatando que el comercio dejó de funcionar como tal, con fecha 28 de agosto de 2023.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 32 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “BAR, CAFETERIA Y PIZZERIA”, denominación comercial “LA VIEJA TABERNA”, de la señora DIAMELA SUAREZ, DNI Nº 33.346.944, Codificador de Rentas Nº 63100-04, Usuario 429 - Asociado 1453 - T1G - Serv. Gral. Bajos Consumos, sin empleados en relación de dependencia, domicilio comercial en calle Coronel Anzoátegui N° 456 de la localidad de Coronel Charlone, en el inmueble individualizado catastralmente como Circunscripción XI, Sección A, Manzana 43, Parcela 12, desde el 17 de julio de 2020, conforme a las actuaciones obrantes en el Expediente Nº 5565/20.\nARTÍCULO SEGUNDO:\nRegístrese la incorporación de un (1) empleado en relación de dependencia, a partir del 4 de abril de 2023, al Contribuyente mencionado en el Artículo Primero, por las razones expuestas en el exordio.\nARTÍCULO TERCERO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 2 de agosto de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 5565/20.\nARTICULO CUARTO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO QUINTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO SEXTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 66]\nBoletines/General Villegas\nResolución Nº66/24\nResolución Nº 66/24\nPublicado en versión extractada\nGeneral Villegas, 18/01/2024\nVISTO:\nEl Expediente Nº 13073/22, iniciado por la señora Carina Daniela Domínguez, donde se tramita la Habilitación Municipal de un comercio en la localidad de Cañada Seca, dedicado a la explotación del rubro “Conserjería de Club”, desde el 1 de noviembre de 2022; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 12527 y Censo de Comercio e Industria Nº 11950, declarando no poseer empleados en relación de dependencia (folios 15 y 16).\nQue el área de Bromatología, con fecha 19 de septiembre de 2023, informa que se presentaron en el lugar, en varias oportunidades y estaba cerrado (folio 18).\nQue el Coordinador de la Oficina de Catastro, interviene a fojas 20, suministrando los datos del inmueble.\nQue a fojas 21, se agrega Acta Nº 11247, ratificando la constatación de que el comercio dejó de funcionar como tal, con fecha 27 de octubre de 2023.\nQue por Expediente Nº 13073/22 Alcance 1, agregado a fojas 24, el titular solicitó el cese de la actividad comercial; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 29 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “CONSERJERIA DE CLUB”, de la señora CARINA DANIELA DOMINGUEZ, DNI Nº 21.910.944, Codificador de Rentas Nº 63100-09, Cliente 81 - Usuario 424 – 1-T1R - Residencial, sin empleados en relación de dependencia, domicilio comercial en calle Mariano Moreno N° 220 de la localidad de Cañada Seca, en el inmueble individualizado catastralmente como Circunscripción XIII, Sección A, Manzana 17, Parcela 11, desde el 1 de noviembre de 2022, conforme a las actuaciones obrantes en el Expediente Nº 13073/22.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 19 de septiembre de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 13073/22.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 67]\nBoletines/General Villegas\nResolución Nº67/24\nResolución Nº 67/24\nPublicado en versión extractada\nGeneral Villegas, 18/01/2024\nVISTO:\nEl Expediente Nº 4252/17, correspondiente al trámite de Habilitación Municipal de un vehículo, inscripto a nombre del señor Roberto Nelson Gómez, dedicado a la explotación del rubro “Remis”, desde el 6 de abril de 2017; y\nCONSIDERANDO:\nQue a fojas 11 se agrega Acta de Constatación del automotor Nº 530, con fecha 29 de abril de 2017, declarando un (1) chofer/empleado.\nQue mediante Acta Nº 11455, se constató que la unidad dejó de funcionar como remis, debido al fallecimiento del titular, con fecha 26 de julio de 2023, agregada a fojas 23.\nQue se agrega fotocopia de la Licencia de Inhumación del señor Gómez, con fecha 29 de marzo de 2022 (folio 24).\nQue resulta necesario registrar el vehículo como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales devengadas, durante el período en el que desarrolló la actividad hasta la fecha de baja.\nQue a fojas 28 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación, al sólo efecto de percibir las tasas municipales, de un vehículo tipo SEDAN 4 PUERTAS – Marca VOLKSWAGEN – Dominio JJZ255 – Modelo VOYAGE 1.6 – Año 2010 – Motor Nº CFZ768277 – Chasis Nº 9BWDB05U7BT031759, perteneciente al señor ROBERTO NELSON GOMEZ, DNI Nº 10.036.436, con el rubro “REMIS”, Codificador de Rentas Nº 71100-01, declarando domicilio particular en Santa Fe s/n de la localidad de Piedritas y comercial en calle Rivadavia Nº 867 de esta ciudad, contando con un (1) chofer/empleados en relación de dependencia, fecha de alta 6 de abril de 2017 y conforme a las constancias obrantes en el Expediente Nº 4252/17.\nARTÍCULO SEGUNDO:\nRegístrese la baja del vehículo enunciado en el Artículo Primero, a partir del 29 de marzo de 2022, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido en la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 4252/17.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también abonar toda tasa que con motivo del mismo debería oblar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO\n:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Comercio, Dirección de Rentas, División Centro de Cómputos, División Comercio e Inspección, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 68]\nBoletines/General Villegas\nResolución Nº68/24\nResolución Nº 68/24\nPublicado en versión extractada\nGeneral Villegas, 18/01/2024\nVISTO:\nEl Expediente Nº 14917/19, iniciado por el señor Ezequiel David Stieb, donde se tramita la Habilitación Municipal de un comercio en la localidad de Cañada Seca, dedicado a la explotación del rubro “Cancha de fútbol 5 - Cantina”, desde el 1 de diciembre de 2019; y\nCONSIDERANDO:\nQue se labraron las Actas de Inspección Nº 8432 y Censo de Comercio e Industria Nº 10232, declarando no poseer empleados en relación de dependencia (folios 16 y 17).\nQue el área de Bromatología, con fecha 19 de septiembre de 2023, informa que se presentaron en el lugar, en varias oportunidades y estaba cerrado (folio 19).\nQue el Coordinador de la Oficina de Catastro, interviene a fojas 21, suministrando los datos del inmueble.\nQue a fojas 22, se agrega Acta Nº 11238, ratificando la constatación de que el comercio dejó de funcionar como tal, con fecha 11 de octubre de 2023.\nQue por Expediente Nº 14917/19 Alcance 1, agregado a fojas 25, el titular solicitó el cese de la actividad comercial; cumplimentando así, con la legislación vigente.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 34 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “CANCHA DE FUTBOL 5 - CANTINA”, del señor EZEQUIEL DAVID STIEB, DNI Nº 31.015833, Codificador de Rentas Nº 84900-13 y 63100-04, Cliente/Usuario 293 – 1-T1R - Residencial, sin empleados en relación de dependencia, domicilio comercial en calle Bernardo Houssay N° 217 de la localidad de Cañada Seca, en el inmueble individualizado catastralmente como Circunscripción XIII, Sección A, Manzana 8, Parcela 6c, desde el 1 de diciembre de 2019, conforme a las actuaciones obrantes en el Expediente Nº 14917/19.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 19 de septiembre de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 14917/19.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 69]\nBoletines/General Villegas\nResolución Nº69/24\nResolución Nº 69/24\nPublicado en versión extractada\nGeneral Villegas, 18/01/2024\nVISTO:\nEl Expediente Nº 10574/21, correspondiente al trámite de Habilitación Municipal de un vehículo, inscripto a nombre de la señora Guadalupe Gisela Becerra, dedicado a la explotación del rubro “Remis”, desde el 18 de octubre de 2021; y\nCONSIDERANDO:\nQue a fojas 19 se agrega Acta de Constatación del automotor Nº 647, con fecha 20 de octubre de 2021, declarando poseer un (1) chofer/empleado.\nQue por Expediente Nº 10574/21 Alcance 1, agregado a fojas 29, la titular del vehículo, con fecha 20 de abril de 2022, solicitó el cese de la actividad; cumplimentando así, con la legislación vigente.\nQue mediante Acta Nº 1554, se constató que la unidad dejó de funcionar como remis, con fecha 4 de mayo de 2022, agregada a fojas 31.\nQue a fojas 33 interviene la Dirección de Rentas.\nQue resulta necesario registrar el vehículo como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales devengadas, durante el período en el que desarrolló la actividad hasta la fecha de baja.\nQue a fojas 37 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación, al sólo efecto de percibir las tasas municipales, de un vehículo tipo SEDAN 4 PUERTAS – Marca VOLKSWAGEN – Dominio MYO365 – Modelo VOYAGE 1.6 GP – Año 2013 – Motor Nº CFZ166118 – Chasis Nº 9BWDB05U5ET055711, perteneciente a la señora GUADALUPE GISELA BECERRA, DNI Nº 32.788.636, con el rubro “REMIS”, Codificador de Rentas Nº 71100-01, declarando domicilio particular en calle Los Nogales Nº 154 y comercial en calle Isturiz Nº 896, ambos de esta ciudad, con un (1) chofer/empleado en relación de dependencia, fecha de alta 18 de octubre de 2021 y conforme a las constancias obrantes en el Expediente Nº 10574/21.\nARTÍCULO SEGUNDO:\nRegístrese la baja del vehículo enunciado en el Artículo Primero, a partir del 20 de abril de 2022, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido en la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 10574/21.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también abonar toda tasa que con motivo del mismo debería oblar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO\n:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Comercio, Dirección de Rentas, División Centro de Cómputos, División Comercio e Inspección, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 70]\nBoletines/General Villegas\nResolución Nº70/24\nResolución Nº 70/24\nPublicado en versión extractada\nGeneral Villegas, 18/01/2024\nVISTO:\nEl Expediente Nº 1736/23, iniciado por la señora Zulema Lidia Del Arco, donde se tramita la Habilitación Municipal de un comercio en la localidad de Santa Regina, dedicado a la explotación del rubro “Conserjería de Club”, desde el 4 de febrero de 2023; y\nCONSIDERANDO:\nQue por Expediente Nº 1736/23 Alcance 1, agregado a fojas 13, la titular solicitó el cese de la actividad comercial, con fecha 1 de noviembre de 2023; cumplimentando así, con la legislación vigente.\nQue el Coordinador de la Oficina de Catastro, interviene a fojas 17, suministrando los datos del inmueble.\nQue a fojas 18, se agrega Acta Nº 11424, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 7 de diciembre de 2023.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 22 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “CONSERJERIA DE CLUB”, denominación comercial “DEL ARCO ZULEMA”, de la señora ZULEMA LIDIA DEL ARCO, DNI Nº 12.766.071, Codificador de Rentas Nº 63100-09, Cliente/Usuario Nº 302 – 3-Serv. Gral. BC (N1), declarando no poseer empleados en relación de dependencia, con domicilio comercial en calle Rivadavia N° 362 de la localidad de Santa Regina, en el inmueble individualizado catastralmente como Circunscripción XI, Sección F, Manzana 36, Parcela 16, desde el 4 de febrero de 2023, conforme a las actuaciones obrantes en el Expediente Nº 1736/23.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 1 de noviembre de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 1736/23.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 71]\nBoletines/General Villegas\nResolución Nº71/24\nResolución Nº 71/24\nPublicado en versión extractada\nGeneral Villegas, 18/01/2024\nVISTO:\nEl Expediente Nº 11313/20, correspondiente al trámite de Habilitación Municipal de un vehículo, inscripto a nombre de la señora María de la Paz Del Valle, dedicado a la explotación del rubro “Remis”, desde el 9 de diciembre de 2020; y\nCONSIDERANDO:\nQue a fojas 20 se agrega Acta de Constatación del automotor Nº 979, con fecha 28 de diciembre de 2020, declarando poseer un (1) chofer/empleado.\nQue por Expediente Nº 11313/20 Alcance 1, agregado a fojas 24, la titular del vehículo, con fecha 8 de agosto de 2022, solicitó el cese de la actividad; cumplimentando así, con la legislación vigente.\nQue mediante Acta Nº 11622, se constató que la unidad dejó de funcionar como remis, con fecha 18 de agosto de 2022, agregada a fojas 26.\nQue resulta necesario registrar el vehículo como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales devengadas, durante el período en el que desarrolló la actividad hasta la fecha de baja.\nQue a fojas 30 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación, al sólo efecto de percibir las tasas municipales, de un vehículo tipo SEDAN 4 PUERTAS - Marca CHEVROLET - Dominio OXY986 - Modelo PRISMA 1.4 N LT - Año 2015 - Motor Nº BK5006962 - Chasis Nº 9BGKS69T0FG419916, perteneciente a la señora MARIA DE LA PAZ DEL VALLE, DNI Nº 27.060.271, con el rubro “REMIS”, Codificador de Rentas Nº 71100-01, declarando domicilio particular en calle Pueyrredón Nº 566 y comercial en calle Pueyrredón Nº 576, ambos de esta ciudad, con un (1) chofer/empleado en relación de dependencia, fecha de alta 9 de diciembre de 2020 y conforme a las constancias obrantes en el Expediente Nº 11313/20.\nARTÍCULO SEGUNDO:\nRegístrese la baja del vehículo enunciado en el Artículo Primero, a partir del 8 de agosto de 2022, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido en la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 11313/20.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también abonar toda tasa que con motivo del mismo debería oblar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO\n:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Comercio, Dirección de Rentas, División Centro de Cómputos, División Comercio e Inspección, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 72]\nBoletines/General Villegas\nResolución Nº72/24\nResolución Nº 72/24\nPublicado en versión extractada\nGeneral Villegas, 18/01/2024\nVISTO:\nEl Expediente Nº 7697/17, correspondiente al trámite de Habilitación Municipal de un vehículo, inscripto a nombre del señor Hugo Oscar Affinito, dedicado a la explotación del rubro “Remis”, desde el 17 de julio de 2017; y\nCONSIDERANDO:\nQue a fojas 9 se agrega Acta de Constatación del automotor Nº 627, con fecha 24 de agosto de 2017, declarando no poseer chofer/empleado.\nQue por Expediente Nº 7697/17 Alcance 4, agregado a fojas 48, el titular del vehículo, con fecha 5 de julio de 2021, solicitó el cese de la actividad, cumplimentando así con la legislación vigente.\nQue mediante Acta Nº 10472, se constató que la unidad dejó de funcionar como remis, con fecha 3 de agosto de 2021, agregada a fojas 51.\nQue a fojas 53 interviene la Dirección de Rentas.\nQue resulta necesario registrar el vehículo como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales devengadas, durante el período en el que desarrolló la actividad hasta la fecha de baja.\nQue a fojas 57 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación, al sólo efecto de percibir las tasas municipales, de un vehículo tipo SEDAN 5 PUERTAS - Marca CHEVROLET - Dominio AB567PK - Modelo SPIN 1.8 N 7P LTZ M/T - Año 2017 - Motor Nº GFD005598 - Chasis Nº 9BGJC7560HB210765, perteneciente al señor HUGO OSCAR AFFINITO, DNI Nº 16.086.676, con el rubro “REMIS”, Codificador de Rentas Nº 71100-01, declarando domicilio particular y comercial en calle Isturiz Nº 896 de esta ciudad, sin chofer/empleados en relación de dependencia, fecha de alta 17 de julio de 2017 y conforme a las constancias obrantes en el Expediente Nº 7697/17.\nARTÍCULO SEGUNDO:\nRegístrese la baja del vehículo enunciado en el Artículo Primero, a partir del 5 de julio de 2021, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido en la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 7697/17.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también abonar toda tasa que con motivo del mismo debería oblar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO\n:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Comercio, Dirección de Rentas, División Centro de Cómputos, División Comercio e Inspección, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 73]\nBoletines/General Villegas\nResolución Nº73/24\nResolución Nº 73/24\nPublicado en versión extractada\nGeneral Villegas, 18/01/2024\nVISTO:\nEl Expediente Nº 3296/18, correspondiente al trámite de Habilitación Municipal de un vehículo, inscripto a nombre del señor Cristian Ariel Toledo, dedicado a la explotación del rubro “Remis”, desde el 1 de marzo de 2018; y\nCONSIDERANDO:\nQue a fojas 17 se agrega Acta de Constatación del automotor Nº 497, con fecha 12 de marzo de 2018, declarando poseer un (1) chofer/empleado.\nQue por Expediente Nº 3296/18 Alcance 5, agregado a fojas 71, el titular del vehículo, solicitó el cese de la actividad, con fecha 1 de marzo de 2023; cumplimentando así, con la legislación vigente.\nQue mediante Acta Nº 10092, se constató que la unidad dejó de funcionar como remis, con fecha 27 de marzo de 2023, agregada a fojas 73.\nQue resulta necesario registrar el vehículo como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales devengadas, durante el período en el que desarrolló la actividad hasta la fecha de baja.\nQue a fojas 77 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación, al sólo efecto de percibir las tasas municipales, de un vehículo tipo SEDAN 4 PUERTAS – Marca RENAULT – Dominio IZL356 – Modelo LOGAN 1.6 16V CONFORT – Año 2010 – Motor Nº K4MA690Q043297 – Chasis Nº 93YLSR1PBAJ426675, perteneciente al señor CRISTIAN ARIEL TOLEDO, DNI Nº 26.876.879, con el rubro “REMIS”, Codificador de Rentas Nº 71100-01, declarando domicilio particular en calle Isturiz Nº 961 y comercial en calle San Martín Nº 1157, ambos de esta ciudad, con un (1) chofer/empleado en relación de dependencia, fecha de alta 1 de marzo de 2018 y conforme a las constancias obrantes en el Expediente Nº 3296/18.\nARTÍCULO SEGUNDO:\nRegístrese la baja del vehículo enunciado en el Artículo Primero, a partir del 1 de marzo de 2023, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido en la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 3296/18.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también abonar toda tasa que con motivo del mismo debería oblar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO\n:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Comercio, Dirección de Rentas, División Centro de Cómputos, División Comercio e Inspección, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 74]\nBoletines/General Villegas\nResolución Nº74/24\nResolución Nº 74/24\nPublicado en versión extractada\nGeneral Villegas, 18/01/2024\nVISTO:\nEl Expediente Nº 3809/19, correspondiente al trámite de Habilitación Municipal de un vehículo, inscripto a nombre de la señora Carina Beatriz Silvestre, dedicado a la explotación del rubro “Remis”, desde el 21 de marzo de 2019; y\nCONSIDERANDO:\nQue a fojas 17 se agrega Acta de Constatación del automotor Nº 694, con fecha 28 de marzo de 2019, declarando poseer un (1) chofer/empleado.\nQue mediante Acta Nº 11698, se constató que la unidad dejó de funcionar como remis, con fecha 28 de octubre de 2022, agregada a fojas 33.\nQue por Expediente Nº 3809/19 Alcance 1, agregado a fojas 36, la titular del vehículo, solicitó el cese de la actividad; cumplimentando así, con la legislación vigente.\nQue a fojas 39 interviene la Dirección de Rentas.\nQue resulta necesario registrar el vehículo como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales devengadas, durante el período en el que desarrolló la actividad hasta la fecha de baja.\nQue a fojas 43 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la habilitación, al sólo efecto de percibir las tasas municipales, de un vehículo tipo SEDAN 5 PUERTAS - Marca VOLKSWAGEN - Dominio KVD511 - Modelo SURAN 1.6L 5D 21B - Año 2012 - Motor Nº CFZ 269768 - Chasis Nº 8AWPB45Z9CA532121, perteneciente a la señora CARINA BEATRIZ SILVESTRE, DNI Nº 26.225.749, con el rubro “REMIS”, Codificador de Rentas Nº 71100-01, declarando domicilio particular en calle Fabián Siri Nº 839 y comercial en calle Rivadavia Nº 867, ambos de esta ciudad, con un (1) chofer/empleado en relación de dependencia, fecha de alta 21 de marzo de 2019 y conforme a las constancias obrantes en el Expediente Nº 3809/19.\nARTÍCULO SEGUNDO:\nRegístrese la baja del vehículo enunciado en el Artículo Primero, a partir del 28 de octubre de 2022, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido en la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 3809/19.\nARTÍCULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también abonar toda tasa que con motivo del mismo debería oblar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO\n:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Secretaría de Comercio, Dirección de Rentas, División Centro de Cómputos, División Comercio e Inspección, Contaduría, Procesamiento de la Recaudación y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 75]\nBoletines/General Villegas\nResolución Nº75/24\nResolución Nº 75/24\nPublicado en versión extractada\nGeneral Villegas, 18/01/2024\nVISTO:\nEl Expediente Nº 2647/21, iniciado por el señor Matías Ezequiel Santiago, donde se tramita la Habilitación Municipal de un comercio en la localidad de Coronel Charlone, dedicado a la explotación del rubro “Despensa”, desde el 1 de marzo de 2021; y\nCONSIDERANDO:\nQue a fojas 63, se agrega Acta Nº 10290, donde se constata que el comercio ha dejado de funcionar como tal, con fecha 23 de noviembre de 2021, ratificado mediante Acta Nº 12044, agregada a fojas 76.\nQue el Coordinador de la Oficina de Catastro, interviene a fojas 67, suministrando los datos del inmueble.\nQue por Expediente Nº 2647/21 Alcance 1, agregado a fojas 71, el titular solicitó el cese de la actividad comercial, con fecha 1 de agosto de 2021; cumplimentando así, con la legislación vigente.\nQue a fojas 77, se agrega constancia de alta de un nuevo titular, en el mismo lugar, con fecha 1 de agosto de 2021.\nQue resulta necesario registrar el comercio como contribuyente, a los efectos de proceder a la percepción de las Tasas Municipales, devengadas durante el período en el que desarrolló la actividad, hasta la fecha de cierre.\nQue a fojas 81 se expide la Dirección de Asuntos Jurídicos.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nRegístrese la Habilitación al solo efecto de percibir las tasas municipales, del comercio dedicado a la explotación del rubro “DESPENSA”, denominación comercial “EL YACU”, del señor MATIAS EZEQUIEL SANTIAGO, DNI Nº 36.261.308, Codificador de Rentas Nº 62100-06, Usuario 114 - Asociado 4 – T1R - Residenciales, declarando no poseer empleados en relación de dependencia, con domicilio comercial en calle Marcelino Ugarte N° 489 de la localidad de Coronel Charlone, en el inmueble individualizado catastralmente como Circunscripción XI, Sección A, Manzana 43, Parcela 3, desde el 1 de marzo de 2021, conforme a las actuaciones obrantes en el Expediente Nº 2647/21.\nARTÍCULO SEGUNDO:\nRegístrese la baja del comercio enunciado en el Artículo Primero, a partir del 1 de agosto de 2021, por quedar acreditado en forma fehaciente que desarrolló la actividad comercial, atento a lo establecido por la legislación vigente, y conforme a las actuaciones obrantes en el Expediente Nº 2647/21.\nARTICULO TERCERO:\nLa Dirección de Rentas deberá determinar la deuda; y posteriormente, la Dirección de Asuntos Jurídicos intimará al recurrente, para que realice el pago de las tasas devengadas durante el período mencionado precedentemente, como así también, abone toda tasa que con motivo del mismo debiera obrar, sin incluir multas o recargos, atento a lo dispuesto por la Ordenanza Nº 3382.\nARTÍCULO CUARTO:\nDeléguese en la Secretaría de Comercio, la facultad de notificar lo dispuesto precedentemente.\nARTÍCULO QUINTO:\nRegístrese, comuníquese, remítase copia a las oficinas de Secretaría de Comercio, Dirección de Rentas, División Comercio e Inspección, División Centro de Cómputos, Procesamiento de la Recaudación, Contaduría y Dirección de Asuntos Jurídicos; cúmplase y archívese.\n\n[DOC 76]\nBoletines/General Villegas\nResolución Nº76/24\nResolución Nº 76/24\nPublicado en versión extractada\nGeneral Villegas, 19/01/2024\nVISTO:\nEl Expediente Nº 372/24, iniciado por el Secretario de Seguridad, solicitando la designación de personal como agentes transitorios jornalizados que se desempañaran como Serenos, desde el 1 de enero al 30 de junio de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 3, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 30 de junio de 2024, Jurisdicción 1110111000:\nLEG.\nAGENTE\nMOD.\nRH\nCAT PROG\n2944\nRODRIGUEZ  CARLOS ALBERTO\n11\n30\n01.00.00\n4687\nGAUTTES ALICIA VIVIANA\n11\n30\n01.00.00\n4797\nLABARTHE HUGO EDUARDO\n11\n30\n01.00.00\n4814\nGUZMAN CARLOS ALBERTO\n12\n30\n01.00.00\n5105\nFIORI JOSE ANTONIO\n11\n30\n01.00.00\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería y Secretaria de Seguridad; cúmplase y archívese.\n\n[DOC 77]\nBoletines/General Villegas\nResolución Nº77/24\nResolución Nº 77/24\nPublicado en versión extractada\nGeneral Villegas, 19/01/2024\nVISTO:\nEl Expediente Nº 371/24, iniciado por el Secretario de Seguridad, solicitando el alta del señor Eduardo Vicente Prenolio, Legajo Personal N° 5220, en carácter de agente transitorio jornalizado, para desempeñar tareas como cuartelero; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 3, informando la situación de revista en que ingresará el mencionado.\nQue resulta necesario incluirlo dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al señor Eduardo Vicente Prenolio, Legajo Personal N° 5220, con 11 módulos, 30 horas semanales, agente transitorio jornalizado, Jurisdicción 1110111000, Categoría programática 01.00.00, a partir del 1 de enero al 30 de junio de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería y Secretaria de Seguridad; cúmplase y archívese.\n\n[DOC 78]\nBoletines/General Villegas\nResolución Nº78/24\nResolución Nº 78/24\nPublicado en versión extractada\nGeneral Villegas, 19/01/2024\nVISTO:\nEl Expediente Nº 383/24, iniciado por la Secretaria de Planificación y Desarrollo Territorial, solicitando la designación de personal como agentes transitorios jornalizados, que se desempeñaran en dicha secretaria; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 3, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 31 de diciembre de 2024, Jurisdicción 1110106000:\nLEG.\nAGENTE\nMOD.\nRH\nCAT PROG\n2062\nCADENAS  HECTOR GASTÓN\n11\n30\n31.04.00\n2275\nOCAMPO  PABLO DANIEL\n11\n30\n31.04.00\n5194\nELERO ARNALDO ALCIDES\n11\n30\n31.04.00\n5256\nAMAYA LEONARDO DAVID\n11\n30\n31.04.00\n5258\nGILES DAMIAN AGUSTIN\n11\n30\n31.04.00\n5259\nGEREZ MARCOS ANTONIO\n11\n30\n31.04.00\n7403\nBERNETCHE  JOSE MARIA\n11\n30\n31.04.00\nARTÍCULO SEGUNDO:\nDesígnese al señor Juan Alberto Lujan, Legajo Personal N° 1747, en carácter de agente transitorio jornalizado, con 11 módulos, 30 horas semanales, Jurisdicción 1110106000, Categoría Programática 31.04.00, a partir del 15 de enero al 31 de diciembre de 2024.\nARTÍCULO TERCERO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería y Secretaria de Planificación y Desarrollo Territorial; cúmplase y archívese.\n\n[DOC 79]\nBoletines/General Villegas\nResolución Nº79/24\nResolución Nº 79/24\nPublicado en versión extractada\nGeneral Villegas, 19/01/2024\nVISTO:\nEl Expediente Nº 797/24, iniciado por el Secretario de Gobierno, solicitando el alta del señor Ismael Oscar Sosa, Legajo Personal N° 2282, en carácter de agente transitorio jornalizado, para desempeñarse en el área de Secretaria de Relaciones Institucionales; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 3, informando la situación de revista en que ingresará el mencionado.\nQue resulta necesario incluirlo dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al señor Ismael Oscar Sosa, Legajo Personal N° 2282, con 11 módulos, 30 horas semanales, agente transitorio jornalizado, Jurisdicción 1110105000, Categoría Programática 16.02.00, a partir del 1 de enero al 31 de marzo de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría y Tesorería; cúmplase y archívese.\n\n[DOC 80]\nBoletines/General Villegas\nResolución Nº80/24\nResolución Nº 80/24\nPublicado en versión extractada\nGeneral Villegas, 19/01/2024\nVISTO:\nEl Expediente Nº 798/24, iniciado por el Secretario de Gobierno, solicitando la designación de personal que prestara servicios de barrido, desmalezado, recolección de residuos y otros en la localidad de Banderaló, desde el 1 de enero al 31 de marzo de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 3, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 31 de marzo de 2024, Jurisdicción 1110111000:\nLEGAJO\nAGENTE\nMOD.\nRH\nCAT PROG\n5235\nMIRANDA OSCAR MAXIMILIANO\n11\n30\n52.00.00\n5417\nALBARRACIN JUAN ALBERTO\n11\n30\n52.00.00\n5418\nGODOY DANA\n11\n30\n52.00.00\n5542\nALBARRACIN IGNACIO\n11\n30\n52.00.00\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería y Dirección Vial; cúmplase y archívese.\n\n[DOC 81]\nBoletines/General Villegas\nResolución Nº81/24\nResolución Nº 81/24\nPublicado en versión extractada\nGeneral Villegas, 19/01/2024\nVISTO:\nEl Expediente Nº 606/24, iniciado por el Director Vial, solicitando el alta del señor Ariel Torres, Legajo Personal N° 5493, en carácter de agente transitorio jornalizado, para desempeñarse como regador en la localidad de Emilio V. Bunge; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 2, informando la situación de revista en que ingresará el mencionado.\nQue resulta necesario incluirlo dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al señor Ariel Torres, Legajo Personal N° 5493, con 11 módulos, 36 horas semanales, agente transitorio jornalizado, Jurisdicción 1110108000, Categoría Programática 53.00.00, a partir del 1 de enero al 31 de marzo de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría y Tesorería; cúmplase y archívese.\n\n[DOC 82]\nBoletines/General Villegas\nResolución Nº82/24\nResolución Nº 82/24\nPublicado en versión extractada\nGeneral Villegas, 19/01/2024\nVISTO:\nEl Expediente Nº 402/24, iniciado por el Director Vial, solicitando el alta de la señora María Sol Ruppel, Legajo Personal N° 5354, en carácter de agente transitoria jornalizada, para el desempeño de tareas de limpieza y mantenimiento de las instituciones municipales de Santa Regina; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 3, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora María Sol Ruppel, Legajo Personal N° 5354, con 11 módulos, 30 horas semanales, agente transitoria jornalizada, Jurisdicción 1110108000, Categoría Programática 58.00.00, a partir del 1 de enero al 31 de marzo de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería y Delegación Municipal de Santa Regina; cúmplase y archívese.\n\n[DOC 83]\nBoletines/General Villegas\nResolución Nº83/24\nResolución Nº 83/24\nPublicado en versión extractada\nGeneral Villegas, 19/01/2024\nVISTO:\nEl Expediente Nº 399/24, iniciado por el Director Vial, solicitando la designación de personal que prestara servicios en la localidad de Cañada Seca, desde el 1 de enero al 31 de marzo de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 3, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 31 de marzo de 2024, Jurisdicción 1110108000:\nLEGAJO\nAGENTE\nMOD.\nRH\nCAT PROG\n5401\nDI PRINZIO VALENTIN\n11\n30\n54.00.00\n5402\nDAMELIO CRISTIAN JONATHAN\n11\n30\n54.00.00\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería, Dirección Vial y Delegación Municipal de Cañada Seca; cúmplase y archívese.\n\n[DOC 84]\nBoletines/General Villegas\nResolución Nº84/24\nResolución Nº 84/24\nPublicado en versión extractada\nGeneral Villegas, 19/01/2024\nVISTO:\nEl Expediente Nº 398/24, iniciado por el Director Vial, solicitando la designación de personal que prestara servicios en la localidad de Piedritas, desde el 1 de enero al 31 de marzo de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 3, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 31 de marzo de 2024, Jurisdicción 1110108000:\nLEGAJO\nAGENTE\nMOD.\nRH\nCAT PROG\n2307\nBRAMAJO PABLO EZEQUIEL\n11\n30\n56.00.00\n5170\nGUEVARA IVONE ARACELI\n11\n30\n56.00.00\n5285\nESCUDERO EMILIANO\n11\n30\n56.00.00\n5313\nVALENTIN ROBERTO OSCAR\n11\n30\n56.00.00\n5380\nPONZI MAURO EMMANUEL ALEJO\n11\n30\n56.00.00\n5385\nBRINGAS CRISTIAN DANIEL\n11\n30\n56.00.00\n5433\nMURUA BRAIAN ANDRES\n11\n30\n56.00.00\n5446\nPIOVANI EZEQUIEL NAZARENO\n11\n30\n56.00.00\n5525\nTIRONE MARIANO ALBERTO\n11\n30\n56.00.00\n5570\nBUSTO CLAUDIO DANIELO\n11\n30\n56.00.00\n5589\nULLUA RUBEN EZEQUIEL\n11\n30\n56.00.00\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería, Dirección Vial y Delegación Municipal de Piedritas; cúmplase y archívese.\n\n[DOC 85]\nBoletines/General Villegas\nResolución Nº85/24\nResolución Nº 85/24\nPublicado en versión extractada\nGeneral Villegas, 19/01/2024\nVISTO:\nEl Expediente Nº 396/24, iniciado por el Director Vial, solicitando la designación de personal que prestara servicios en la localidad de Villa Saboya, desde el 1 de enero al 31 de marzo de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 3, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 31 de marzo de 2024, Jurisdicción 1110108000:\nLEGAJO\nAGENTE\nMOD.\nRH\nCAT PROG\n5162\nRODRIGUEZ FRANCO GASTON\n11\n30\n59.00.00\n5189\nVILIA HERRERA RAFAEL EDUARDO\n11\n30\n59.00.00\n5253\nCALDERON KEVIN ANDRES\n11\n30\n59.00.00\n5336\nTOLEDO JUAN RICARDO\n11\n30\n59.00.00\n5502\nHERRERA JOSE DARIO\n11\n30\n59.00.00\n5534\nSANCHEZ STELLA MARIS\n11\n30\n59.00.00\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería, Dirección Vial y Delegación Municipal Villa Saboya; cúmplase y archívese.\n\n[DOC 86]\nBoletines/General Villegas\nResolución Nº86/24\nResolución Nº 86/24\nPublicado en versión extractada\nGeneral Villegas, 19/01/2024\nVISTO:\nEl Expediente Nº 607/24, iniciado por el Director Vial, solicitando la designación de personal que prestara servicios en la localidad de Villa Sauze, desde el 1 de enero al 31 de marzo de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 3, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 31 de marzo de 2024, Jurisdicción 1110108000:\nLEGAJO\nAGENTE\nMOD.\nRH\nCAT PROG\n5143\nCORDOBA HECTOR CONSTANCIO\n11\n30\n60.00.00\n5415\nCISTERNA LUIS RUBEN\n11\n30\n60.00.00\n5510\nACUÑA CORDOBA NAHUEL\n11\n30\n60.00.00\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería, Dirección Vial y Delegación Municipal Villa Sauze; cúmplase y archívese.\n\n[DOC 87]\nBoletines/General Villegas\nResolución Nº87/24\nResolución Nº 87/24\nPublicado en versión extractada\nGeneral Villegas, 19/01/2024\nVISTO:\nEl Expediente Nº 604/24, iniciado por el Director Vial, solicitando la designación de personal que prestara servicios en la localidad de Emilio V. Bunge, desde el 1 de enero al 31 de marzo del corriente año, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 3, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 31 de marzo de 2024, Jurisdicción 1110108000:\nLEGAJO\nAGENTE\nMOD.\nRH\nCAT PROG\n5136\nVIZCAR FABIO ALEJANDRO\n11\n30\n53.00.00\n5171\nARIAS JUAN PABLO\n11\n30\n53.00.00\n5186\nGUERRA YAMIL HORACIO\n11\n30\n53.00.00\n5356\nBARBERA LUIS AGUSTIN\n11\n30\n53.00.00\n5420\nILLARRAMENDI FRANCO NICOLAS\n11\n30\n53.00.00\n5509\nCHAVES JUAN MANUEL\n11\n30\n53.00.00\n5511\nFERVARI VALENTIN AGUSTIN\n11\n30\n53.00.00\n5536\nBRUNO ROBERTO MARCELO\n11\n30\n53.00.00\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería, Dirección Vial y Delegación Municipal de Emilio V. Bunge; cúmplase y archívese.\n\n[DOC 88]\nBoletines/General Villegas\nResolución Nº88/24\nResolución Nº 88/24\nPublicado en versión extractada\nGeneral Villegas, 19/01/2024\nVISTO:\nEl Expediente Nº 397/24, iniciado por el Director Vial, solicitando el alta del señor Lautaro Gabriel Correa, Legajo Personal N° 5486, en carácter de agente transitorio jornalizado, para prestar servicios en la localidad de Santa Eleodora; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 3, informando la situación de revista en que ingresará el mencionado.\nQue resulta necesario incluirlo dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al señor Lautaro Gabriel Correa, Legajo Personal N° 5486, con 11 módulos, 30 horas semanales, agente transitorio jornalizado, Jurisdicción 1110108000, Categoría Programática 57.00.00, a partir del 1 de enero al 31 de marzo de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería y Dirección Vial; cúmplase y archívese.\n\n[DOC 89]\nBoletines/General Villegas\nResolución Nº89/24\nResolución Nº 89/24\nPublicado en versión extractada\nGeneral Villegas, 22/01/2024\nVISTO:\nEl Expediente Nº 981/24, iniciado por el agente Gabriel Omar Escudero Moreno, Legajo Personal N° 5207, informando la renuncia a su puesto laboral; y\nCONSIDERANDO:\nQue el Departamento de Personal interviene a fojas 3, informando la situación de revista del agente.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAcéptase la renuncia presentada por el agente Gabriel Omar Escudero Moreno, Legajo Personal N° 5207, 12 módulos, 30 horas semanales, agente transitorio jornalizado, Jurisdicción 1110105000, Categoría Programática 28.01.00, a partir del día 23 de enero de 2024.\nARTÍCULO SEGUNDO\n: Regístrese, comuníquese, remítase copia a Departamento de Personal, Contaduría, Tesorería, Secretaría de Presupuesto, Hacienda y Finanzas y Dirección de Gestión y Administración de la Salud; cúmplase y archívese.\n\n[DOC 90]\nBoletines/General Villegas\nResolución Nº90/24\nResolución Nº 90/24\nPublicado en versión extractada\nGeneral Villegas, 23/01/2024\nVISTO:\nEl Expediente Nº 492/24, iniciado por el Director de Medio Ambiente, solicitando la designación de personal como agente transitorio jornalizado que prestará servicios en el Relleno Sanitario, desde el 1 de enero al 30 de junio de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 3, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 30 de junio de 2024, Jurisdicción 1110116000:\nLEG.\nAGENTE\nMOD.\nRH\nCAT PROG\n1535\nMOREYRA  CIRILO MIGUEL\n11\n30\n57.00.00\n3252\nCASTRO  GRACIELA MABEL\n11\n30\n57.00.00\n5225\nOCAMPO DAIANA MARIBEL\n11\n30\n57.00.00\n5226\nTOSCANO FRANCISCO MATIAS\n11\n30\n57.00.00\n5227\nCANO DAIANA IVON\n11\n30\n57.00.00\n5262\nHARTFIEL ELIAS JESUS\n11\n30\n57.00.00\n5263\nALMEYRA CARLA MARIA\n11\n30\n57.00.00\n5400\nMONTEBELLO MERCEDES ANALIA\n11\n30\n57.00.00\n5514\nALMEYRA MARIANO EZEQUIEL\n11\n30\n57.00.00\n5515\nMAIDANA SANTIAGO EMANUEL\n11\n30\n57.00.00\n5526\nALMEIRA JESUS ALEXIS ALBERTO\n11\n30\n57.00.00\n.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería y Dirección de Medio Ambiente; cúmplase y archívese.\n\n[DOC 91]\nBoletines/General Villegas\nResolución Nº91/24\nResolución Nº 91/24\nPublicado en versión extractada\nGeneral Villegas, 23/01/2024\nVISTO:\nEl Expediente Nº 946/24, iniciado por la Directora de Gestión y Administración de la Salud, solicitando el alta de la señora Melina Armenteros, DNI N° 34.172.215, en carácter de agente transitoria jornalizada, a partir del 1 de enero al 25 de febrero del corriente año; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 2, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora Melina Armenteros, Legajo Personal N° 5549, DNI N° 34.172.215, con 11 módulos, 48 horas semanales, agente transitorio jornalizado, Jurisdicción 1110105000, Categoría Programática 30.02.00, a partir del 1 de enero al 25 de febrero del 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería y Dirección de Gestión y Administración de la Salud; cúmplase y archívese.\n\n[DOC 92]\nBoletines/General Villegas\nResolución Nº92/24\nResolución Nº 92/24\nPublicado en versión extractada\nGeneral Villegas, 23/01/2024\nVISTO:\nEl Expediente Nº 566/24, iniciado por la Directora de Niñez y Adolescencia, solicitando la designación de personal como agentes transitorios jornalizados que se desempeñan en el Hogar Convivencial “Tierra de niños”, desde el 1 de enero al 31 de diciembre de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 2, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 1 de enero al 31 de diciembre de 2024, Jurisdicción 1110109000:\nLEGAJO\nAGENTE\nMOD.\nRH\nCAT PROG\n2976\nCASTRO  JOSE RAMON\n11\n30\n65.02.00\n3544\nBENITEZ  JOHANA MATILDE\n11\n30\n65.02.00\n5556\nZARAUZ FLAVIA LUCIANA PAOLA\n11\n30\n65.02.00\n5558\nGUEVARA MARIA DE LOS ANGELES\n11\n30\n65.02.00\n5560\nLOPEZ PAULA MICAELA\n11\n30\n65.02.00\n5572\nROMERO LUCILA AYELEN\n11\n30\n65.02.00\n.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería y Dirección de Niñez y Adolescencia; cúmplase y archívese.\n\n[DOC 93]\nBoletines/General Villegas\nResolución Nº93/24\nResolución Nº 93/24\nPublicado en versión extractada\nGeneral Villegas, 23/01/2024\nVISTO:\nEl Expediente Nº 625/24, iniciado por la Secretaria de Deportes y Turismo, solicitando la designación de personal como agentes transitorios jornalizados para desempeñar tareas de seguridad en el sector pileta del Parque Municipal, desde el 1 de enero al 29 de febrero de 2024, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 11, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al personal que a continuación se detalla como agentes transitorios jornalizados, a partir del 30 de diciembre de 2023 al 29 de febrero de 2024, Jurisdicción 1110104000:\nDNI\nAGENTE\nMOD.\nRH\nCAT PROG\n24.594.905\nBARREIRA, MARCOS MANUEL\n11\n36\n26.02.00\n36.682.766\nGALDONA, LUIS ALFREDO\n11\n36\n26.02.00\n35.803.658\nROMERO, PATRICIO HEBER\n11\n36\n26.02.00\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería y Secretaria de Deportes; cúmplase y archívese.\n\n[DOC 94]\nBoletines/General Villegas\nResolución Nº94/24\nResolución Nº 94/24\nPublicado en versión extractada\nGeneral Villegas, 23/01/2024\nVISTO:\nEl Expediente Nº 627/24, iniciado por la Secretaria de Deportes y Turismo, solicitando la designación de personal como agentes transitorios jornalizados para desempeñar tareas como sereno en el sector de parrillas y camping del Parque Municipal; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a foja 8, informando la situación de revista en que ingresaran.\nQue resulta necesario incluirlos dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al señor Jorge Matías Milla, DNI N° 35.102.466, con 11 módulos, 48 horas semanales, agente transitorio jornalizado, Jurisdicción 1110104000, Categoría Programática 26.02.00, a partir del 1 de enero al 29 de febrero de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nDesígnese al señor Raúl Horacio Bernetche, DNI N° 35.803.510, con 11 módulos, 48 horas semanales, agente transitorio jornalizado, Jurisdicción 1110104000, Categoría Programática 26.02.00, a partir del 1 al 17 de enero de 2024, ambas fechas inclusive.\nARTÍCULO TERCERO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento de Personal, Contaduría, Tesorería y Secretaria de Deportes; cúmplase y archívese.\n\n[DOC 95]\nBoletines/General Villegas\nResolución Nº95/24\nResolución Nº 95/24\nPublicado en versión extractada\nGeneral Villegas, 23/01/2024\nVISTO:\nEl Expediente Nº 13590/23, iniciado por la Secretaria de Deportes y Turismo, solicitando el alta del señor Jonathan Maximiliano Tisera, DNI N° 35.803.739, en carácter de agente transitorio jornalizado; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 2, informando la situación de revista en que ingresará el mencionado.\nQue resulta necesario incluirlo dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese al señor Jonathan Maximiliano Tisera, DNI N° 35.803.739, con 11 módulos, 48 horas semanales, agente transitorio jornalizado, Jurisdicción 1110104000, Categoría Programática 26.02.00, a partir del 1 de enero hasta el 29 de febrero de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería y Secretaria de Deportes; cúmplase y archívese.\n\n[DOC 96]\nBoletines/General Villegas\nResolución Nº96/24\nResolución Nº 96/24\nPublicado en versión extractada\nGeneral Villegas, 23/01/2024\nVISTO:\nEl Expediente Nº 1222/24, iniciado por la Directora de Gestión y Administración de la Salud, solicitando el alta de la señora Bárbara Ailin Piovani, DNI N° 41.741.374, en carácter de agente transitoria jornalizada, a partir del 22 de enero al 6 de febrero del corriente año; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 9, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora Bárbara Ailin Piovani, DNI N° 41.741.374, con 11 módulos, 48 horas semanales, agente transitorio jornalizado, Jurisdicción 1110105000, Categoría Programática 30.05.00, a partir del 22 de enero al 6 de febrero del 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría, Tesorería y Dirección de Gestión y Administración de la Salud; cúmplase y archívese.\n\n[DOC 97]\nBoletines/General Villegas\nResolución Nº97/24\nResolución Nº 97/24\nPublicado en versión extractada\nGeneral Villegas, 24/01/2024\nVISTO:\nEl Expediente Nº 13438/23 iniciado por el Secretario de Gobierno, solicitando se le aplique una sanción disciplinaria al agente Miguel Ángel Pereyra, Legajo Personal N° 2187, por no cumplir con la orden del capataz a cargo y encontrarse tomando mates fuera del horario de receso, el día 27 de diciembre de 2023; y\nCONSIDERANDO:\nQue el Departamento de Personal interviene de fojas 3 a 16, consignando los datos del agente y que registra inasistencias injustificadas y sanciones disciplinarias.\nQue el Régimen de Empleo Público para el Personal de la Municipalidad, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 17, sugiriendo se aplique al agente una Sanción Disciplinaria Correctiva consistente en un “Apercibimiento”, de conformidad con lo dispuesto en el Artículo 67 inciso b) de la Ordenanza N° 5647, por incurrir en lo estipulado en el Artículo 65 inciso a), c) y d) de dicha Ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAplicase una sanción disciplinaria consistente en un “Apercibimiento”, al señor Miguel Ángel Pereyra, Legajo Personal N° 2187, 230 módulos, 30 horas semanales, Jurisdicción 1110107000, Categoría Programática 43.00.00, Planta Permanente – Personal Obrero Clase III A (06.03.02), conforme lo dispuesto en el Artículo 67 inciso b) de la Ordenanza N° 5647, por incurrir en lo estipulado en el Artículo 65 inciso a), c) y d) de dicha Ordenanza\nARTICULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento Personal, Dirección de Asuntos Jurídicos y Dirección de Servicios Urbanos; cúmplase y archívese.\n\n[DOC 98]\nBoletines/General Villegas\nResolución Nº98/24\nResolución Nº 98/24\nPublicado en versión extractada\nGeneral Villegas, 24/01/2024\nVISTO:\nEl Expediente Nº 13439/23 iniciado por el Secretario de Gobierno, solicitando se le aplique una sanción disciplinaria al agente Carlos Alberto Bello, Legajo Personal N° 4765, por no cumplir con la orden del capataz a cargo y encontrarse tomando mates fuera del horario de receso, el día 27 de diciembre de 2023; y\nCONSIDERANDO:\nQue el Departamento de Personal interviene de fojas 3 a 9, consignando los datos del agente y que registra sanciones disciplinarias, pero no inasistencias injustificadas.\nQue el Régimen de Empleo Público para el Personal de la Municipalidad, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 10, sugiriendo se aplique al agente una Sanción Disciplinaria Correctiva consistente en un “Apercibimiento”, de conformidad con lo dispuesto en el Artículo 67 inciso b) de la Ordenanza N° 5647, por incurrir en lo estipulado en el Artículo 65 inciso a), c) y d) de dicha Ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAplicase una sanción disciplinaria consistente en un “Apercibimiento”, al señor Carlos Alberto Bello, Legajo Personal N° 4765, 230 módulos, 30 horas semanales, Jurisdicción 1110107000, Categoría Programática 43.00.00, Planta Permanente – Personal Obrero Clase III A (06.03.02), conforme lo dispuesto en el Artículo 67 inciso b) de la Ordenanza N° 5647, por incurrir en lo estipulado en el Artículo 65 inciso a), c) y d) de dicha Ordenanza\nARTICULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento Personal, Dirección de Asuntos Jurídicos y Dirección de Servicios Urbanos; cúmplase y archívese.\n\n[DOC 99]\nBoletines/General Villegas\nResolución Nº100/24\nResolución Nº 100/24\nPublicado en versión extractada\nGeneral Villegas, 26/01/2024\nVISTO:\nEl Expediente Nº 13437/23 iniciado por el Secretario de Gobierno, solicitando se le aplique una sanción disciplinaria al agente Gustavo Emmanuel Del Campo, Legajo Personal N° 3882, por no cumplir con la orden del capataz a cargo y encontrarse tomando mates fuera del horario de receso, el día 27 de diciembre de 2023; y\nCONSIDERANDO:\nQue el Departamento de Personal interviene de fojas 3 a 7, consignando los datos del agente y que registra sanciones disciplinarias e inasistencias injustificadas.\nQue el Régimen de Empleo Público para el Personal de la Municipalidad, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 8, sugiriendo se aplique al agente una Sanción Disciplinaria Correctiva consistente en una “Suspensión sin Goce de Haberes” por el término de un (1) día de conformidad con lo dispuesto en el Artículo 67 apartado I inciso c) de la Ordenanza N° 5647, por transgredir en lo estipulado en el Artículo 65 inciso a), b), c) y d) e incurrir en lo dispuesto en el Artículo 68 inciso c) de dicha Ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAplicase una sanción disciplinaria consistente en una “Suspensión sin Goce de Haberes” por el término de un (1) día para el 6 de febrero de 2024, al señor Gustavo Emmanuel Del Campo, Legajo Personal N° 3882, 230 módulos, 30 horas semanales, Jurisdicción 1110107000, Categoría Programática 41.03.00, Planta Permanente. Personal Obrero – Clase III A (06.03.02), conforme lo dispuesto en el Artículo 67 apartado I inciso c) de la Ordenanza N° 5647, por transgredir en lo estipulado en el Artículo 65 inciso a), b), c) y d) e incurrir en lo dispuesto en el Artículo 68 inciso c) de dicha Ordenanza.\nARTICULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento Personal, Dirección de Asuntos Jurídicos y Dirección de Servicios Urbanos; cúmplase y archívese.\n\n[DOC 100]\nBoletines/General Villegas\nResolución Nº101/24\nResolución Nº 101/24\nPublicado en versión extractada\nGeneral Villegas, 26/01/2024\nVISTO:\nEl Expediente Nº 621/24 iniciado por la Directora de Gestión y Administración de la Salud, solicitando se le aplique una sanción disciplinaria a la agente Gabriela Vanesa Domínguez, Legajo Personal N° 4536, por negligencia en el cumplimiento de su labor diario; y\nCONSIDERANDO:\nQue a fojas 2 se adjunta la nota presentada por la Jefa de Enfermería informando que la agente se encontraba durmiendo durante su horario laboral.\nQue la Jefa Departamento Personal interviene de fojas 3 a 6, consignando los datos de la agente y que no registra sanciones disciplinarias, como así tampoco inasistencias injustificadas.\nQue el Régimen de Empleo Público para el Personal de la Municipalidad, en los Artículos 65 y 66 establece las obligaciones y prohibiciones de los agentes municipales en el desempeño de sus tareas.\nQue la Dirección de Asuntos Jurídicos se expide a fojas 7, sugiriendo se aplique al agente una Sanción Disciplinaria Correctiva consistente en un “Llamado de Atención”, de conformidad con lo dispuesto en el Artículo 103 inciso a) de la Ordenanza N° 5647, por transgredir en lo estipulado en el Artículo 65 inciso a), b) y c) de dicha Ordenanza.\nQue corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAplicase una sanción disciplinaria consistente en un “Llamado de Atención”, a la agente Gabriela Vanesa Domínguez, Legajo Personal N° 4536, 285 módulos, 48 horas semanales, Jurisdicción 1110105000, Categoría Programática 28.07.00, Planta Permanente. Personal Técnico – Clase III A (04.03.02), conforme lo dispuesto en el Artículo 103 inciso a) de la Ordenanza N° 5647, por transgredir en lo estipulado en el Artículo 65 inciso a), b) y c) de dicha Ordenanza.\nARTICULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento Personal, Dirección de Asuntos Jurídicos y Dirección de Gestión y Administración de la Salud; cúmplase y archívese.\n\n[DOC 101]\nBoletines/General Villegas\nResolución Nº99/24\nResolución Nº 99/24\nPublicado en versión extractada\nGeneral Villegas, 26/01/2024\nVISTO:\nEl Expediente Nº 1113/24, iniciado por la Jefa del Departamento de Expedición, solicitando autorizar a quien va a diligenciar y refrendar con su firma toda la documentación inherente a dicha área en su reemplazo, debido a que ha pedido licencia por vacaciones a partir del día 22 de enero y hasta el 4 de febrero del corriente año, ambas fechas inclusive; y\nCONSIDERANDO:\nQue el Departamento de Personal emite informe a fojas 4.\nQue a fin de no entorpecer el normal desenvolvimiento de dicha oficina es indispensable convalidar las actuaciones diligenciadas y rubricadas por los agentes Luis Marcos Cangas y Olga Natalia Díaz Rodríguez.\nQue corresponde el dictado del acto administrativo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nAutorícese la firma del agente Luis Marcos Cangas, Legajo Personal N° 7442, en la Oficina de Expedición, desde el 22 al 28 de enero de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nAutorícese la firma de la agente Olga Natalia Díaz Rodríguez, Legajo Personal N° 3282, en la Oficina de Expedición, desde el 29 de enero al 4 de febrero de 2024, ambas fechas inclusive.\nARTÍCULO TERCERO:\nRegístrese, comuníquese, remítase copia a las Oficinas de Departamento Personal, Contaduría, Tesorería, División Centro de Cómputos, Departamento de Expedición, Dirección de Rentas, Compras y Procesamiento de la Recaudación; cúmplase y archívese.\n\n[DOC 102]\nBoletines/General Villegas\nResolución Nº102/24\nResolución Nº 102/24\nPublicado en versión extractada\nGeneral Villegas, 29/01/2024\nVISTO:\nEl Expediente Nº 1333/24, iniciado por el Secretario de Gobierno, solicitando el alta de la señora Leticia Noemí Berzoni, Legajo Personal N° 4572, en carácter de agente transitorio jornalizado; y\nCONSIDERANDO:\nQue el presente se encuentra previsto dentro de las excepciones del Decreto 1927/23 dictado para el ordenamiento de las finanzas y economía local.\nQue el Departamento de Personal interviene a fojas 3, informando la situación de revista en que ingresará la mencionada.\nQue resulta necesario incluirla dentro de la planta de agentes transitorios jornalizados, conforme lo preceptúa el Artículo 97º Sección II, de la Ordenanza Nº 5647.\nQue corresponde dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL VILLEGAS\nRESUELVE\nARTÍCULO PRIMERO:\nDesígnese a la señora Leticia Noemí Berzoni, Legajo Personal N° 4572, con 11 módulos, 30 horas semanales, agente transitorio jornalizado, Jurisdicción 1110115000, Categoría Programática 16.04.00, a partir del 1 de enero al 31 de marzo de 2024, ambas fechas inclusive.\nARTÍCULO SEGUNDO:\nRegístrese, comuníquese, remítase copia a las oficinas de Departamento de Personal, Contaduría y Tesorería; cúmplase y archívese.\n"
}