{
  "number": "63º",
  "date": "09/09/2022",
  "description": "63º de General Guido",
  "link": "/bulletins/7522",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Guido\nOrdenanza Nº20/2022\nOrdenanza Nº 20/2022\nGeneral Guido, 02/08/2022\nVISTO:\nLa propuesta efectuada por los herederos de Willis Juan Carlos, de un inmueble designado catastralmente como Circunscripción 09, Sección A, Fracción 0001, Parcela 0002 B, y\nCONSIDERANDO:\nQue conforme lo dispone el art. 57 de la Ley Orgánica Municipal, es atribución del Honorable Concejo Deliberante aceptar los legados y donaciones efectuados al municipio.\nORDENANZA\nARTICULO 1º):\nAceptar la donación sin cargo efectuada por herederos de WILLIS, Juan Carlos, de un inmueble designado catastralmente como Circunscripción 09, Sección A, Fracción 0001, Parcela 0002 B.-\nARTICULO 2º):\nAutorizar al Departamento Ejecutivo para realizar la  ejecución de los gastos que demande el cumplimiento de los cargos y cargas asumidas por la comuna, mediante las adecuaciones presupuestarias necesarias.\nARTICULO 3º):\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, quedando facultado el Intendente Municipal para suscribir los actos pertinentes a esos efectos.\nARTICULO 4º):\nAutorizase al Departamento Ejecutivo a llevar a cabo todos los actos tendientes a la perfección de la presente donación.\nARTICULO 5º):\nCualquier destino y/o espacio que se le dé al inmueble se deberá llamar “Juan Carlos Willis”.-\nARTICULO 6º):\nCúmplase, publíquese, regístrese.\n\n[DOC 2]\nBoletines/General Guido\nOrdenanza Nº25/2022\nOrdenanza Nº 25/2022\nGeneral Guido, 30/08/2022\nVISTO:\nEl expediente 4042-9489/22 sobre Licitación Pública 05/22 “Mano de obra y materiales para refacción de la E.P N° 1 General Guido”,\ny\nCONSIDERANDO:\nQue según el Acta Complementaria Nº 7 entre la Dirección General de Cultura y Educación de la Provincia de Buenos Aires (DGCyE) y el Municipio de General Guido.\nQue a la Licitación Pública Nº 05/22 solo se ha presentado a  una empresa, por lo que debe darse estricto cumplimiento a lo establecido en los artículos 154 y 155 de la L.O.M.\nQue la empresa MATERIALES Y CONSTRUCCION M&C S.R.L resulta conveniente a los intereses municipales, que cotiza la suma de $ 14.395.000 (pesos catorce millones trescientos noventa y cinco mil). El valor permite al Municipio no tener que responder por un excedente atento a que no ha superado el presupuesto oficial y  siendo que dichos pagos son efectuados por la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, no afecta los intereses del erario Municipal.\nORDENANZA\nARTICULO 1º):\nAPRUEBESE,\nla pre-adjudicación de la Licitación Pública 05/22 “Mano de obra y materiales para refacción de la E.P N° 1 General Guido” a  la empresa  MATERIALES Y CONSTRUCCION M&C S.R.L lo que resulta conveniente a los intereses municipales, que cotiza la suma de $ 14.395.000 (pesos catorce millones trescientos noventa y cinco mil).\nARTICULO 2º)\n:\nFACULTAR\nal Departamento Ejecutivo Municipal para reglamentar todos los aspectos complementarios y fundamentales que resulten necesarios para la ejecución.-\nARTICULO 3º:\nDe forma.-\n\n[DOC 3]\nBoletines/General Guido\nDecreto Nº415/2022\nDecreto Nº 415/2022\nGeneral Guido, 02/08/2022\nVisto\nLa solicitud del Director de Juventud, mediante expediente Nº\n4042-9516/2022\nrequiriendo la cobertura de gastos SONIDO para una obra de teatro que se llevara a cabo en la instituciones E.S.N°1 y N°2 de nuestro distrito con el objetivo de tratar la temática BULLYNG y,\nConsiderando\nQue es prioridad de este municipio apoyar actividades de esta índole.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES DECRETA\nARTICULO 1º):\nRECONOZCANSE los\ngastos de: SONIDO: $33.500 para una obra de teatro que se llevara a cabo en la instituciones E.S.N°1 y N°2 de nuestro distrito con el objetivo de tratar la temática BULLYNG.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art 1º deberá imputarse a la\nJURISDICCION SECRETARIA DE GOBIERNO 43.00.00 ARTICULACION CON OTRAS INSTITUCIONES-  132-ORIGEN PROVINCIAL\ndel presupuesto de gastos vigente-\nARTICULO 3º\n):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus Antecedentes y archívese.-\n\n[DOC 4]\nBoletines/General Guido\nDecreto Nº416/2022\nDecreto Nº 416/2022\nGeneral Guido, 02/08/2022\nVisto\nLa nota presentada por la Dirección de Cultura mediante Expediente Nº 4042-9515/2022 solicitando la cobertura de gastos de traslado a la ciudad de General Lavalle a un ENCUENTRO DISTRITAL DE PROGRAMA JOVENES Y MEMORIA en el cual participaran alumnos de la ESS N°1 Y ESS N°2 a realizarse el dia 04 de agosto del corriente y,\nConsiderando\nQue el municipio apoya a las instituciones educativas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nRECONOZCASE\nlos gastos de traslado $ 52.200 (CINCUENTA Y DOS MIL DOSCIENTOS)  a la ciudad de General Lavalle a un ENCUENTRO DISTRITAL DE PROGRAMA JOVENES Y MEMORIA en el cual participaran alumnos de la ESS N°1 Y ESS N°2 a realizarse el dia 04 de agosto del corriente\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN: SECRETARIA DE GOBIERNO-DIRECCIÓN  DE CULTURA–40.01 DESARROLLO CULTURAL, RECREACION Y TURISMO -132-ORIGEN PROVINCIAL del Presupuesto de Gastos vigente\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 5]\nBoletines/General Guido\nDecreto Nº417/2022\nDecreto Nº 417/2022\nGeneral Guido, 02/08/2022\nVisto\nLa necesidad de contar con personal temporario para desempeñar las tareas dependientes de Dirección de Obras Públicas y,\nConsiderando\nQue hay obras que están  en ejecución por lo tanto es necesario contar con personal para tal fin.\nATENTO A ELLO: EL INTENDENTE MUNICIPAL EN EJERCICIO DE SUS FACULTADES LEGALES D E C R E T A\nARTÍCULO 1°)\nPRORROGASE\nla designación de los siguientes agentes para realizar tareas en el municipio hasta el 30 de Septiembre de 2022 inclusive:\n-\nVERA, Carlos Emanuel\n– DNI Nº 31.820.582\n-\nICIAR, Ivan Francisco\n– DNI Nº 41.103.422\n-CENTURION, Alejandra Belén\n– DNI Nº 42.594.271\n-TOMPSHON, Leandro Manuel\n– DNI Nº 41.103.417\n-ECHECOPAR, Sebastián Alberto\n– DNI Nº 34.173.229\n-\nETCHEZAR, Julio Nazareno\n– DNI Nº 39.775.238\n-GOMEZ, Damián Andrés\n– DNI Nº 38.863.268\n-GARU, Braian Alexis\n–DNI 41.149.487\n-\nHEUSCHKEL, Juan Domingo\n–DNI 23.122.325\n-\nRAMIREZ, Martin Eusebio\n– DNI Nº 41.458.674\nARTICULO 2º)\nLos haberes del personal antes mencionado, deberán imputarse a la Jurisdicción: Jurisdicción 1110103000 – Dirección de Obras y Servicios Públicos –Fuente financiamiento 110 de Origen Municipal – Coordinación y Gestión.-\nARTICULO 3°)\nCúmplase, regístrese Y archívese.-\n\n[DOC 6]\nBoletines/General Guido\nDecreto Nº418/2022\nDecreto Nº 418/2022\nGeneral Guido, 04/08/2022\nVisto\nLo actuado en Expediente Nº 4042-9520/2022, a traves del cual\nROCHA MARCELO FABIAN  DNI N° 17.941.471\nsolicita ayuda economica de $ 5.500 para cubrir el costo de anteojos para su  hijo Rocha Adriel   y\nConsiderando\nQue del informe de la Asistente Social se desprende que la situación del grupo familiar así lo requiere.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nOTORGASE\na una ayuda economica a\nROCHA MARCELO FABIAN  DNI N° 17.941.471\nde $ 5.500 para cubrir el costo de anteojos para su  hijo Rocha Adriel.\nARTICULO 2º):\nLo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN 1110114000-Secretaria de Salud y Bienestar Social -60-06Programa de Asistencia Social – 5.0.0.0 TRANSFERENCIA – 5.1.4.0 AYUDA SOCIALES A PERSONAS del Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 7]\nBoletines/General Guido\nDecreto Nº419/2022\nDecreto Nº 419/2022\nGeneral Guido, 04/08/2022\nVisto\nLa Licencia medica solicitada por la agente municipal Jefa de Accion Social  Sra.\nSILVINA MARIANA PIERGÜIDI D.N.I. Nº\n22.532.301\nLa necesidad funcional de contar con Personal que en su reemplazo desempeñe tareas inherentes a su labor , y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue el agente nombrado en su reemplazo ha demostrado las capacidades necesarias para cubrir dicho cargo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º)\n: CONCÉDESE\na la agente Jefa de Accion Social  Sra. SILVINA MARIANA PIERGÜIDI D.N.I. Nº 22.532.301 la licencia medica solicitada desde el  04/08/2022 y hasta el 08/08/2022 inclusive.\nARTICULO 2º):\nDESIGNASE\nen reemplazo de la agente mencionada en el artículo anterior a la agente la Sra. FERNANDEZ DIAZ MIRIAN ROCIO DNI Nº\nDNI Nº 37.868.006\n- desde el  el  04/08/2022 y hasta el 08/08/2022 inclusive.\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 8]\nBoletines/General Guido\nDecreto Nº420/2022\nDecreto Nº 420/2022\nGeneral Guido, 04/08/2022\nVisto\nLa renuncia presentada por la señora\nLARRAULET MARIA ALEJANDRA VIRGINIA\nal cargo de\nTESORERA MUNICIPAL\n, que desempeña en este municipio con el fin de acogerse al beneficio jubilatorio y,\nConsiderando\nQue se trata de una decision firme y definitiva, atento el motivo apuntado.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nACEPTASE la RENUNCIA\nal cargo de\nTESORERA MUNICIPAL\npresentada por la señora\nLARRAULET MARIA ALEJANDRA VIRGINIA\n, DNI Nº 21.504.014,\nLegajo nº 254, a partir del 31/08/2022\nARTICULO 2º):\nPRACTIQUESE\nliquidacion final y abonese haberes devengados,\nvacaciones, sueldo anual complementario y todo emolumento que por derecho corresponda.\nARTICULO 3º):\nNOTIFIQUESE.\nComuniquese a Oficina de Personal y Tesoreria. Agreguese copia al legajo personal. Cumplido archivese\n.\n\n[DOC 9]\nBoletines/General Guido\nDecreto Nº421/2022\nDecreto Nº 421/2022\nGeneral Guido, 04/08/2022\nVisto\nLo actuado en Expediente Nº 4042-9521/2022, a traves del cual la Comision de la Parroquia Sagrado Corazon de Jesus Labarden  solicita un subsidio  de $ 7.000 para solventar gastos de servicios del salon de la Parroquia dado que en dicho lugar se dictan los talleres de cultura del municipio y ,\nConsiderando\nQue dicha institución se encuadra dentro de entidades de bien público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nOTORGASE\na\nla comsion de la\nParroquia Sagrado Corazon de Jesus Labarden  un subsidio  de $ 7.000 (siete mil)  para solventar gastos de servicios del salon de la Parroquia dado que en dicho lugar se dictan los talleres de cultura del municipio\nARTICULO 2º):\nLo dispuesto en el art. 1º) deberá imputarse a la Jurisdicción 1110101000 CONDUCCION SUPERIOR .01 COORDINACION ADMINISTRATIVA Y CONTROL DE TAREAS EJECUTIVAS 517 TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO del presupuesto de gasto vigente\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 10]\nBoletines/General Guido\nDecreto Nº422/2022\nDecreto Nº 422/2022\nGeneral Guido, 05/08/2022\nVisto\nLa necesidad de contar con un arquitecto para tramites específicos.\nConsiderando\nQue se encargara de realizar servicio de ploteo- confección de planos de gas y todo trámite para presentar en Camuzzi por la ampliación de la red de gas de la EP Nº 16 de la ciudad de General Guido.\nQue  atento el cúmulo de trabajo no lo puede llevar adelante la Dirección de Obras Públicas.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES DECRETA\nARTICULO 1º):-\nAUTORIZAR\na contratar a la Arquitecta STELLA MARIS MARTINEZ\nD.N.I 14.733.293 y CUIT 27-14733239-4.\nARTICULO 2º)-\nLo dispuesto en el Artículo 1°) deberá imputarse a la\nJurisdicción 1110103000 Dirección de Obras y Servicios Públicos\n30.02. 132  Mantenimiento de Edificios Públicos - Fondo Educativo del presupuesto de gastos vigente.\nARTICULO 3º):-\nCúmplase, publíquese, regístrese. Cumplido,archívese.\n\n[DOC 11]\nBoletines/General Guido\nDecreto Nº423/2022\nDecreto Nº 423/2022\nGeneral Guido, 05/08/2022\nVisto\nLa solicitud del Director de Juventud, mediante expediente Nº\n4042-9524/2022\nrequiriendo la cobertura de gastos para una actividad a realizase el día 6 de agosto en el Parque de Deportes de la localidad de Labarden y,\nConsiderando\nQue es prioridad de este municipio apoyar actividades de esta índole.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º):\nRECONOZCANSE los\ngastos de:\nSONIDO: $40.000\nSERVICIO DE ENSEÑANZA ARTISTICA: $12.000\nGASEOSAS: $5.980\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art 1º deberá imputarse a la\nJURISDICCION SECRETARIA DE GOBIERNO 42.04.00 CENTRO JUVENIL  132-ORIGEN PROVINCIAL\ndel presupuesto de gastos vigente-\nARTICULO 3º\n):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus Antecedentes y archívese.-\n\n[DOC 12]\nBoletines/General Guido\nDecreto Nº424/2022\nDecreto Nº 424/2022\nGeneral Guido, 08/08/2022\nVisto\nLa comunicación efectuada por el Honorable Concejo Deliberante del Partido de General Guido, mediante expediente Nº 4042-9501/21 por la cual comunica la sanción de la Ordenanza Nº 20/2022, sobre:\nDonación  efectuada por los herederos del Sr. Willis Juan Carlos y,\nConsiderando\nQue es facultad de este  Departamento Ejecutivo la promulgación de las mismas de acuerdo al Art. 102 inc 2 de la L.O.M.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º\n):\nPROMÚLGASE\nla Ordenanza Nº 20/2022 sancionada por el H.C.D. con fecha  02/08/2022\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 13]\nBoletines/General Guido\nDecreto Nº425/2022\nDecreto Nº 425/2022\nGeneral Guido, 09/08/2022\nVisto\nEl contrato de Obra Pública suscripto oportunamente con la COOPERATIVA “TECNICOOP COOPERATIVA LIMITADA”  (CUIT. n° 30-71469395-2), en el marco de la obra 14 viviendas en la localidad de Labarden. Expediente Municipal N° 4042-7480/2017 y,\nConsiderando\nQue mediante la certificación del Instituto de la Vivienda de la Provincia de Buenos Aires, correspondiente al certificado Nº 30 y del cual se debe hacer efectivo a valores UVis.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES DECRETA\nARTICULO 1º):-\nABONESE\n, a la COOPERATIVA “TECNICOOP COOPERATIVA LIMITADA”  (CUIT. n° 30-71469395-2) la suma de pesos nueve millones novecientos veintiún mil ochocientos nueve 08/100 ($9.921.809,08), correspondiente al certificado Nº 30 y cual se debe hacer efectivo a valores UVis.Expediente Municipal N° 4042-7480/2017.-\nARTICULO 2º):-\nCúmplase. Comuníquese a las Secretarías de Hacienda, Tesorería y Contaduría.-.\n\n[DOC 14]\nBoletines/General Guido\nDecreto Nº426/2022\nDecreto Nº 426/2022\nGeneral Guido, 09/08/2022\nVisto\nLa sanción de la Ordenanza 30/2005 oportunamente promulgada por el Departamento Ejecutivo mediante Decreto 362/05 y la necesidad de proceder a la transferencia y creación de créditos y partidas  y\nConsiderando\nQue la puesta en marcha en el ejercicio del año 2006 de la Reforma de la\nAdministración Financiera en el Ámbito Municipal (RAFAM) implica un cambio significativo en las\nprácticas administrativas y presupuestarias habituales\nQue es necesario, para asegurar la normal prestación de servicios, proceder a realizar modificaciones en las proyecciones de metas anuales o en las predicciones de necesidades financieras y físicas de recursos, algunos generados por errores u omisiones, y otros, por surgir nuevas alternativas técnicas.\nQue para asegurar el normal funcionamiento de las dependencias, la referida Ordenanza ha previsto el modo de regular, dentro del presupuesto de cada subjurisdicción la transferencia de créditos y creación de partidas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nD E C R E T A\nARTICULO1º:\nCREACION DE PROGRAMA\ncon los conceptos  e importes que se detallan en el Anexo de Modificaciones Presupuestarias.\nARTICULO2º\n:\nNotifíquese a  Secretaría de Hacienda, Secretaria de Gobierno y Contador Municipal.-\nAnexos\n426\nDESCARGAR\n\n[DOC 15]\nBoletines/General Guido\nDecreto Nº427/2022\nDecreto Nº 427/2022\nGeneral Guido, 09/08/2022\nVisto\nLa necesidad de remodelar el techo del quincho del complejo de pileta en la localidad de Labarden\nConsiderando\nQue es necesario tal arreglo para el uso del complejo.\nQue en el mencionado lugar se  realizan actividades diversas las  instituciones educativas de la localidad durante el ciclo lectivo y en el verano se desarrolla el proyecto Escuela de Verano.\nEL INTENDENTE EN USO DE SUS FACULTADES\nDECRETA\nARTÍCULO N°1:\nAutorizar\nel recambio del techo del quincho Municipal de Labarden (paja) por un costo de $ 621.000\nARTICULO N°2:\nEl gasto que demande lo dispuesto en el art 1º deberá imputarse a la\nJURISDICCION SECRETARIA DE GOBIERNO. 50.00\nPOLITICAS DE DEPORTES, RECREACIÓN DE JUVENTUD Y 3° EDAD.\n50.01\nPROMOCIÓN, DIFUSIÓN Y APOYO DEL DEPORTE LOCAL. DE ORIGEN PROVINCIAL\n132\n- del presupuesto de gastos vigente-\nARTICULO N°3:\nCúmplase, publíquese, regístrese. Intervenga la Oficina de Contaduría y Tesorería. Archívese.\n\n[DOC 16]\nBoletines/General Guido\nDecreto Nº428/2022\nDecreto Nº 428/2022\nGeneral Guido, 10/08/2022\nVisto\nLa Sanción de la Ordenanza Nº  33/2017 sobre La ordenanza N° 06/2016 que rige en este Municipio conjuntamente con sus modificaciones N° 26/2017 y 05/2020.-\nConsiderando\nQue conforme surge de la información recibida corresponde otorgar el beneficio de becas para estudiantes al que hacen referencia las ordenanzas mencionadas a los alumnos que se detallan en el presente decreto\nQue a causa de bajas se logra compensar para realizar un aumento que se verá reflejado desde este mes y hasta el mes de noviembre inclusive como estaba pautado.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nABONESE los montos indicados en la tabla correspondiente a los siguientes alumnos del\nlistado correspondiente a\nAGOSTO\ndel corriente año:\nN°\nNombre y Apellido\nDNI\nTipo de Beca\nMonto\n1\nAguirre, Karen\n43.013.354\nEspecial\n9000\n2\nAlexander Heredia, Pamela de los Milagros\n41.103.431\nEspecial\n9000\n3\nCalderon, Isis Marian\n42.175.925\nEspecial\n9000\n4\nChaar, Ignacio Matias\n41.103.443\nEspecial\n9000\n5\nChaar, Sofia\n42.957.947\nEspecial\n9000\n6\nDevincentti, Milena Ayelen\n42.593.328\nEspecial\n9000\n7\nGarcia, Leonela\n41.538.898\nEspecial\n9000\n8\nGonzalez, Miranda\n41.103.444\nEspecial\n9000\n9\nHernandorena, Iñaqui\n42.957.949\nEspecial\n9000\n10\nLalli, Pedro\n44.335.493\nEspecial\n9000\n11\nLanatta, Oriana\n42.593.318\nEspecial\n9000\n12\nLandivar, Carolina\n38.863.264\nEspecial\n9000\n13\nLandivar, Luciana\n44.113.054\nEspecial\n9000\n14\nMacchi, Solana\n42.593.352\nEspecial\n9000\n15\nMarchetti, Evelyn\n43.738.139\nEspecial\n9000\n16\nMartinez, Santiago\n44.113.071\nEspecial\n9000\n17\nMenendez, Karen\n41.103.434\nEspecial\n9000\n18\nOrtiz, Agostina\n42.593.329\nEspecial\n9000\n20\nScala, Susana Paola\n38.549.326\nEspecial\n9000\n21\nSculli, Franco\n42.454.646\nEspecial\n9000\n22\nSeresini, Valentina\n40.056.776\nEspecial\n9000\n23\nTito, Jose Francisco\n44.113.079\nEspecial\n9000\n24\nTornay, Amparo Belen\n43.197.151\nEspecial\n9000\n25\nUsuna, Lourdes\n44.113.058\nEspecial\n9000\n26\nAlza Barrera, Candela - Alza, Virginia Carolina\nCandela Barrera Alza DNI: 47.311.617 Virginia Carolina, Alza DNI 30341364\nExtraordinaria\n8500\n27\nEstevez, Maria José\n26.938.868\nExtraordinaria\n8500\n28\nLuisana Denise, Marin - Fernanda Daniela, Mastoy\nLuisana Denise, Marin DNI 47.311.618 (menor de edad)\n8500\n29\nUsuna, Mariano Ezequiel\nAdulta responsable: Fernanda Daniela, Mastoy DNI 27.035.029\nExtraordinaria\n8500\n30\nAguilar, Agustin\nTerciaria\n7500\n31\nArcurio, Tania\n42.454.337\nTerciaria\n7500\n32\nBallere, Thomas Alberto\n41.538.896\nTerciaria\n7500\n33\nBattisttessa, Ruben Esteban\n42.593.343\nTerciaria\n7500\n34\nBelauznzarán, Lucia\n42.593.316\nTerciaria\n7500\n35\nBlanco, Berenice Rocio\n40.655.729\nTerciaria\n7500\n36\nCastro, Patricio\n38.420.940\nTerciaria\n7500\n37\nCenturion, Belen Alejandra\n42.594.271\nTerciaria\n7500\n38\nEstrada, Jimena Maria\n43.969.083\nTerciaria\n7500\n39\nEtchezar, Olga Ayelen\n41.103.414\nTerciaria\n7500\n40\nGayo, Sasha\n41.103.449\nTerciaria\n7500\n41\nGomez, Federica Guillermina\n43.659.660\nTerciaria\n7500\n42\nGomez, Natasha Emiliana\n38.863.252\nTerciaria\n7500\n43\nGuilloni, Fatima Esther\n24.672.108\nTerciaria\n7500\n44\nGuilloni, Ligia Tamara\n39.278.528\nTerciaria\n7500\n45\nGuzman, Valentina\n41.103.418\nTerciaria\n7500\n46\nHerlax, Federico Omar\n42.957.948\nTerciaria\n7500\n47\nLarroulet, Denise\n41.103.416\nTerciaria\n7500\n48\nLozano, Ingrid\n42.593.340\nTerciaria\n7500\n49\nLudueña, Agustina Anahí\n43.591.746\nTerciaria\n7500\n50\nLujan, Candela\n41.103.426\nTerciaria\n7500\n51\nMartinez, Estefania\n33.501.333\nTerciaria\n7500\n52\nMenendez, Yonathan Brian\n40.721.363\nTerciaria\n7500\n53\nMontenegro, Brisa\n42.175.924\nTerciaria\n7500\n54\nMora, Carolina\n41.167.069\nTerciaria\n7500\n55\nOsorio, Yesica\n41.167.097\nTerciaria\n7500\n56\nRojas rivero, Alan Tomas\n41.103.402\nTerciaria\n7500\n57\nRolleri, Lujan\n41.386.770\nTerciaria\n7500\n58\nTolosa, Rodrigo\n38.863.260\nTerciaria\n7500\n59\nUsuna, Milagros\n38863259\nTerciaria\n7500\n60\nValenzuela, Carmen Emilia\n45.092.783\nTerciaria\n7500\n61\nVaz, Agustin\n42.593.308\nTerciaria\n7500\n62\nVaz, Tomás\n38.549.320\nTerciaria\n7500\n63\nZabala, Mariana Daniela\n26.342.567\nTerciaria\n7500\n64\nAlvarado, Marcos Gabriel\n44.553.435\nUniversitaria\n8500\n65\nAlza, Juan Martin\n42.593.348\nUniversitaria\n8500\n66\nCamara, Braiana Maximiliano\n41.103.429\nUniversitaria\n8500\n67\nCastro Roldan, Yasmin\n44.113.064\nUniversitaria\n8500\n68\nCeñal, Franco Iván\n43.907.184\nUniversitaria\n8500\n69\nChaar, Juan\n38.863.258\nUniversitaria\n8500\n70\nEdwards, Matias\n41.435.470\nUniversitaria\n8500\n71\nEtchepare, Agustin\n42.593.326\nUniversitaria\n8500\n72\nGalarraga, Maria Julieta\n36.331.929\nUniversitaria\n8500\n73\nGarcia, Lucia Aylen\n41.675.453\nUniversitaria\n8500\n74\nJaimez, Rodrigo Gaston\n40.854.803\nUniversitaria\n8500\n75\nLalli, Berenice\n41.990.654\nUniversitaria\n8500\n76\nLazcano, Brenda\n41.103.407\nUniversitaria\n8500\n77\nLujan, Camila Luciana\n41.103.450\nUniversitaria\n8500\n78\nMarin, Jacquelin\n42.593.351\nUniversitaria\n8500\n79\nMendiburu Sanchez, Aramis\n42.593.301\nUniversitaria\n8500\n80\nRamirez, Catriel\n36.331.910\nUniversitaria\n8500\n81\nRamirez, Inti Aimé\n42.957.942\nUniversitaria\n8500\n82\nReina Benavidez, Rafaela\n44.113.065\nUniversitaria\n8500\n83\nReina Castro, Zoilo Tobias\n42.957.945\nUniversitaria\n8500\n84\nRocha, Axel Martin\n41.103.425\nUniversitaria\n8500\n85\nRoldan, Nicanor\n43.659.652\nUniversitaria\n8500\n86\nSuarez, Milagros\n42.593.320\nUniversitaria\n8500\nMonto total en $ (pesos)\n700500\nArtículo 2°:\nSe dan de altas los siguientes alumnos:\nAltas Becas Extraordinarias\nParticipan activamente en un club de fútbol de la ciudad de Mar del Plata, motivo por el cual necesitan acompañamiento económico para cubrir gastos de traslado.\nCandela Barrera Alza DNI: 47.311.617 (menor de edad)\nAdulta responsable: Virginia Carolina, Alza DNI 30341364\nLuisana Denise, Marin DNI 47.311.618 (menor de edad)\nAdulta responsable: Fernanda Daniela, Mastoy DNI 27.035.029\nAlta Beca Terciaria\nBallere, Thomas Alberto DNI 41.538.896\nArtículo 3°:\nSe dan de baja los siguientes alumnos:\nSaleme, Tamara Lucia DNI 42.593.338 (abandonó sus estudios y solicitó la baja)\nArtículo 4°:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 17]\nBoletines/General Guido\nDecreto Nº429/2022\nDecreto Nº 429/2022\nGeneral Guido, 11/08/2022\nVisto\nLo actuado en Expediente Nº 4042-9529/2022, a traves del cual\nSILVERO YESICA DAIANA  DNI N° 38.499.310\nsolicita ayuda economica de $ 30.000 para cubrir el costo de\nMEJORAS PARA SU VIVIENDA\ny\nConsiderando\nQue del informe de la Asistente Social se desprende que la situación del grupo familiar así lo requiere.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nOTORGASE\na\nSILVERO YESICA DAIANA  DNI N° 38.499.310\nuna ayuda economica a de $ 30.000 para cubrir el costo de\nMEJORAS PARA SU VIVIENDA\nARTICULO 2º):\nLo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN 1110114000-Secretaria de Salud y Bienestar Social -60-06Programa de Asistencia Social – 5.0.0.0 TRANSFERENCIA – 5.1.4.0 AYUDA SOCIALES A PERSONAS del Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 18]\nBoletines/General Guido\nDecreto Nº430/2022\nDecreto Nº 430/2022\nGeneral Guido, 11/08/2022\nVisto\nLa solicitud del Director de Cultura mediante Expediente Nº 4042-9530/2022 solicitando la cobertura de gastos de: MEDALLAS para ser entregas a Egresados del Programa Fines\nConsiderando\nQue cuenta con el auspicio de la Dirección de Cultura de la Municipalidad de General Guido y será necesario reconocer dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nRECONOZCASE\nlos gastos de:\nMEDALLAS\npara ser entregadas a Egresados de la Escuelas Primaria Nº 1 y  Escuela Secundaria Nº 1 de General Guido.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la\nJURISDICCIÓN SECRETARIA DE GOBIERNO – DIRECCION DE CULTURA-40-01 DESARROLO CULTURAL RECREACION Y TURISMO-132\ndel Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 19]\nBoletines/General Guido\nDecreto Nº431/2022\nDecreto Nº 431/2022\nGeneral Guido, 12/08/2022\nVisto\nLa necesidad funcional de contar con personal para desempeñar diferentes tareas  en la Direccion de Cultura, y\nConsiderando\nQue por lo tanto este Departamento Ejecutivo desea incorporar personal para desempeñar dichas tareas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nNOMBRASE\na la Señorita\nPRUDENTE RUTH AGOSTINA\n, Documento de Identidad Nº 40.056.762– Personal Temporario – Personal administrativo –Museo-Cargo unico a partir del día  08 de  Agosto  y hasta el 31 de Diciembre del 2022\nARTÍCULO 2º):\nEn los supuestos del artículo anterior se asigna al efecto una suma mensual en concepto de haberes de $  47045.30\nARTÍCULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 20]\nBoletines/General Guido\nDecreto Nº432/2022\nDecreto Nº 432/2022\nGeneral Guido, 12/08/2022\nVisto\nLo actuado en el Expediente N° 4042-9531/22 caratulado “Construcción deposito Unidad Sanitaria General Guido ” y,\nEL INTENDENTE HACIENDO USO DE SUS FACULTADES\nD E C R E T A\nARTICULO 1°:\nAUTORIZASE\nel inicio de obra caratulado “Construcción deposito Unidad Sanitaria General Guido”  monto total  $ 620.000(mano de obra y materiales) (Pesos: seiscientos veinte mil ).\nARTÍCULO 2°\n:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 21]\nBoletines/General Guido\nDecreto Nº433/2022\nDecreto Nº 433/2022\nGeneral Guido, 16/08/2022\nVisto\nQue en el Presupuesto 2022, varios agentes municipales  fueron encuadrados en la Jurisdicción  1110103000 - Dirección de Obras y Servicios Públicos. 33.01.00 - Mantenimiento de Servicios de Red Vial Municipal y Provincial. Y\nConsiderando\nQue debido al ingreso del Fondo Compensador Caminos Rurales – 132 de Origen Provincial y que a la fecha los recursos resultan insuficientes debido a los incrementos en general  en los últimos meses.\nQue por lo tanto es necesario hacer frente a la situación con recursos del Tesoro Municipal.\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES DECRETA\nARTICULO 1º):\nCAMBIESE\nla fuente de financiamiento de  los Agentes según anexo adjunto imputados Fondo Compensador Caminos Rurales – 132 de Origen Provincial a fuente financiamiento 110 de Tesoro Municipal.\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 22]\nBoletines/General Guido\nDecreto Nº434/2022\nDecreto Nº 434/2022\nGeneral Guido, 16/08/2022\nVisto\nLa solicitud del Director de Cultura, mediante expediente Nº 4042-9535/2022 requiriendo la cobertura de gastos para el\nActo Oficial por el “17 de Agosto”\nen SONIDO, TRASLADO, OFRENDA FLORAL,   PANADERIA Y CATERING, para un evento  a realizarse en la localidad de Labarden, Plaza San Martin  el día 17 de agosto  del corriente año   y,\nConsiderando\nQue dicho evento cuenta con el auspicio de la Dirección de Cultura.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES DECRETA\nARTICULO 1º):\nRECONOZCANSE los\ngastos de  SONIDO ($21.000), TRASLADO ($21.000), OFRENDA FLORAL ($10.500), PANADERIA Y CATERING ($8.000)\npara el Acto Oficial “ 17 de Agosto”\na realizarse en la localidad de Labarden el día 17 de Agosto del corriente año\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art 1º deberá imputarse a la JURISDICCION SECRETARIA DE GOBIERNO 40.01 DESARROLLO CULTURAL, RECREACION Y TURISMO  132 de Origen Provincial- del presupuesto de gastos vigente\nARTICULO 3º\n):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus Antecedentes y archívese.-\n\n[DOC 23]\nBoletines/General Guido\nDecreto Nº435/2022\nDecreto Nº 435/2022\nGeneral Guido, 17/08/2022\nVisto\nLa necesidad de dar cumplimiento al art. 12 del Pliego de Bases y Condiciones Generales de la Licitación 05/2022 “Mano de obra y materiales para refacción de la E.P N° 1 General Guido”, expediente 4042-9489/22\nConsiderando\nQue con fecha 16 de agosto de 2022 se llevó adelante la licitación pública, habiéndose presentado 1 empresa a ofertar por la misma.\nQue a los fines de llevar un examen pormenorizado de la documentación contenida en las ofertas, es necesario contar con una Comisión Pre-adjudicadora.\nQue las funciones de la Comisión son las que se han acordado en el Pliego de Bases y Condiciones Generales de la Licitación conforme art. 12.-\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º):-\nConformar la Comisión pre- adjudicadora\na los fines de llevar adelante el estudio de la oferta presentada.-\nARTICULO 2º):-\nLa  Comisión pre-adjudicadora estará conformada por las siguientes personas: Sr. Daniel Lorente (Jefe de Compras) Cra. Natalia Góngora (Secretaria de Hacienda), Dr. Federico Jaurena, (Asesor Legal), Sra. Pía Carini (Directora  de Obras Publicas) y el Arq. Andrés Peña.-\nARTICULO 3º):-\nCúmplase, publíquese, regístrese.\n\n[DOC 24]\nBoletines/General Guido\nDecreto Nº436/2022\nDecreto Nº 436/2022\nGeneral Guido, 17/08/2022\nVisto\nLa nota presentada por la Dirección de Deportes mediante Expediente Nº 4042-9536/2022 solicitando la cobertura de gastos de traslado que  se originaran con motivo de de la participacion de chicas de General Guido y Labarden a un encuentro infantil de Hockey en la ciudad de Maipu el dia 21/08/2022 y,\nConsiderando\nQue el municipio apoya al deporte y sus competidores.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nRECONOZCASE\nlos gastos de  traslado que se originaran con motivo de un encuentro infantil de Hockey en la ciudad de Maipu el dia 21/08/2022 en el que participaran chicas de General Guido y Labarden.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN: SECRETARIA DE GOBIERNO -50.01 PROMOCION DIFUSION Y APOYO DEL DEPORTE LOCAL – 110 del Presupuesto de gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 25]\nBoletines/General Guido\nDecreto Nº437/2022\nDecreto Nº 437/2022\nGeneral Guido, 18/08/2022\nVisto\nLa solicitud del Director de Juventud, mediante expediente Nº\n4042-9540/2022\nrequiriendo la cobertura de gastos en la compra de materiales necesarios (pinturas- aguarrás) para realizar una actividad (mural alusivo al evento “Competencias de Intertribus”)  en la E.E.S N°1 de General Guido y,\nConsiderando\nQue es prioridad de este municipio el apoyo a instituciones educativas.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º):\nRECONOZCANSE los\ngastos en la compra de Pintura por un total de $8.000 y aguarrás por un total de $590 para realizar una actividad (un mural alusivo al evento “Competencias de Intertribus”)  en la E.E.S N°1 de General Guido\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art 1º deberá imputarse a la\nJURISDICCION SECRETARIA DE GOBIERNO 43.00.00 ART.CON OTRAS INSTITUCIONES 132-\ndel presupuesto de gastos vigente-\nARTICULO 3º\n):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus Antecedentes y archívese.-\n\n[DOC 26]\nBoletines/General Guido\nDecreto Nº438/2022\nDecreto Nº 438/2022\nGeneral Guido, 18/08/2022\nVisto\nLa solicitud del Director de Cultura, mediante expediente Nº 4042-9539/2022 requiriendo la cobertura de gastos en Traslados de distintos profesores, los cuales dictan talleres municipales. Los mismos viajan desde la ciudad de Maipú hasta Labarden,  ida y vuelta. Durante todo el año   y,\nConsiderando\nQue es deseo del ejecutivo apoyar las actividades educativas.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES DECRETA\nARTICULO 1º):\nRECONOZCANSE los\ngastos en Traslado de profesores talleristas municipales:\nDibujo y Pintura\n(Agustín Soldati),\nRitmo latino\n(Valeria Reinoso)\nLos mismos viajan desde la ciudad de Maipú hasta Labarden  ida y vuelta. Durante todo el año.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art 1º deberá imputarse a la JURISDICCION SECRETARIA DE GOBIERNO 40.01 DESARROLLO CULTURAL, RECREACION Y TURISMO  132- del presupuesto de gastos vigente\nARTICULO 3º\n):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus Antecedentes y archívese.-\n\n[DOC 27]\nBoletines/General Guido\nDecreto Nº439/2022\nDecreto Nº 439/2022\nGeneral Guido, 19/08/2022\nVisto\nLa nota de la Direccion de Deportes, mediante expediente Nº 4042-9541/22  solicitando la cobertura de gastos de traslado del grupo de alumnos de Tenis de  General Guido a la ciudad de Dolores el dia 20 de Agosto del corriente año que se desarrollara un encuentro regional  y,\nConsiderando\nQue es deseo de este municipio dar prioridad a las actividades recreativas y deportivas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º)\n:\nRECONOZCASE\nel\ntraslado de grupo de alumnos de Tenis  de  General Guido a la ciudad de Dolores el dia 20 de agosto  del corriente año que se desarrollara un encuentro regional\nARTICULO 2º):\nLo dispuesto en el art. 1º) deberá imputarse a Secretaria de Gobierno  50.01 POLITICAS DE DEPORTES RECREACION DE JUVENTUD Y TERCERA EDAD. 01.PROMOCION, DIFUSION Y APOYO DEL DEPORTE LOCAL .\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 28]\nBoletines/General Guido\nDecreto Nº440/2022\nDecreto Nº 440/2022\nGeneral Guido, 19/08/2022\nVisto\nLa solicitud del Director de Juventud, mediante expediente Nº 4042-9542/2022 requiriendo la prórroga para la  cobertura de gastos en combustible (40 litros diesel) semanales desde la primera semana de Julio hasta la última semana del mes de Noviembre del corriente ( la primer solicitud fue bajo el N° de expediente 4042-9410/22)  para realizar una ayuda al trasporte que traslada los estudiantes del Distrito a la localidad de Dolores debido al incremento del precio del combustible y con esto no aumentarle a los estudiantes la cuota que pagan para viajar  y,\nConsiderando\nQue es prioridad de este municipio apoyar las actividades educativas.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES DECRETA\nARTICULO 1º):\nRECONOZCANSE\nel gasto de: 40 litros de combustible diesel semanal para el señor Troullet Jorge, chofer y propietario del transporte que traslada a alumnos que residen en nuestro distrito y estudia en la ciudad de Dolores.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN SECRETARIA DE GOBIERNO-07-FONDO EDUCATIVO-132 De origen Provincial.\nARTICULO 3º\n):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus Antecedentes y archívese.-\n\n[DOC 29]\nBoletines/General Guido\nDecreto Nº441/2022\nDecreto Nº 441/2022\nGeneral Guido, 19/08/2022\nVisto\nLa necesidad del recambio de las redes de contención en la cancha de Sintético en General Guido y\nConsiderando\nQue es necesario tal arreglo para el uso del complejo.\nQue en el mencionado lugar se  realizan actividades diversas las  instituciones educativas de la localidad durante el ciclo lectivo y en el verano se desarrolla el proyecto Escuela de Verano.\nEL INTENDENTE EN USO DE SUS FACULTADES\nDECRETA\nARTÍCULO N°1:\nAutorizar\nel recambio de las  redes de contención en la cancha de sintético de General Guido,   por un costo de $ 280.000\nARTICULO N°2:\nEl gasto que demande lo dispuesto en el art 1º deberá imputarse a la\nJURISDICCION SECRETARIA DE GOBIERNO. 50\nPOLITICAS DE DEPORTES, RECREACIÓN DE JUVENTUD Y 3° EDAD.- 0\n1\nPROMOCIÓN, DIFUSIÓN Y APOYO DEL DEPORTE LOCAL. DE ORIGEN PROVINCIAL\n132\n- del presupuesto de gastos vigente-\nARTICULO N°3:\nCúmplase, publíquese, regístrese. Intervenga la Oficina de Contaduría y Tesorería. Archívese.\n\n[DOC 30]\nBoletines/General Guido\nDecreto Nº442/2022\nDecreto Nº 442/2022\nGeneral Guido, 22/08/2022\nVisto\nLas diferentes situaciones que se han producido en  la región y las razones operativas con el fin de aumentar la recaudación del municipio y,\nConsiderando\nQue la repercusión de la misma incide directamente en la capacidad productiva de los  contribuyentes.\nQue la prórroga de los plazos de pago de las tasas municipales es facultad del Departamento Ejecutivo.\nQue extender los mismos es una manera de solidarizarse con la situación que atraviesan los productores.\nEl Señor Intendente en uso de sus atribuciones D E C R E T A\nARTICULO 1º:\nPRORROGASE\nel vencimiento de la cuarta cuota de la  Tasa por\nConservación, Reparación y Mejorado de la Red Vial Municipal, y segunda cuota de la Tasa Patente de Rodados, hasta el 16 de Septiembre\nde 2022 inclusive, respetando los descuentos correspondientes.\nARTICULO 2º\n:\nComuníquese a  Secretaría de Gobierno, Contaduría, Tesorería. Publíquese. Archívese.\n\n[DOC 31]\nBoletines/General Guido\nDecreto Nº443/2022\nDecreto Nº 443/2022\nGeneral Guido, 22/08/2022\nVisto\nLa nota presentada por el Sr. Raúl Alberto Maizterrena y,\nConsiderando\nQue mediante la nota informa que se emitió una Guía Municipal por 15 animales por la suma de $ 1832 (pesos mil ochocientos treinta y dos), la cual se debió anular por inconvenientes con el transporte.\nQue por lo cual solicita la devolución correspondiente.-\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º):\nPAGUESE\nla suma de $ 1.832 (pesos mil ochocientos treinta y dos), por anulación de Guía de Municipal de traslado de animales.-\nARTICULO2º):\nHAGASE EFECTIVA\nla misma al CBU 0720099120000000615590-. Cta. Cte. 099-06155/9 – Banco Santander.-\nARTICULO 3º):\nCúmplase, notifíquese y regístrese.\n\n[DOC 32]\nBoletines/General Guido\nDecreto Nº444/2022\nDecreto Nº 444/2022\nGeneral Guido, 23/08/2022\nVisto\nLo actuado en Expediente Nº 4042-9549/2022, a traves del cual LASTRA SANDRA NOEMI D.N.I 25.626.822  solicita ayuda economica de $ 18.500 para cubrir el costo de SEPELIO de quien en vida fuera su madre , LOTO MARIA TERESITA    y\nConsiderando\nQue del informe de la Asistente Social se desprende que la situación del grupo familiar así lo requiere.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nOTORGASE\na una ayuda economica a LASTRA SANDRA NOEMI D.N.I 25.626.822    por un monto de $ 18.500 (DIECIOCHO MIL QUINIENTOS) para cubrir el costo de quien en vida fuera su madre , LOTO MARIA TERESITA fallecida el 18/08/2022.\nARTICULO 2º):\nLo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN 1110114000-Secretaria de Salud y Bienestar Social -60-06Programa de Asistencia Social – 5.0.0.0 TRANSFERENCIA – 5.1.4.0 AYUDA SOCIALES A PERSONAS del Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 33]\nBoletines/General Guido\nDecreto Nº445/2022\nDecreto Nº 445/2022\nGeneral Guido, 23/08/2022\nVisto\nLa necesidad de una recomposición salarial tendiente a mantener el poder adquisitivo del empleado municipal, y\nConsiderando\nQue la evolución de la situación económica amerita un incremento de los mismos.\nQue es voluntad del Departamento Ejecutivo  preservar el poder adquisitivo del salario municipal.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nESTABLECESE\nun incremento del 20 % (veinte por ciento) en el haber básico del personal de la Planta Permanente y Temporaria a partir del 1º de Agosto de 2022.-\nARTICULO 2º):\nFIJASE\nen la suma de $2600.44 (pesos: dos mil seiscientos con 44/100) diarios la remuneración del personal jornalizado a partir del 1º de Agosto de 2022.-\nARTICULO 3º):\nFIJASE\nel valor de la hora a abonar al Personal Destajista en la suma de $ 586.48 (pesos: quinientos ochenta y seis con 48/100) a partir del 1º de Agosto de 2022.-\nARTICULO 4º):\nComuníquese a Secretaría de Gobierno, Contaduría, Tesorería y Oficina de Personal. Cumplido, archívese.\n\n[DOC 34]\nBoletines/General Guido\nDecreto Nº446/2022\nDecreto Nº 446/2022\nGeneral Guido, 24/08/2022\nVisto\nLa sanción de la Ordenanza 30/2005 oportunamente promulgada por el Departamento Ejecutivo mediante Decreto 362/05 y la necesidad de proceder a la transferencia y creación de créditos y partidas  y\nConsiderando\nQue la puesta en marcha en el ejercicio del año 2006 de la Reforma de la\nAdministración Financiera en el Ámbito Municipal (RAFAM) implica un cambio significativo en las\nprácticas administrativas y presupuestarias habituales\nQue es necesario, para asegurar la normal prestación de servicios, proceder a realizar modificaciones en las proyecciones de metas anuales o en las predicciones de necesidades financieras y físicas de recursos, algunos generados por errores u omisiones, y otros, por surgir nuevas alternativas técnicas.\nQue para asegurar el normal funcionamiento de las dependencias, la referida Ordenanza ha previsto el modo de regular, dentro del presupuesto de cada subjurisdicción la transferencia de créditos y creación de partidas.\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1º:\nCompensación,\ncon los conceptos  e importes que se detallan en el Anexo de Modificaciones Presupuestarias.\nARTICULO 2º\n:\nNotifíquese a  Secretaría de Hacienda, Secretaria de Gobierno y Contador Municipal.-\nAnexos\n446\nDESCARGAR\n\n[DOC 35]\nBoletines/General Guido\nDecreto Nº447/2022\nDecreto Nº 447/2022\nGeneral Guido, 25/08/2022\nVisto\nLa necesidad operativa de contar con personal  para desempeñar diferentes tareas en las dependencias del Municipio de General Guido tanto en su cabecera de Distrito como en la Localidad de Labarden  y\nConsiderando\nQue el Municipio ha  designado en diferentes momentos personal jornalizado para desempeñar diversas tareas en las cuales demuestran sus conocimientos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nAbonese a los siguientes empleados jornalizados, dependientes de la Jurisdiccion SECRETARIA DE SALUD Y BIENESTAR SOCIAL,  los dias que han trabajado en el mes de AGOSTO:\nFleitas Silvia Leticia -  leg. 591: 24 dias\nAguirre Martina Silvana - leg. 596: 24 dias\nFerral Luisa- leg.501 : 22 dias\nGarcilazo Lucrecia-leg. 644 : 21 días.\nARTICULO 2º):\nAbonese a los siguientes empleados jornalizados, dependientes de la Jurisdiccion SECRETARIA DE SALUD Y BIENESTAR SOCIAL,  los dias que han trabajado en el mes de AGOSTO:\nGarcia Gisela - leg. 600 : 26 dias\nMerlo Soledad- leg. 597: 22 dias\nFerreyra Gabriela-leg.628: 22 dias\nJaime, Paola  -  leg. 641: 24 dias\nARTICULO 3º):\nAbonese a los siguientes empleados jornalizados, dependientes de la Jurisdiccion Secretaria de Gobierno,  los dias que han trabajado en el mes de AGOSTO:\nLeguizamon Hector -  leg. 604 : 24 dias\nMastoy Ezequiel -  leg. 605: 22 dias\nARTICULO 4º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 36]\nBoletines/General Guido\nDecreto Nº448/2022\nDecreto Nº 448/2022\nGeneral Guido, 25/08/2022\nVisto\nLa solicitud del Director de Cultura, mediante expediente Nº 4042-9550/2022 requiriendo la cobertura de gastos en Sonido, Espectáculo de teatro, servicio de hotelería, juguetes, descartables, golosinas y gaseosas, panadería, SADAIC; para un evento “Día de las Infancias” a realizarse en la localidad de General Guido el día 27 de Agosto y en la localidad de Labarden el día Domingo 28 de Agosto del corriente año y,\nConsiderando\nQue es deseo de este Departamento Ejecutivo dar prioridad a las actividades culturales.\nQue cuenta con el auspicio de la Dirección de Cultura de la Municipalidad de General Guido y será necesario reconocer dichos gastos.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º):\nRECONOZCANSE\nel gasto de:\nSonido\n: $ 160.000;\nEspectáculo de teatro:\n$100.000;\nServicio de hotelería\n: $6.000;\nJuguetes\n: $200.000;\nDescartables, golosinas y gaseosas:\n$65.000;\nPanadería:\n$30.000;\nSADAIC:\n$ 20.000.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art 1º deberá imputarse a la JURISDICCION SECRETARIA DE GOBIERNO 42-01 DESARROLLO CULTURAL,RECREACION  Y TURISMO 110- TESORO MUNICIPAL del presupuesto de gastos vigente\nARTICULO 3º\n):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus Antecedentes y archívese.-\n\n[DOC 37]\nBoletines/General Guido\nDecreto Nº449/2022\nDecreto Nº 449/2022\nGeneral Guido, 25/08/2022\nVisto\nLo actuado en Expediente Nº 4042-9548/2022, a traves del cual el Centro de Jubilados Renacimiento de General Guido,  solicita un subsidio  de $ 30.000 para solventar gastos de mantenimientos del salon,  dado que en dicho lugar se dictan actividades deportivas y,\nConsiderando\nQue dicha institución se encuadra dentro de entidades de bien público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nOTORGASE\na\nla comsion del\nCentro de Jubilados Renacimiento de General Guido,  un subsidio  de $ 30.000 (treinta mil) para solventar gastos de mantenimientos del salon,  dado que en dicho lugar se dictan actividades deportivas\ndel municipio.\nARTICULO 2º):\nLo dispuesto en el art. 1º) deberá imputarse a la Jurisdicción 1110101000 CONDUCCION SUPERIOR .01 COORDINACION ADMINISTRATIVA Y CONTROL DE TAREAS EJECUTIVAS 517 TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO del presupuesto de gasto vigente\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 38]\nBoletines/General Guido\nDecreto Nº450/2022\nDecreto Nº 450/2022\nGeneral Guido, 29/08/2022\nVisto\nLa sanción de la Ordenanza 30/2005 oportunamente promulgada por el Departamento Ejecutivo mediante Decreto 362/05 y la necesidad de proceder a la transferencia y creación de créditos y partidas  y\nConsiderando\nQue la puesta en marcha en el ejercicio del año 2006 de la Reforma de la\nAdministración Financiera en el Ámbito Municipal (RAFAM) implica un cambio significativo en las\nprácticas administrativas y presupuestarias habituales\nQue es necesario, para asegurar la normal prestación de servicios, proceder a realizar modificaciones en las proyecciones de metas anuales o en las predicciones de necesidades financieras y físicas de recursos, algunos generados por errores u omisiones, y otros, por surgir nuevas alternativas técnicas.\nQue para asegurar el normal funcionamiento de las dependencias, la referida Ordenanza ha previsto el modo de regular, dentro del presupuesto de cada subjurisdicción la transferencia de créditos y creación de partidas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nD E C R E T A\nARTICULO1º:\nCREACION DE PROGRAMA\ncon los conceptos  e importes que se detallan en el Anexo de Modificaciones Presupuestarias.\nARTICULO2º\n:\nNotifíquese a  Secretaría de Hacienda, Secretaria de Gobierno y Contador Municipal.-\nAnexos\n450\nDESCARGAR\n\n[DOC 39]\nBoletines/General Guido\nDecreto Nº451/2022\nDecreto Nº 451/2022\nGeneral Guido, 29/08/2022\nVisto\nLo actuado en Expediente Nº 4042-9554/2022, a traves del cual\nBENAVIDEZ MARIBEL   DNI N° 34.457.461\nsolicita ayuda economica de $ 13.090 para cubrir el costo de\nMEJORAS PARA SU VIVIENDA\ny\nConsiderando\nQue del informe de la Asistente Social se desprende que la situación del grupo familiar así lo requiere.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nOTORGASE\na\nuna ayuda economica a\nBENAVIDEZ MARIBEL   DNI N° 34.457.461\nde $ 13.090 para cubrir el costo de\nMEJORAS PARA SU VIVIENDA\nARTICULO 2º):\nLo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN 1110114000-Secretaria de Salud y Bienestar Social -60-06Programa de Asistencia Social – 5.0.0.0 TRANSFERENCIA – 5.1.4.0 AYUDA SOCIALES A PERSONAS del Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 40]\nBoletines/General Guido\nDecreto Nº452/2022\nDecreto Nº 452/2022\nGeneral Guido, 31/08/2022\nVisto\nLa sanción de la Ordenanza 30/2005 oportunamente promulgada por el Departamento Ejecutivo mediante Decreto 362/05 y la necesidad de proceder a la transferencia y creación de créditos y partidas y,\nConsiderando\nQue la puesta en marcha en el ejercicio del año 2006 de la Reforma de la\nAdministración Financiera en el Ámbito Municipal (RAFAM) implica un cambio significativo en las\nprácticas administrativas y presupuestarias habituales\nQue es necesario, para asegurar la normal prestación de servicios, proceder a realizar modificaciones en las proyecciones de metas anuales o en las predicciones de necesidades financieras y físicas de recursos, algunos generados por errores u omisiones, y otros, por surgir nuevas alternativas técnicas.\nQue para asegurar el normal funcionamiento de las dependencias, la referida Ordenanza ha previsto el modo de regular, dentro del presupuesto de cada subjurisdicción la transferencia de créditos y creación de partidas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO D E C R E T A\nARTICULO1º:\nCOMPENCESE\nlos Gastos y\nAMPLIASE\nlos Recursos con los conceptos  e importes que se detallan en el Anexo de Modificaciones Presupuestarias.\nARTICULO 2º\n:\nNotifíquese a  Secretaría de Hacienda y Gobierno, y Contador Municipal.-\nAnexos\n452\nDESCARGAR\n\n[DOC 41]\nBoletines/General Guido\nDecreto Nº453/2022\nDecreto Nº 453/2022\nGeneral Guido, 31/08/2022\nVisto\nLa vacante en el cargo de odontologo en el escalafon del personal permanente del municipio y,\nConsiderando\nQue existe personal idoneo para llevar a cabo dicha actividad\nQue nada obsta para actuar en consecuencia.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nNOMBRASE\na la Señora\nCECILIA\nLUJAN BONAVITA\n, Documento de Identidad\nNº 26.832.594  – ODONTOLOGO- PERSONAL PERMANENTE\n- Juridicción Dirección de Salud y Bienestar Social a partir del día 01/09/2022.\nARTICULO 2º):\nPara el cómputo de la Antigüedad se tendrá en cuenta la fecha de ingreso en que el agente mencionado en el artículo anterior fue incorporado a Planta Temporaria.\nARTICULO 3º):\nCúmplase. Comuníquese.Personal. Contaduria. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 42]\nBoletines/General Guido\nDecreto Nº454/2022\nDecreto Nº 454/2022\nGeneral Guido, 31/08/2022\nVisto\nLa vacante en la categoria 8 Of. Obrero de 2° y,\nConsiderando\nQue por lo tanto este Departamento Ejecutivo desea incorporar personal para desempeñar dicha tarea.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nNOMBRASE\nal señor\nTROULLET, JORGE VICENTE\n, Documento de Identidad Nº 26.983.872 – OFICIAL  OBRERO DE 2° a partir del día  01/09/2022\nARTICULO 2º):\nPara el cómputo de la Antigüedad se tendrá en cuenta la fecha de ingreso en que el agente mencionado en el artículo anterior fue incorporado a Planta Temporaria.\nARTÍCULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 43]\nBoletines/General Guido\nDecreto Nº455/2022\nDecreto Nº 455/2022\nGeneral Guido, 31/08/2022\nVisto\nLa renuncia presentada por la tesorera municipal señora Alejandra Larroulet bajo decreto 420/2022 y,\nConsiderando\nQue fue aceptada su renuncia por el ejecutivo\nQue el cargo vacante debe ser cubierto por personal idóneo\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º):\nDESIGNASE al señor\nJUAN R. RIOS DNI Nº 24.672.121\nen el cargo de TESORERO -PERSONAL JERÁRQUICO –INTERINO - Jurisdicción Secretaria de Hacienda-reteniendo su cargo categoria 14-Personal administrativo-\nARTICULO 2º\n):\nCúmplase, regístrese. Notifíquese a los agentes.-\n\n[DOC 44]\nBoletines/General Guido\nDecreto Nº456/2022\nDecreto Nº 456/2022\nGeneral Guido, 31/08/2022\nVisto\nEl contrato de Obra Pública suscripto oportunamente con la COOPERATIVA “TECNICOOP COOPERATIVA LIMITADA”  (CUIT. n° 30-71469395-2), en el marco de la obra 14 viviendas en la localidad de Labarden. Expediente Municipal N° 4042-7480/2017 y,\nConsiderando\nQue mediante la certificación del Instituto de la Vivienda de la Provincia de Buenos Aires, correspondiente al certificado Nº 31 y del cual se debe hacer efectivo a valores UVis.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º):-\nABONESE, a la COOPERATIVA “TECNICOOP COOPERATIVA LIMITADA”  (CUIT. n° 30-71469395-2)\nla suma de pesos dos millones doscientos cuarenta y un mil ciento setenta y tres 60/100 ($ 2.241.173,60), correspondiente al certificado Nº 31 y cual se debe hacer efectivo a valores UVis.Expediente Municipal N° 4042-7480/2017.-\nARTICULO 2º):-\nCúmplase. Comuníquese a las Secretarías de Hacienda, Tesorería y Contaduría.-.\n\n[DOC 45]\nBoletines/General Guido\nDecreto Nº457/2022\nDecreto Nº 457/2022\nGeneral Guido, 31/08/2022\nVisto\nLa comunicación efectuada por el Honorable Concejo Deliberante del Partido de General Guido, mediante expediente Nº 4042-9489/22 por la cual comunica la sanción de la Ordenanza Nº 25/2022, sobre:\nMANO DE OBRA Y MATERIALES PARA REFACCION DE LA EP N°1 GRAL.GUIDO y\n,\nConsiderando\nQue es facultad de este  Departamento Ejecutivo la promulgación de las mismas de acuerdo al Art. 102 inc 2 de la L.O.M.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º\n):\nPROMÚLGASE\nla Ordenanza Nº 25/2022 sancionada por el H.C.D. con fecha  30/08/2022\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 46]\nBoletines/General Guido\nDecreto Nº56/2022\nDecreto Nº 56/2022\nGeneral Guido, 03/08/2022\nVisto\nLa solicitud presentada por\nEL CENTRO RECREATIVO CULTURA\nmediante expediente Nº 4042-9517/22  por la cual solicitan autorización para realizar Evento\n(BAILE CON ORQUESTAS ZONALES)\nque se llevara a cabo en las instalaciones del Club mencionado el dia sabado 06 de agosto del corriente año , dicho evento se realiza con fines de recaudacion para la institucion y,\nConsiderando\nQue la misma está encuadrada como entidad de bien público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n:\nAUTORIZASE EL CENTRO RECREATIVO CULTURA\na la realizacion de un Evento\n(BAILE CON ORQUESTAS ZONALES)\nque se llevara a cabo en las instalaciones del Club mencionado el dia sabado 06 de agosto del corriente año.\nARTICULO 2º):\nDESLIGASE\na la municipalidad de General Guido de cualquier inconveniente que pueda suceder en los eventos\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 47]\nBoletines/General Guido\nResolución Nº55/2022\nResolución Nº 55/2022\nGeneral Guido, 01/08/2022\nVisto\nEl expediente municipal 4042-9509/22 y,\nConsiderando\nQue el día 12 de julio del corriente año se produjo un incidente entre el Sr. Tauson, Hugo Omar perteneciente a plante permanente y el Sr. Tompshon, Silvio Joaquín perteneciente a la planta temporaria.\nQue como consta el testimonio del capataz interino, agente Manuel Ortega, se produjo el hecho en el galpón de la Municipalidad en la ciudad de General Guido, donde Tompshon de un golpe le produce una lesión a Tauson en la nariz, lo que provoca que se lo derivara a la Unidad Sanitaria local.\nQue el día 13 de julio del corriente se presenta el agente Tauson, Hugo Omar en la oficina del Sr. Secretario de Gobierno y se produce la falta de respeto hacia el Sr. Guebara.\nPor el antecedente expuesto el asesor legal dictamino que, teniendo en consideración los arts. 105, 106 y 117 de la ley 14656 que estas conductas encuadran en sanciones disciplinarias. Debiendo aplicarse sanción, en el rango de lo establecido en el art. 110 de la ley antes nombrada. Art. 110:…a) Secretario: llamado de atención, apercibimiento y suspensión de hasta diez (10)…\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES RESUELVE\nARTICULO 1º):\nFIJAR como sanción diciplinaria al agente Silvio Joaquín Tompshon (legajo Nº  612) la cantidad de cinco (5) días de suspensión.\nARTICULO 2º):\nFIJAR como sanción disciplinaria al agente Hugo Omar Tauson (legajo Nº 300) la cantidad de tres (3) días de suspensión.\nARTICULO 3º\n):\nLa medidas comenzarán a ser efectivas al siguiente día hábil de que son notificados los agentes.\nARTICULO 4º)\n: Cúmplase. Regístrese.\n\n[DOC 48]\nBoletines/General Guido\nResolución Nº57/2022\nResolución Nº 57/2022\nGeneral Guido, 04/08/2022\nVisto\nLa solicitud efectuada por\nORTIZ ABEL RUBEN\nmediante expediente Nº 4042-9522/22 por el cual solicita la baja comercial definitiva del rubro restaurante y heladetia con domicilio en la calle Roncoroni 402 de la localidad de Labarden   y\nConsiderando\nQue del informe del Inspector Municipal se desprende que el mismo no posee deuda de Tasa por Inspección, Seguridad e Higiene.\nQue nada obsta para actuar en consecuencia.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n:\nDESE DE BAJA del registro de comercio municipal al comercio Restaurante y Heladeria propiedad de ORTIZ ABEL  desde la fecha de la presente resolución.\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 49]\nBoletines/General Guido\nResolución Nº58/2022\nResolución Nº 58/2022\nGeneral Guido, 08/08/2022\nVisto\nEl expediente municipal 4042-9505/22 y,\nConsiderando\nQue el día 18 de julio del corriente año la agente Pamela Rodríguez, llama a la Sra. Marianela Gomes (Legajo 527) con el motivo de organizar la grilla de guardias. La misma le respondió que se encontraba de vacaciones por 15 días, entonces la agente Rodríguez le responde que no las había pedido.\nQue la agente Rodríguez le comunica que las mismas se solicitan con anticipación, mediante nota dirigida al secretario de Salud.\nQue toma conocimiento el Dr. Gustavo Iglesias (Coordinador de Sala y Asilo de la localidad de Labarden), quien ante un posible vacío legal decide autorizarlas.\nPor el antecedente expuesto dictamino, teniendo en consideración los arts. 106, 107, 110, 117, 118 y 119 de la ley 14656, que esta conducta encuadran en sanciones disciplinarias. Debiendo aplicarse sanción, en base a lo establecido en el  art. 117: El incumplimiento de las obligaciones y/o quebrantamiento de las prohibiciones hará pasible al personal temporario de las siguientes sanciones: a) Llamado de atención; b) Apercibimiento; c) Suspensión sin goce de haberes; d) Cesación de servicios.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nRESUELVE\nARTICULO 1º):\nFIJAR\ncomo sanción disciplinaria a la agente MARIANELA GOMEZ (legajo Nº  527) un apercibimiento. Notifíquese.-\nARTICULO 2º):\nExpídase copia certificada para el legajo de la agente.-\nARTICULO 3º\n):\nCúmplase. Regístrese.\n\n[DOC 50]\nBoletines/General Guido\nResolución Nº59/2022\nResolución Nº 59/2022\nGeneral Guido, 17/08/2022\nVisto\nLa solicitud presentada por EP N°4 Paraje la Union, mediante expediente Nº 4042-9534/22 por la cual solicitan autorización para realizar un encuentro de futbol en el predio Polideportivo Municipal de General Guido , el mismo se llevara a cabo el dia 21 de Agosto del corriente año, a partir de las 09:00 Hs, a total beneficio de la Asociacion Cooperadora de dicha Institucion, y\nConsiderando\nQue el ejecutivo acompaña a la comunidad en eventos de esta indole.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n:\nAUTORIZASE\na la  EP N°4 Paraje la Unión,  a realizar un encuentro de futbol en el predio Polideportivo Municipal de General Guido día 21/08/2022\nARTICULO 2º):\nDESLIGASE\nal municipio de responsabilidades que puedan surgir en dicho evento.\nARTICULO 3º):\nEl Predio del Polideportivo solicitado deberá ser devuelto en las condiciones que se encontraba al momento del evento, quedando a cargo de los responsables el pago de roturas y otros.\nARTICULO 4º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 51]\nBoletines/General Guido\nResolución Nº60/2022\nResolución Nº 60/2022\nGeneral Guido, 19/08/2022\nVisto\nLa solicitud presentada por la Sra Romina Mendizabal y el Sr. Jose Luis Menendez   , mediante expediente Nº 4042-9503/22 por la cual solicitan autorización para realizar una fiesta privada por el festejo de los 15 años de su hija a realizarse el dia 18 de Enero del año 2023, necesitando  las instalaciones  y sillas del Polideportivo Municipal de General Guido para ese dia y,\nConsiderando\nQue el ejecutivo acompaña a la comunidad en eventos de esta indole\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º\n)\n:\nAUTORIZASE a\nla Sra. Romina Mendizabal y el Sr. Jose Luis a utilizar  las instalaciones y sillas del Polideportivo Municipal de General Guido  para evento particular.\nARTICULO 2º):\nDESLIGASE\nal municipio de responsabilidades que puedan surgir en dicho evento\nARTICULO 3º):\nSerá responsabilidad de los ocupantes cual rotura que sufriera el espacio a utilizar.\nARTICULO 4º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 52]\nBoletines/General Guido\nResolución Nº61/2022\nResolución Nº 61/2022\nGeneral Guido, 22/08/2022\nVisto\nLa solicitud presentada por la comision de LA IGLESIA EVANGELICA MISIONERA, mediante expediente Nº 4042-9544/22 por la cual solicitan autorización para  celebrar el “Dia de las Infancias” en la Plaza San Martin , el dia domingo 28 de Agosto del corriente año, desde las 14 hasta las 17 horas  y\nConsiderando\nQue el ejecutivo acompaña a la comunidad en eventos de esta indole\nQue la misma se encuentra enmarcada dentro de las entidades de bien publico\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n:\nAUTORIZASE\na la comisión de LA IGLESIA EVANGELICA MISIONERA, a  celebrar el “Día de las Infancias” en la Plaza San Martin , el día domingo 28 de Agosto del corriente año, desde las 14 hasta las 17 horas\nARTICULO 2º):\nDESLIGASE\nal municipio de responsabilidades que puedan surgir en dicho evento.\nARTICULO 3º):\nLas instalaciones del lugar  solicitado deberán ser devueltas en las condiciones que se encontraban  al momento del evento, quedando a cargo de los responsables el pago de roturas y otros.\nARTICULO 4º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 53]\nBoletines/General Guido\nResolución Nº62/2022\nResolución Nº 62/2022\nGeneral Guido, 25/08/2022\nVisto\nLo actuado en el Expediente Nº 4042-8784/21 con relación a la inasistencias de personal comprobadas, y\nConsiderando\nQue las mismas no se encuentran debidamente justificadas ni están comprendidas dentro del régimen de Licencias establecido por la Ley 14.656.\nQue no corresponde abonar haberes por tareas no realizadas.\nQue lo apuntado se debe tener presente en la liquidación de haberes al personal del  presente mes.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n: PROCÉDASE\na descontar en la liquidación de haberes del presente mes de AGOSTO de 2022 el total de los dias correspondientes a los siguientes agentes:\nTeisera, Jorge: LEGAJO Nº 559 (4 dias)\nARTICULO 2º):\nComuníquese a Oficina de Personal, Contaduria y Tesoreria. Cumplido archívese.\n\n[DOC 54]\nBoletines/General Guido\nResolución Nº63/2022\nResolución Nº 63/2022\nGeneral Guido, 25/08/2022\nVisto\nLo actuado en el Expediente Nº 4042-8784/21 con relación a la inasistencias de personal comprobadas, y\nConsiderando\nQue las mismas no se encuentran debidamente justificadas ni están comprendidas dentro del régimen de Licencias establecido por la Ley 14.656.\nQue no corresponde abonar haberes por tareas no realizadas.\nQue lo apuntado se debe tener presente en la liquidación de haberes al personal del  presente mes.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n: PROCÉDASE\na descontar en la liquidación de haberes del presente mes de Agosto de 2022 el total de los dias correspondientes a los siguientes agentes:\nMarfetan, Andres: LEGAJO N°563 (1 dias)\nEtchezar, Nazareno:LEGAJO N°621 (11 dias)\nRamirez, Martin:  LEGAJO N°620 (3 dias)\nGomez, Damian: LEGAJO N°532 (4 dias)\nEtchecopar, Sebastian:  LEGAJO N°618 (3 dias)\nMuñiz, Fabio: LEGAJO N°386 (1 dias)\nARTICULO 2º):\nComuníquese a Oficina de Personal, Contaduria y Tesoreria. Cumplido archívese.\n\n[DOC 55]\nBoletines/General Guido\nResolución Nº64/2022\nResolución Nº 64/2022\nGeneral Guido, 30/08/2022\nVisto\nLa solicitud presentada por los padres de la promo 2023  , mediante expediente Nº 4042-9552/22 por la cual solicitan autorización para realizar una fiesta privada para recaudar fondos para la realizacion del baile de egresados de fin de año a realizarse el dia 02/09/2022, necesitando  las instalaciones del Polideportivo Municipal de General Guido para ese dia y,\nConsiderando\nQue el ejecutivo acompaña a la comunidad en eventos de esta indole\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º\n)\n:\nAUTORIZASE a\nlos padres de la promo 2023 a utilizar el polideportivo para realizar una fiesta privada para recaudar fondos para la realización del baile de egresados de fin de año.\nARTICULO 2º):\nDESLIGASE\nal municipio de responsabilidades que puedan surgir en dicho evento\nARTICULO 3º):\nSerá responsabilidad de los ocupantes cual rotura que sufriera el espacio a utilizar.\nARTICULO 4º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 56]\nBoletines/General Guido\nResolución Nº65/2022\nResolución Nº 65/2022\nGeneral Guido, 31/08/2022\nVisto\nLa solicitud presentada por la Empresa\nEDEA S.A\nmediante expediente Nº 4042-9557/22 por el cual solicita la habilitación comercial de su nueva oficina ubicada en calle Rivadavia 525 entre Sarmiento y Roncoroni de la localidad de Labarden  , y\nConsiderando\nQue se trata de una Empresa radicada en nuestro medio con anterioridad.\nQue las nuevas instalaciones reunen las condiciones exigidas por la reglamentacion vigente.\nQue la peticionante se encuentra eximida de las Tasas municipales que gravan el acto.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n:\nHABILITASE\nde manera definitiva a la Empresa\nEDEA S. A\npara el ejercicio de su actividad en el local ubicado en la calle Rivadavia 525 entre Sarmiento y Roncoroni de la localidad de Labarden a partir del dia de la fecha.\nARTICULO 2º):\nTengase presente la exencion de Tasas Municipales dispuestas a favor de la solicitante.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 57]\nBoletines/General Guido\nResolución Nº66/2022\nResolución Nº 66/2022\nGeneral Guido, 31/08/2022\nVisto\nLa solicitud efectuada por\nINDUSTRIA ALIMENTARIA CORONEL VIDAL S.A.\nmediante expediente\nNº 4042-9543/2022\npor el cual solicita el cese comercial bajo el rubro : Acopio de Liebres, ubicado en la Calle Hipolito Yrigoyen y Mosconi  de General Guido, y,\nConsiderando\nQue del informe del Inspector Municipal se desprende que el mismo no posee deuda de Tasa por Inspección, Seguridad e Higiene.\nQue nada obsta para actuar en consecuencia.\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES RESUELVE\nARTICULO 1º)\n: DESE DE BAJA\ndel registro de comercio municipal a\nINDUSTRIA ALIMENTARIA CORONEL VIDAL S.A.\nmediante expediente Nº4042-9543/22  por el cual solicita el cese comercial bajo el rubro: ACOPIO DE LIEBRES  ubicado en HIPOLITO YRIGOYEN y MOSCONI de General Guido,\na partir del dia 31 de Agosto de 2022.\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 58]\nBoletines/General Guido\nResolución Nº67/2022\nResolución Nº 67/2022\nGeneral Guido, 31/08/2022\nVisto\nLa solicitud presentada por los padres de la promo 2023  , mediante expediente Nº 4042-9555/22 por la cual solicitan autorización para realizar una fiesta privada (baile de egresados 2022) a realizarse el dia 17/12/2022, necesitando  las instalaciones del Polideportivo Municipal de General Guido para ese dia y para el anterior (preparativos) y,\nConsiderando\nQue el ejecutivo acompaña a la comunidad en eventos de esta indole.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º\n)\n:\nAUTORIZASE a\nlos padres de la promo 2023 a utilizar el polideportivo para realizar BAILE DE EGRESADOS 2022 NIVEL SECUNDARIO los días 16 y 17 de diciembre de 2022\nARTICULO 2º):\nDESLIGASE\nal municipio de responsabilidades que puedan surgir en dicho evento\nARTICULO 3º):\nSerá responsabilidad de los ocupantes cual rotura que sufriera el espacio a utilizar.\nARTICULO 4º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 59]\nBoletines/General Guido\nResolución Nº68/2022\nResolución Nº 68/2022\nGeneral Guido, 31/08/2022\nVisto\nLa solicitud efectuada por la ASOCIACIÓN COOPERADORA DE LA E P N 3 ¨Nuestra Señora de la Merced¨  de Labarden  mediante expediente Nº 4042-9555/22 por la cual solicitan autorización para la venta de una Rifa, y\nConsiderando\nQue  la misma esta encuadrada como Entidad de Bien Público.\nQue lo recaudado será para solventar gastos de la referida entidad.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n: AUTORIZASE\na la ASOCIACIÓN COOPERADORA DE LA E P Nº 3 ¨Nuestra Señora de la Merced” de la localidad de Labarden  a vender una RIFA consistente en 1000 números, los cuales se venderán de a dos con un total de 500 boletas. Cuyo valor es de $ 500 con sorteo el 05/11/2022 por Lotería de la Provincia Nocturna.\nSORTEOS:\nPRIMERO: ORDEN DE COMPRA $ 50.000\nSEGUNDO: ORDEN DE COMPRA $ 25.000\nTERCERO: ORDEN DE COMPRA $ 15.000\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 60]\nBoletines/General Guido\nResolución Nº69/2022\nResolución Nº 69/2022\nGeneral Guido, 31/08/2022\nVisto\nEl expediente Nº 4042-9502. Y\nConsiderando\nQue la Sra. Delegada de Labarden Dra. Mónica Pandelo, manifiesta la necesidad de llevar adelante el cumplimiento de la Ordenanza 10/2013 en la localidad, especificando el sector del cementerio donde se realizara.\nQue el pedido es elevado al Honorable Concejo Deliberante, quien lo aprueba.-\nQue se publican edictos en el Boletín Oficial, en el diario Semana Maipuense e INFOZONA, emplazando por 10 días el cumplimento de la Ordenanza 10/2013.\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE SUS FACULTADES LEGALES\nRESUELVE\nARTÍCULO 1º):-\nAUTORIZASE\na llevar a cabo lo solicitado en el expediente 4042-9502, en cumplimiento a la Ordenanza 10/2013, en el cementerio de la ciudad de Labarden.-\nARTICULO 2º):-\nRegístrese. Cumplido archívese.-\n"
}