{
  "number": "96º",
  "date": "27/05/2021",
  "description": "96º de General Viamonte",
  "link": "/bulletins/5425",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Viamonte\nDecreto Nº206\nDecreto Nº 206\nGeneral Viamonte, 13/05/2021\nVisto\nLa\nOrdenanza N° 3.525,\nsancionada por el Honorable Concejo Deliberante de General Viamonte, el día 12 de mayo de 2021.-\nPor ello;\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N°\n3525,\nsancionada por el HONORABLE CONCEJO DELIBERANTE de General Viamonte, el día 12 de mayo de 2021, remitida a este Departamento Ejecutivo en fecha 13 de mayo del año en curso, mediante la cual se\nmodifican los Artículos 4° y 5° de la Ordenanza Municipal N° 2894/2011; los Artículos 2°, 3° y 4° de la Ordenanza Municipal N° 2975/2013 y los Artículos 2°, 3°, 4° y 5° de la Ordenanza Municipal N° 3034/2014.\nArtículo 2°.-\nLa\nORDENANZA N°\n3525\nse remitirá a la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de las escrituras traslativas de dominio de las parcelas a las que se refieren los artículos modificados.-\nArtículo 3°.-\nComuníquese, tome razón quienes correspondan, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 2]\nBoletines/General Viamonte\nDecreto Nº207\nDecreto Nº 207\nGeneral Viamonte, 13/05/2021\nVisto\nLa\nOrdenanza N° 3.526,\nsancionada por el Honorable Concejo Deliberante de General Viamonte, el día 12 de mayo de 2021.-\nPor ello;\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N°\n3526,\nsancionada por el HONORABLE CONCEJO DELIBERANTE de General Viamonte, el día 12 de mayo de 2021, remitida a este Departamento Ejecutivo en fecha 13 de mayo del año en curso, mediante la cual se\nmodifica el Artículo 2° de la Ordenanza Municipal N° 2269/2002 en su parte pertinente, remitiéndose la misma a la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de las escrituras traslativas de dominio de las parcelas a las que se refiere el artículo modificado.-\nArtículo 2°.-\nComuníquese, tome razón quienes correspondan, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 3]\nBoletines/General Viamonte\nDecreto Nº208\nDecreto Nº 208\nGeneral Viamonte, 13/05/2021\nVisto\nLa\nOrdenanza N° 3.527,\nsancionada por el Honorable Concejo Deliberante de General Viamonte, el día 12 de mayo de 2021.-\nPor ello;\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N°\n3527,\nsancionada por el HONORABLE CONCEJO DELIBERANTE de General Viamonte, el día 12 de Mayo de 2021, remitida a este Departamento Ejecutivo en fecha 13 de Mayo del año en curso, mediante la cual se\ndeclara de\nINTERÉS SOCIAL,\nla Escrituración a favor de la Sra.\nECHEVARRIA OLGA BEATRIZ,\nDNI. N° 10.635.536, del inmueble identificado catastralmente como: Circunscripción IX, Sección B; Manzana 3 C, Parcela 10, de la localidad de Baigorrita.-\nArtículo 2°.-\nComuníquese, tome razón quienes correspondan, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 4]\nBoletines/General Viamonte\nDecreto Nº209\nDecreto Nº 209\nGeneral Viamonte, 13/05/2021\nVisto\nLa\nOrdenanza N° 3.528,\nsancionada por el Honorable Concejo Deliberante de General Viamonte, el día 12 de mayo de 2021.-\nPor ello;\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N°\n3528,\nsancionada por el HONORABLE CONCEJO DELIBERANTE de General Viamonte, el día 12 de Mayo de 2021, remitida a este Departamento Ejecutivo en fecha 13 de Mayo del año en curso, mediante la cual se\ndeclara en el Partido de General Viamonte el día 17 de Mayo de cada año, como el “\nDía del Reciclado”\ny el Día 1 de Marzo de cada año, como el “\nDía del Reciclador”\n, fechas en las que promoverán acciones vinculadas a los beneficios del reciclado en el cuidado del medio ambiente.-\nArtículo 2°.-\nComuníquese, tome razón quienes correspondan, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 5]\nBoletines/General Viamonte\nDecreto Nº210\nDecreto Nº 210\nGeneral Viamonte, 13/05/2021\nVisto\nLa\nOrdenanza N° 3.531,\nsancionada por el Honorable Concejo Deliberante de General Viamonte, el día 12 de mayo de 2021.-\nPor ello;\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N°\n3531,\nsancionada por el HONORABLE CONCEJO DELIBERANTE de General Viamonte, el día 12 de Mayo de 2021, remitida a este Departamento Ejecutivo en fecha 13 de Mayo del año en curso, mediante la cuál se establece el valor fijo por la venta de cada Manual de Educación Física de Educación Primaria (1° Ciclo $ 2.000) y (2° Ciclo $ 1.800).-\nArtículo 2°.-\nComuníquese, tome razón quienes correspondan, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 6]\nBoletines/General Viamonte\nDecreto Nº215\nDecreto Nº 215\nGeneral Viamonte, 18/05/2021\nVisto\nEl Certificado de Pago N° 5 presentado por la Secretaría de Obras Públicas Municipal correspondiente a la Firma\nLEAR S.R.L.,\ncontratista-adjudicatario de la Obra\n“REFACCIÓN GENERAL -UNIDAD ACADEMICA, ESCUELA NORMAL- “JUSTO ALVAREZ RODRIGUEZ” – ETAPA 6”\n, correspondiente a la Licitación Pública N° 05/2020.-\nConsiderando\nQue, el Secretario de Obras Públicas, Ing. Carlos Tóffoli suscribió el certificado N° 5 de la obra de referencia, correspondiente al mes de mayo 2021, por un total de PESOS CUATROCIENTOS SESENTA Y CINCO MIL TRESCIENTOS CINCUENTA Y CINCO CON SESENTA Y DOS CENTAVOS ($465.355,62).-\nQue, a dicho importe, corresponde aplicar un descuento del 20% en concepto de anticipo financiero, otorgado mediante Decreto 436/2020, tal cual se detalla en la fs. 1 del certificado, quedando en consecuencia un monto final de\nPESOS TRESCIENTOS SETENTA Y DOS MIL DOSCIENTOS OCHENTA Y CUATRO CON CINCUENTA CENTAVOS ($372.284,50).-\nQue, corresponde en consecuencia, hacer efectivo el pago del mencionado Certificado.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nPáguese por Tesorería a la firma\nLEAR S.R.L.,\ncontratista-adjudicatario de la Lic. Pública N° 05/2021, de la Obra\n“REFACCIÓN GENERAL -UNIDAD ACADEMICA, ESCUELA NORMAL- “JUSTO ALVAREZ RODRIGUEZ” – ETAPA 6”\n;\nla suma de\n$372.284,50 (Pesos Trescientos Setenta y Dos Mil Doscientos Ochenta y Cuatro con Cincuenta Centavos)\n;  importe correspondiente al Certificado N° 5, presentado por la Secretaría de Obras Públicas Municipal, al cual se le aplicó un descuento porcentual del 20% a fin de amortizar el anticipo otorgado mediante Decreto N° 436/2020.-\nArtículo 2°.-\nLas erogaciones que determina el cumplimiento de lo dispuesto por el Art. 1° deberán imputarse a:\n1110100000 Departamento Ejecutivo\n1110103000 Secretaría de Obras y Servicios Públicos\n35.00.00 Obras de Infraestructura y Vivienda en General Viamonte\n82 Obras en Establecimientos Educativos.-\nArtículo 3°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 7]\nBoletines/General Viamonte\nDecreto Nº217\nDecreto Nº 217\nGeneral Viamonte, 19/05/2021\nVisto\nEl Certificado de Pago N° 2 presentado por la Secretaría de Obras Públicas Municipal correspondiente a la Firma\nLEAR S.R.L.,\ncontratista-adjudicatario de la Obra\n“EJECUCION DE LAVADERO HOSPITAL MUNICIPAL DR. EUGENIO BARGAS”\n, correspondiente a la Licitación Pública N° 08/2020.-\nConsiderando\nQue, el Secretario de Obras Públicas, Ing. Carlos Tóffoli suscribió el certificado N° 2 de la obra de referencia, correspondiente al mes de abril 2021.-\nQue, corresponde en consecuencia, hacer efectivo el pago del mencionado Certificado.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nPáguese por Tesorería a la firma\nLEAR S.R.L.,\ncontratista-adjudicatario de la Lic. Pública N° 08/2021, de la Obra\n“EJECUCION DE LAVADERO HOSPITAL MUNICIPAL DR. EUGENIO BARGAS”\n;\nla suma de\n$2.168.633,06 (Pesos Dos Millones Ciento Sesenta y Ocho Mil Seiscientos Treinta y Tres con Seis Centavos)\n;  importe correspondiente al Certificado N° 2, presentado por la Secretaría de Obras Públicas Municipal, al cual se le aplicó un descuento porcentual del 20% a fin de amortizar el anticipo otorgado mediante Decreto N° 100/2021.-\nArtículo 2°.-\nLas erogaciones que determina el cumplimiento de lo dispuesto por el Art. 1° deberán imputarse a:\n1110100000 Departamento Ejecutivo\n1110103000 Secretaría de Obras y Servicios Públicos\n35.00.00 Obras de Infraestructura y Vivienda en General Viamonte\n51  Refacción Hospital Municipal y Salas\nArtículo 3°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 8]\nBoletines/General Viamonte\nDecreto Nº218\nDecreto Nº 218\nGeneral Viamonte, 19/05/2021\nVisto\nEl Decreto 260/2020 de la Presidencia de la Nación Argentina, las recomendaciones del Ministerio de Salud Nacional y Provincial, el Decreto 132/2020, y su prorroga, del Gobierno de la Provincia de Buenos Aires y la adhesión Municipal mediante Decreto 088/2020 y 351/2020, el Decreto 4/2021 y 67/2021 del Poder Ejecutivo Nacional y  las  Resoluciones 1/2021 y 1827/2021 del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires; y\nConsiderando\nQue, en fecha 12 de Marzo de 2020 mediante el Decreto 260/2020 de la Nación y Decreto 132/2020 de la Provincia de Buenos Aires, se declara por el término de un (1) año y de ciento ochenta (180) días respectivamente (prorrogado por el Decreto 771), la emergencia sanitaria, en consecuencia de encontrarnos actualmente ante un marco de emergencia mundial por la propagación acelerada del virus que causa el COVID-19, conocido como CORONAVIRUS.\nQue, a raíz de la situación expuesta, y con el fin de preservar la salud e integridad de la población, el Municipio de General Viamonte dicta el Decreto n° 088/2020, determinando la emergencia sanitaria en el distrito, y se prorroga dicha medida mediante el Decreto nº 351/2020.-\nQue, asimismo, el Ministerio de Salud de la Nación y el Ministerio de Salud de la Provincia de Buenos Aires, se han expedido en relación a las medidas de prevención tanto  obligatorias como de recomendación, a los fines de evitar la continuidad de la expansión de la pandemia CORONAVIRUS, las cuales se han ido instrumentando por los órganos estatales en diferentes actos administrativos.\nQue, el Poder Ejecutivo Nacional dictó el Decreto N° 4/2021 estableciendo, en el marco del artículo 4° del DNU N° 1033/2020, la existencia de alto riesgo sanitario y condiciones epidemiológicas que ameritan, por parte de los Gobernadores de las Provincias, adoptar  medidas  de  limitación de la circulación.\nQue, debe tenerse en cuenta que por Resolución Nº 4391/2020 de la Provincia de Buenos Aires, se estableció un sistema de fases que se rige por las condiciones epidemiológicas y sanitarias de cada Municipio, de acuerdo al informe del Ministerio de Salud, y en consecuencia se determinara regularmente la fase en que cada Municipio se encuentra.\nA su vez, el Ministro de Jefatura de Gabinete de Ministros Provincial mediante  la resolución nº 1/2021, adhirió al Decreto 4/2021 del Poder Ejecutivo Nacional, estableciendo que aquellos Municipios que se encuentren dentro de las Fases 3 y 4, deberán tomar medidas limites determinadas en forma taxativa en el Artículo 4º; limitación en  horario nocturno para la realización de las actividades que se encuentran habilitadas en los diferentes distritos, con excepción de aquellas que fueran esenciales de acuerdo al Decreto Nacional N° 1033/2020 o que implicaren procesos productivos manufactureros o agropecuarios; las actividades sociales, recreativas y familiares deberán desarrollarse con hasta un máximo de diez (10) personas, y el servicio público de transporte de pasajeros urbano solo podrá ser utilizado por las personas alcanzadas por las actividades, servicios y situaciones declaradas esenciales de acuerdo a lo establecido en Decreto Nacional en vigencia.\nQue, la misma disposición se reprodujo en el Artículo 4° del DNU 67/2021 de fecha 29 de enero de 2021.\nQue, en virtud de haberse encontrado el Municipio de General Viamonte dentro de la Fase 4, se lo incluyó dentro de aquellos distritos que debían acatar las medidas antes mencionadas, cuyo objetivo primordial es el resguardo y preservación de la Salud Pública.\nQue, a través del Decreto Municipal n° 027, la Municipalidad de General Viamonte dio curso a las medidas determinadas por el Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires en la Resolución 1/2021, hasta el 31 de enero de 2021, prorrogándose mediante Decretos n° 067, 090, 115, 146, 160 y 188/2021.\nQue, en virtud de las medidas de prevención emitidas por el Gobierno Nacional, mediante Decreto de Necesidad y Urgencia n° 235/2021, el Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires, sanciono la Resolución n° 1051/2021, por la cual, conforme al sistema de Fases determina una serie de limitaciones a la que los Municipios deberán adaptarse, de conformidad con el estado epidemiológico en el  que se encuentren, estableciendo en cada una de ellas, parámetros de horarios con límites en la circulación y apertura de comercios, en pos de preservar la salud pública de la comunidad.\nAsimismo, recientemente en fecha 18 de mayo, se dicta la Resolución n° 1827/2021, del Ministerio de Jefatura de Gabinete de Ministros, de la cual surge, conforme su Anexo II, que el Municipio de General Viamonte se encuentra dentro de aquellos Municipios que por su criterio epidemiológico responde a los parámetros de las actividades permitidas en la Fase 3, correspondiendo en consecuencia, determinar el alcance de los mismos.\nEn razón de ello, y de conformidad con el avance de casos activos que enfrentamos actualmente en el Distrito, corresponde establecer las nuevas medidas concordantes con la situación del Partido.\nPor ello;\nEL Intendente Municipal;\nD   E   C   R   E   T   A:\nArtículo 1°:\nSe establece que será obligatorio el uso de  tapabocas  para toda la población, exceptuándose de dicha obligación durante la práctica de  actividades físicas.\nArtículo 2°:\nSe establece que en el horario comprendido entre la 00.00  y las 6.00 am solo podrán circular, con el debido permiso Municipal, aquellas personas que por el desarrollo de su actividad fueran esenciales, o que implicaren la realización procesos productivos manufactureros o agropecuarios, por los motivos invocados en el exordio.-\nArtículo 3°:\nSerá requisito excluyente para que aquellas personas que se encuentren comprendidas como trabajadores esenciales, puedan circular dentro del horario mencionado ut supra, deberán hacerlo con el permiso Municipal que descargarán desde el siguiente acceso: https://docs.google.com/forms/d/e/1FAIpQLSdEaqUeFFZ43D6MbC7-_8bVwqAb4E8xqix_d5f9R6NpPllM2Q/viewform?embedded=true.\nArtículo 4°:\nSe establece que de Lunes a Domingo, se podrá realizar actividad física en espacios abiertos o cerrados con ventilación natural, en grupos de hasta un máximo de diez personas, en el horario comprendido entre las 06 y las 00 hs.\nArtículo 5\n°: Se establece que de Lunes a Domingo, se podrá realizar actividad física individual en el horario comprendido entre las 06 y las 00 hs.\nArtículo 6°.-\nQueda establecido que las actividades sociales, recreativas y familiares deberán desarrollarse con hasta un máximo de hasta diez (10) personas, en espacios públicos al aire libre.\nArtículo 7°.-\nQueda establecido que las actividades comerciales, oficios  y profesiones, podrán desarrollar su actividad en el horario comprendido entre las 06.00 y las 20.00 hs, con el debido cumplimiento de los protocolos de seguridad e higiene.\nArtículo 8º:\nQueda establecido que las actividades en restaurantes y casas de comida, podrán desarrollar su actividad en el horario comprendido entre las 06.00 y las 23.00 hs, con el debido cumplimiento de los protocolos de seguridad e higiene.\nArtículo 9°\n:\nSe podrán realizar eventos religiosos con una concurrencia de hasta un máximo de veinte (20) personas, en espacios abiertos o cerrados con ventilación natural, respetando el correspondiente protocolo de seguridad e higiene.\nArtículo 10°:\nSe podrán realizar talleres culturales con una concurrencia de hasta un máximo de quince (15) personas, en espacios cerrados con ventilación natural y/o en espacios al aire libre, respetando el correspondiente protocolo de seguridad e higiene.\nArtículo 11°:\nLas Estaciones de Servicios, Gomerías y Talleres automotor, podrán desarrollar su actividad en el horario comprendido entre las 06.00 y las 20.00 hs, con un servicio de guardia 24 hs, respetando el protocolo de seguridad e higiene correspondiente.\nArtículo 12°:\nLa apertura del Cementerio Municipal será de Miércoles a Domingo, en el horario comprendido entre las 08.00 a las 17.00 hs.\nArtículo 13°\n: El retiro de dinero en los Cajeros automáticos de nuestro Partido podrá realizarse únicamente en el horario comprendido entre las 06.00 y las 00.00 hs.\nArtículo 14°:\nSe establece que el horario de apertura de las Farmacias será el corriente para la actividad comercial, es decir, desde las 06 am y hasta las 20.00 hs, sin perjuicio que contaran con un sistema de turnos rotativos de 24 hs.\nArtículo 15°\nQueda establecido que no se permitirán actividades en salones de fiestas, discotecas y/o establecimientos afines.\nArtículo 16°:\nQueda suspendida la actividad en los cines y las reuniones en domicilios particulares.\nArtículo 17°:\nQueda establecido que quienes incumplan con las medidas dispuestas en el presente Decreto, y con los protocolos sanitarios, resultaran pasibles de la aplicación de las siguientes sanciones:\nA.- Multa de hasta pesos CINCO MIL ($5.000).\nB.- En caso de que el incumplimiento resulte infraccionado por segunda vez, el o los autores serán pasibles de la aplicación de la multa indicada, y se podrá determinar la clausura del local comercial o establecimiento donde se desarrolla la actividad, por el lapso de catorce (14) días corridos.\nC.- Si fueran constatadas más  de dos (2)  infracciones, a su vez, se dará por determinada la caducidad del  certificado de habilitación del local comercial o establecimiento.\nArtículo 18°:\nEn el caso de realización de eventos clandestinos, las sanciones establecidas en el Artículo anterior serán aplicables tanto a los asistentes, como a los  organizadores y propietarios del espacio donde se realicen.\nArtículo 19º:\nSe establece que las denuncias de particulares ante el caso de corroborar incumplimientos a las presentes disposiciones, deberán realizarse a los siguientes números; 911 y 221-4293386.\nArtículo 20º:\nSe dejan sin efecto el Decreto n° 188/2021 y todas aquellas normas municipales que se opongan al presente Decreto.\nArtículo 21°:\nElévese al Honorable Concejo Deliberante para su refrenda.\nArtículo 22°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 9]\nBoletines/General Viamonte\nDecreto Nº220\nDecreto Nº 220\nGeneral Viamonte, 20/05/2021\nVisto\nQue al llamado a\nLicitación Pública N° 04/2021\npara la\n“ADQUISICION DE EQUIPAMIENTO HOSPITALARIO PARA EL HOSPITAL MUNICIPAL DR. EUGENIO BARGAS”\n, se presentaron cuatro oferentes.-\nConsiderando\nQue, en dicha licitación se presentaron las firmas: CLAUDIO DANIEL UJHELYI, QUIROMED S.A.C.I.F., PETTINARI METAL S.A.C.I.F.I. Y A., y la firma CETEC SUDAMERICANA S.A.-\nQue, de los dictámenes producidos por el Contador Municipal y la Asesora Letrada, surge que se ha cumplido con los requisitos legales que rigen el proceso licitatorio en cuanto a publicidad y formalidad dejando observado, tal como consta en el acta de apertura, que la propuesta de la firma PETTINARI METAL S.A.C.I.F.I. Y A, NO SE ABRIÓ por incumplimiento de acompañar pagaré sin certificar, en concepto de garantía de oferta.-\nQue, la Secretaria de Salud, Licenciada Carolina Martínez, luego de evaluar las ofertas presentadas por las firmas CLAUDIO DANIEL UJHELYI, QUIROMED S.A.C.I.F., y la firma CETEC SUDAMERICANA S.A., por los diferentes objetos, determinó            que las más convenientes y que cumplen con las especificaciones técnicas solicitadas en el pliego de bases y condiciones, son las presentadas por: QUIROMED SACIF, para el objeto 1: Sistema de Trasferencia de ingreso a Quirófano, Objeto 3: 24 camas ortopédicas de adultos de accionamiento eléctrico, objeto 4: 2 camas ortopédicas de accionamiento eléctrico para pacientes obesos de hasta 300 kg., objeto 5: 24 colchones sanitarios para cama de adultos, objeto 6: 2 colchones sanitarios para paciente obeso y objeto 7: 26 almohadas sanitarias, CETEC SUDAMERICANA S.A., para el objeto 2: Grupo electrógeno, y CLAUDIO UJHELYI, para el objeto 8: equipo de otoemisiones acústicas.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD    E    C    R    E    T    A    :\nArtículo 1°\n.-\nAdjudicase a la firma\n“QUIRO MED S.A.C.I.F.”\n, CUIT  N° 30-56300666-4, con domicilio legal en Av. Champagnat de la ciudad de Mar del Plata, los objetos: 1: Sistema de Trasferencia de ingreso a Quirófano por\n$929.130\n(Pesos Novecientos Veintinueve Mil Ciento Treinta),\nObjeto 3: 24 camas ortopédicas de adultos de accionamiento eléctrico por\n$3.910.008 (Tres Millones Novecientos Diez Mil Ocho),\nobjeto 4: 2 camas ortopédicas de accionamiento eléctrico para pacientes obesos de hasta 300 kg. por\n$816.080 (Pesos Ochocientos Dieciséis Mil Ochenta),\nobjeto 5: 24 colchones sanitarios para cama de adultos por\n$401.832 (Pesos Cuatrocientos Un Mil Ochocientos Treinta y Dos)\n, objeto 6: 2 colchones sanitarios para paciente obeso por\n$58.606 (Pesos Cincuenta y Ocho Mil Seiscientos Seis)\ny objeto 7: 26 almohadas sanitarias por\n$43.264\n(Cuarenta y Tres Mil Doscientos Sesenta y Cuatro)\nde la\nLicitación Pública N° 04/2021, “ADQUISICION DE EQUIPAMIENTO HOSPITALARIO PARA EL HOSPITAL MUNICIPAL DR. EUGENIO BARGAS\n.-\nArtículo 2°\n.-\nAdjudicase a la firma\n“CETEC SUDAMERICANA S.A.”\n, CUIT N° 30-60961154-1, con domicilio legal en calle Lima N° 571 de la Ciudad Autónoma de Buenos Aires, el Objeto 2: Grupo electrógeno por\n$7.527.860 (Pesos Siete Millones Quinientos Veintisiete Mil Ochocientos Sesenta)\nde la\nLicitación Pública N° 04/2021, “ADQUISICION DE EQUIPAMIENTO HOSPITALARIO PARA EL HOSPITAL MUNICIPAL DR. EUGENIO BARGAS\n.-\nArtículo 3°\n.-\nAdjudicase a la firma\n“CLAUDIO DANIEL UJHELYI”\n, CUIT N° 20-14842493-5, con domicilio en calle 4 de Abril N° 1054 de la ciudad de Tandil, el objeto 8: equipo de otoemisiones acústicas por\n$967.500 (Pesos Novecientos Sesenta y Siete Mil Quinientos)\nde la\nLicitación Pública N° 04/2021, “ADQUISICION DE EQUIPAMIENTO HOSPITALARIO PARA EL HOSPITAL MUNICIPAL DR. EUGENIO BARGAS\n.-\nArtículo 4°\n.-\nLa erogación que demanda la Licitación Pública N° 04/2021 deberá imputarse a:\n1110100000 Departamento Ejecutivo\n1110107000 Salud Pública\n71 Hospital Municipal Dr. Eugenio Bargas\n02 Servicio de Internación\nArtículo 5°\n.-\nComuníquese, tome razón quiénes corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 10]\nBoletines/General Viamonte\nDecreto Nº221\nDecreto Nº 221\nGeneral Viamonte, 26/05/2021\nVisto\nEl Decreto 260/2020 de la Presidencia de la Nación Argentina, las recomendaciones del Ministerio de Salud Nacional y Provincial, el Decreto 132/2020, y su prorroga, del Gobierno de la Provincia de Buenos Aires y la adhesión Municipal mediante Decreto 088/2020 y 351/2020, el Decreto 4/2021, 67/2021,  307/2021 y 334/2021   del Poder Ejecutivo Nacional y  las  Resoluciones 1/2021, 137/2021, 138/2021, 372/2021, 1051/2021 y 1895  del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires; y\nConsiderando\nQue, en fecha 12 de Marzo de 2020 mediante el Decreto 260/2020 de la Nación y Decreto 132/2020 de la Provincia de Buenos Aires, se declara por el término de un (1) año y de ciento ochenta (180) días respectivamente (prorrogado por el Decreto 771), la emergencia sanitaria, en consecuencia de encontrarnos actualmente ante un marco de emergencia mundial por la propagación acelerada del virus que causa el COVID-19, conocido como CORONAVIRUS.\nQue, a raíz de la situación expuesta, y con el fin de preservar la salud e integridad de la población, el Municipio de General Viamonte dicta el Decreto n° 088/2020, determinando la emergencia sanitaria en el distrito, y se prorroga dicha medida mediante el Decreto nº 351/2020.-\nQue, asimismo, el Ministerio de Salud de la Nación y el Ministerio de Salud de la Provincia de Buenos Aires, se han expedido en relación a las medidas de prevención tanto  obligatorias como de recomendación, a los fines de evitar la continuidad de la expansión de la pandemia CORONAVIRUS, las cuales se han ido instrumentando por los órganos estatales en diferentes actos administrativos.\nQue, recientemente el Poder Ejecutivo Nacional dictó el Decreto N° 4/2021 estableciendo, en el marco del artículo 4° del DNU N° 1033/2020, la existencia de alto riesgo sanitario y condiciones epidemiológicas que ameritan, por parte de los Gobernadores de las Provincias, adoptar  medidas  de  limitación de la circulación.\nQue, debe tenerse en cuenta que por Resolución Nº 4391/2020 de la Provincia de Buenos Aires, se estableció un sistema de fases que se rige por las condiciones epidemiológicas y sanitarias de cada Municipio, de acuerdo al informe del Ministerio de Salud, y en consecuencia se determinara regularmente la fase en que cada Municipio se encuentra.\nQue, en las actualizaciones de las Resoluciones del Ministerio de Jefatura de Gabinete de Ministros, 1/2021 de fecha 9 de enero, y la reciente Resolución 137/2021 de fecha 03 de febrero, y sus Anexos respectivos, el Municipio de General Viamonte, se encuentra, por sus condiciones sanitarias y epidemiológicas dentro de los Municipios que debe regirse por las actividades y parámetros determinados para la Fase 4.\nEn este contexto, a su vez, el Ministro de Jefatura de Gabinete de Ministros Provincial mediante  la resolución nº 1/2021, adhirió al Decreto 4/2021 del Poder Ejecutivo Nacional, estableciendo que aquellos Municipios que se encuentren dentro de las Fases 3 y 4, deberán tomar medidas limites determinadas en forma taxativa en el Artículo 4º de la disposición hasta el 31 de enero de 2021; limitación en  horario nocturno desde la 1 am y hasta las 6 am. para la realización de las actividades que se encuentran habilitadas en los diferentes distritos, con excepción de aquellas que fueran esenciales de acuerdo al Decreto Nacional N° 1033/2020 o que implicaren procesos productivos manufactureros o agropecuarios; las actividades sociales, recreativas y familiares deberán desarrollarse con hasta un máximo de diez (10) personas, y el servicio público de transporte de pasajeros urbano solo podrá ser utilizado por las personas alcanzadas por las actividades, servicios y situaciones declaradas esenciales de acuerdo a lo establecido en el artículo 11 del Decreto Nacional N° 1033/2020.\nQue, la misma disposición se reprodujo en el Artículo 4° del DNU 67/2021 de fecha 29 de enero de 2021.\nQue, en virtud de haberse encontrado el Municipio de General Viamonte dentro de la Fase 4, se lo incluyó dentro de aquellos distritos que debían acatar las medidas antes mencionadas, cuyo objetivo primordial es el resguardo y preservación de la Salud Pública.\nEn fecha 04 de febrero, la Provincia de Buenos Aires dicta la Resolución n° 138/2020, mediante la cual prorroga las medidas establecidas en la disposición original, hasta el 28 de febrero del año en curso, introduciendo una modificación en el parámetro horario dentro del cual sólo podrán circular aquellas personas que por el desarrollo de su actividad fueran esenciales de acuerdo al Decreto Nacional N° 067/2021, resultando actualmente la prohibición de circular en el horario comprendido entre las 02.00 y 06.00 am.\nQue, a través del Decreto Municipal n° 027, la Municipalidad de General Viamonte dio curso a las medidas determinadas por el Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires en la Resolución 1/2021, hasta el 31 de enero de 2021, prorrogándose en dos oportunidades; mediante Decreto n° 067/2021 hasta el 28 de febrero de 2021, por el cual también se amplió el limite horario desde las 0.00 am y hasta las 6.00 am, y posteriormente mediante Decreto Municipal n° 090/2021, con fecha de finalización al día 14 de marzo de 2021, inclusive, y por último, las medidas fueron prorrogadas mediante los Decretos n° 115, 146,  160.y 168.\nQue, las medidas han sido satisfactorias, por lo que resulta oportunamente necesario prorrogar las mismas.\nQue, en virtud de las medidas de prevención emitidas por el Gobierno Nacional, mediante Decreto de Necesidad y Urgencia n° 235/2021, el Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires, sanciono la Resolución n° 1895/2021, la que establece la prórroga de sistema de fases  de la Resolución  N° 1555  y determina que, para los municipios  incluidos en Fase 2 “Situación de Alarma Epidemiológica y Sanitaria” y Fase 3 “Alto Riesgo Epidemiológico y Sanitario” les resultan aplicables las medidas previstas en el Decreto Nacional  N° 334/21, por tiempo limitado entre los días 22 y  30 de mayo y los días 5 y 6 de junio de 2021.-.\nEn razón de lo expuesto, corresponde adaptar las medidas a aplicar en el Distrito de General Viamonte conforme las establecidas por los Gobiernos Nacional y Provincial.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°:\nLa circulación solo queda  autorizada entre las 6 y las 18 horas. En la franja horaria comprendida entre las 18 y las 6 horas, solo podrán circular los trabajadores esenciales o los  que por la actividad que realizan intervienen en la realización de  procesos productivos manufactureros o agropecuarios.-\nArtículo 2\n°:\nLas actividades comerciales esenciales podrán desarrollar su actividad entre las 6 y las 18 horas.\nArtículo 3°:\nLas actividades comerciales no esenciales se desarrollaran  únicamente  por el sistema de entrega de pedido en el comercio y/o mediante el sistema de turnos  y/o   por   modalidad de delivery, en el horario de 6 a 18 horas\nArtículo 4\n°:\nLos locales de restaurantes,  rotiserías, bares y heladerías podrán funcionar con entrega de pedido en el local  entre las 6 y las 18 horas y hasta las 23 horas a través del sistema de delivery\nArtículo 5°:\nLas estaciones de servicio, talleres y gomerías  quedan autorizadas a funcionar entre las 6 y las 18 horas y mediante sistema de guardias entre las 18 y las 6 horas para brindar servicios a trabajadores esenciales.\nArtículo 6º:\nLas  farmacias  que se encuentren  de turno podrá funcionar las 24 horas.\nArtículo 7°:\nLas actividades desarrolladas por los diferentes oficios afectados a la obra pública o privada en curso de ejecución, podrán desarrollarse entre las 6 y las 18 horas.\nArtículo 8\n°: Los profesionales podrán desarrollar su actividad entre las 6 y las 18 horas\nArtículo 9\n°: Los cortadores de pastos y podadores podrán desarrollar la actividad entre las 6 y las 18 horas, con el fin  de preservar  la salubridad pública.\nArtículo 10°:\nQuedan suspendidas las reuniones familiares, sociales, culturales y deportivas.\nArtículo 11°:\nLos gimnasios, clubes, canchas de futbol y demás predios deportivos deberán suspender sus actividades y permanecer cerrados.\nArtículo 12°\n: Las salidas individuales para realizar actividad deportiva al aire libre podrá desarrollarse entre las 6 y las 18 horas.\nArtículo 13\n°: Las clases presenciales de escuelas y talleres municipales quedan suspendidas\nArtículo 14\n°: Los remises podrán desarrollar las actividades de transporte de pasajeros  entre las 6 y las 18 horas,  y solo para el traslado de trabajadores esenciales y urgencias, mediante el sistema de guardias podrán  prestar el servicio entre las 18 y las 6 horas\nArtículo 15°:\nLos permisos para circular entre las 18 y las 6 horas deberán gestionar mediante la aplicación Cuidar.-\nArtículo 16\n°: Se mantiene el uso obligatorio del tapabocas para toda la población.\nArtículo 17°:\nSe establece que las medidas incluidas en los artículos precedentes se  aplicaran entre los días 22 y 30 de mayo y los días 5 y 6 de junio de 2021.\nArtículo 18°\nQueda establecido que quienes incumplan con las medidas dispuestas en el presente Decreto, y con los protocolos sanitarios, resultaran pasibles de la aplicación de las siguientes sanciones:\na.- Multa de hasta pesos CINCO MIL ($5.000).\nb.- En caso de que el incumplimiento resulte infraccionado por segunda vez, el o los autores serán pasibles de la aplicación de la multa indicada, y se podrá determinar la clausura del local comercial o establecimiento donde se desarrolla la actividad, por el lapso de catorce (14) días corridos.\nc.- Si fueran constatadas más  de dos (2)  infracciones, a su vez, se dará por determinada la caducidad del  certificado de habilitación del local comercial o establecimiento.\nArtículo 19°:\nEn el caso de realización de eventos clandestinos, las sanciones establecidas en el Artículo anterior serán aplicables tanto a los asistentes, como a los  organizadores y propietarios del espacio donde se realicen.\nArtículo 20º:\nSe dejan sin efecto el Decreto n° 188/2021, con excepción de los Artículos 12°, 13° y 14°, y todas aquellas normas municipales que se opongan al presente Decreto.\nArtículo 21°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n"
}