{
  "number": "60º",
  "date": "24/06/2020",
  "description": "60º de General Viamonte",
  "link": "/bulletins/3819",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Viamonte\nDecreto Nº188\nDecreto Nº 188\nGeneral Viamonte, 20/06/2020\nVisto\nLos Decretos del Poder Ejecutivo Nacional N° 260/2020, N° 297, N° 325, N° 355/2020, N° 408/2020, N° 459/2020, N° 493/2020 y N° 520/2020, el Decreto N° 498/2020, las Resoluciones N° 260/2020 y N° 261/2020 del  Ministerio de Jefatura de Gabinete de Ministros y,\nConsiderando\nQue mediante el Decreto del Poder Ejecutivo Nacional N° 260/2020 se amplió, por el plazo de un (1) año, la emergencia pública en materia sanitaria establecida por Ley N° 27.541, en virtud de la pandemia declarada por la Organización Mundial de la Salud (OMS) en relación con el COVID-19.\nQue, en el ámbito de la Provincia de Buenos Aires, mediante el Decreto N° 132/2020 se declaró la emergencia sanitaria, por el término de ciento ochenta (180) días a partir de su dictado.\nQue el Municipio a través del Decreto 088/2020 declaro  el estado de emergencia sanitaria en el ámbito del Partido de General Viamonte, por el término de ciento ochenta (180) días contados, a tenor de la enfermedad por el nuevo coronavirus (COVID-19).-\nQue el Decreto Nacional N° 520/2020, estableció la medida de “distanciamiento social preventivo y obligatorio”, para todos aquellos partidos de la provincia de Buenos Aires que no estuvieran comprendidos en el artículo 11 de dicha norma, prorrogándose el “aislamiento social preventivo y obligatorio en los cuarenta (40) municipios que comprenden el Área Metropolitana de Buenos Aires (AMBA), hasta el 28 de junio de 2020.\nQue dicha norma establece, que podrán desarrollarse, mientras dure el distanciamiento social preventivo y obligatorio, actividades económicas, industriales, comerciales o de servicios que cuenten con un protocolo de funcionamiento aprobado por la autoridad sanitaria provincial, restringiéndose el uso de las superficies cerradas hasta un máximo del cincuenta por ciento (50 %) de su capacidad, pudiendo las autoridades provinciales, reglamentar días y horas para la realización de determinadas actividades y establecer requisitos adicionales para su realización, con la finalidad de prevenir la circulación del virus\n.\nQue, en términos similares, dicho decreto nacional prevé la realización de actividades deportivas, artísticas y sociales, siempre que se dé cumplimiento a las medidas de distancia mínima, la utilización de tapabocas en espacios compartidos, higiene de manos, toser en el pliegue del codo, desinfección de superficies, ventilación de los ambientes y estricto cumplimiento a los protocolos de actividades y a las recomendaciones e instrucciones de las autoridades sanitarias provinciales y nacional.\nQue, respecto de estas últimas actividades, se establece que la autoridad provincial dictará los protocolos pertinentes para su realización, atendiendo las recomendaciones e instrucciones del Ministerio de Salud de la Nación, pudiendo además establecer horarios, días determinados y requisitos adicionales para su realización, con la finalidad de prevenir la circulación del virus.\nQue, por su parte, el Decreto N° 498/2020 aprobó la reglamentación para la implementación de la medida de “Distanciamiento Social, Preventivo y Obligatorio” y para el desarrollo de las actividades y servicios exceptuados del “Aislamiento Social, Preventivo y Obligatorio” y de la prohibición de circular dispuesta por el Decreto Nacional N° 297/2020 y sus normas complementarias, de conformidad con el Decreto Nacional N° 520/2020.\nQue dicha norma prevé que el inicio y la continuidad de las actividades establecidas en los artículos 6° y 7° del Decreto Nacional N° 520/2020, queda sujeto al cumplimiento de los protocolos que apruebe el Ministerio de Jefatura de Gabinete de Ministros, previa intervención del Ministerio de Salud.\nQue, en ese marco, el Ministro de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires  dictó la Resolución N° 260/2020, mediante la cual se aprobaron los protocolos de funcionamiento de las actividades contempladas bajo las medidas de “distanciamiento social preventivo y obligatorio” y de “asilamiento social preventivo y obligatorio”, estableciéndose además un sistema de fases a fin de hacer efectivas dichas medidas en el territorio bonaerense.\nQue dicho sistema de fases, establece que estarán incluidos en FASE 5 los municipios que no presentaren casos confirmados autóctonos de COVID-19 en un período de veintiún días inmediatos anteriores a la fecha de evaluación que realice el Ministerio de Salud y no pertenecieran al área Metropolitana de Buenos Aires, de acuerdo a lo establecido en el artículo 11 del Decreto Nacional N° 520/2020, en FASE 4 los municipios que presentaren casos confirmados autóctonos de COVID-19 en un período de veintiún días inmediatos anteriores a la fecha de evaluación que realice el Ministerio de Salud y no pertenecieran al área Metropolitana de Buenos Aires, de acuerdo a lo establecido en el artículo 11 del Decreto Nacional N° 520/2020.\nQue la mencionada norma prevé que el Ministro de Jefatura de Gabinete de Ministros, previo informe del Ministerio de Salud de la provincia de Buenos Aires, determinará regularmente la fase en la que cada municipio se encuentra, de acuerdo a la situación sanitaria y epidemiológica que presente, pudiendo disponer, ante un foco de contagio o la multiplicación rápida de casos positivos de COVID-19, de manera inmediata, la modificación de la fase de cada distrito con el fin de proteger la salud pública.\nQue,  en el Partido de General Viamonte se detectó  en el día de la fecha  -20 de junio de 2020- un caso positivo de Covid-19, determinando  esta circunstancia  en base a la normativa provincial  referenciada en el cuerpo del presente, que el municipio deja de reunir los recaudos pertinentes para transitar la fase 5.\nQue, ello conlleva a la necesidad de suspender el desarrollo de actividades habilitadas  a cumplirse a través de los Decretos Municipales 183/2020 y 184/2020 dictados en el marco de la fase 5;\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°:\nSuspender  la autorización otorgada mediante Decreto Municipal N° 183 Artículo 14°, a los bares, pizzerías y restaurantes para  desarrollar la actividad gastronómica en sus locales, a través del servicio de mesas, por los motivos expuestos en el exordio.\nArtículo 2\n°: Suspender las autorizaciones otorgadas mediante Decreto Municipal N° 184\nArtículo 1\n°: actividades sociales tanto en espacios cerrados como abiertos;\nArtículo 2°:\nactividades  de gimnasios y clubes deportivos;\nArtículo 3°:\nrealizar paseos, caminatas, trotar y/o correr en espacios abiertos;\nArtículo 4°\npractica de  ciclismo;\nArtículo 5\n°: practica de pesca deportiva;\nArtículo 6\n°: practica de tenis, padel,  pelota a paleta y ping pong y\nArtículo 7°:\nactividades de producción y/o grabación de contenido para transmisión y /o reproducción a través de medios digitales y/o plataformas web (streaming), de ensayo de obras musicales y teatrales y de asistencia a  estudios/espacios culturales/ateliers de parte de los  artistas.\nArtículo 3\n°: Comuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 2]\nBoletines/General Viamonte\nDecreto Nº189\nDecreto Nº 189\nGeneral Viamonte, 22/06/2020\nVisto\nLa necesidad de proceder al llamado a Licitación Pública N° 02/2020, Expediente 4053-66/2020, “AQUISICION DE VIVERES SECOS”.-\nConsiderando\nQue, en consecuencia es procedente efectuar el mismo en los términos que establece el Decreto-Ley 6769/58. - Ley Orgánica de las Municipalidades -\nPor ello;\nEl Intendente Municipal;\nD  E   C   R   E   T   A:\nArtículo 1°.-\nLlámese a LICITACIÓN PÚBLICA N° 02/2020, para la “ADQUISICIÓN DE VIVERES SECOS”, ascendiendo el Presupuesto Oficial Total a la suma de Pesos Cuatro Millones Noventa y Siete Mil Doscientos Cincuenta ($4.097.250,00), dividido en los siguientes objetos:\nObjeto 1: 4.500 Paq. Azúcar blanca x 1 kg                                         $   238.500,00\nObjeto 2: 4.500 Paq. Galletitas secas Tipo Crackers x300/330gs    $   166.500,00\nObjeto 3: 6.000 Paq. Arroz grano fino x 1 kg                                     $   288.000,00\nObjeto 4: 6000 Paq. Harina 000 x 1 kg.                                               $   180.000,00\nObjeto 5: 6000 Paq. de Lenteja seca x 400 gr.                                   $   348.000,00\nObjeto 6: 4500 Cajas de Mate Cocido x 25 saq.                                $   157.500,00\nObjeto 7: 6000 Tetra Brik de Puré de Tomates x 520 gr.                   $   210.000,00\nObjeto 8: 4500 Cajas de Caldo de verduras en cubo x 2 unid.         $     40.500,00\nObjeto 9: 6000 Latas de Arvejas x 350 gr.                                           $   120.000,00\nObjeto 10: 6000 Paq de Fideos secos tipo guisero x 500 gr.            $   120.000,00\nObjeto 11: 6000 Paq de Fideos Secos tipo tallarín x 500 gr.             $   168.000,00\nObjeto 12: 4500 Bot. de Aceite girasol x 900 ml.                               $   324.000,00\nObjeto 13: 4500 Paq Flan en polvo x 60 gr.                                        $     56.250,00\nObjeto 14: 3000 Paq Gelatina en polvo x 70 gr.                                 $   120.000,00\nObjeto 15: 4000 Paq de Harina de Maíz cocción rápida x 500 gr.    $   120.000,00\nObjeto 16: 6000 Paq. Leche en polvo entera x 800 gr.                      $1.440.000,00\nArtículo 2°.-\nLa Apertura de Propuestas se efectuará en la Secretaría Legal y Técnica, el día  15 de Julio de 2020, a las 10:00 horas, reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como así también de rechazarlas a todas.-\nArtículo 3°.-\nLos interesados en formular Propuestas solicitarán el Pliego de Bases y Condiciones que rige la presente, en la Oficina de Compras de la Municipalidad de General Viamonte, de Lunes a Viernes de 8:00 a 12:00 horas y hasta las 09:00 hs. del día 15/07/2020 inclusive, previo pago de la suma correspondiente según el objeto a licitar, los cuales se detallan a continuación:\nObjeto 1:          $   477,00\nObjeto 2:          $   333,00\nObjeto 3           $   576,00\nObjeto 4:          $   360,00\nObjeto 5:          $   696,00\nObjeto 6:          $   315,00\nObjeto 7:         $   420,00\nObjeto 8:          $     81,00\nObjeto 9:         $   240,00\nObjeto 10:       $   240,00\nObjeto 11:       $   336,00\nObjeto 12:        $   648,00\nObjeto 13:       $   112,50\nObjeto 14:       $   240,00\nObjeto 15:       $   240,00\nObjeto 16:       $2.880,00\nTotal Objetos: $ 8.194,50\nArtículo 4°.-\nComuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 3]\nBoletines/General Viamonte\nLicitación Pública Nº02\nLicitación  Pública Nº 02\nLICITACION PÚBLICA\nEXPEDIENTE N° 4053-66/2020\nLLAMADO A LICITACION PÚBLICA N° 02/2020\nSE LLAMA A LICITACION PÚBLICA N° 02/2020  PARA LA “ADQUISICION DE VIVERES SECOS”.-\nPRESUPUESTO          TOTAL\n$4.097.250,00 (PESOS CUATRO MILLONES NOVENTA Y SIETE  MIL  DOSCIENTOS CINCUENTA).-\nOFICIAL\nPOR OBJETO:\nObjeto 1:\n4.500 Paq. Azúcar blanca x 1 kg                                         $   238.500,00\nObjeto 2:\n4.500 Paq. Galletitas secas Tipo Crackers x300/330gs     $   166.500,00\nObjeto 3:\n6.000 Paq. Arroz grano fino x 1 kg                                   $   288.000,00\nObjeto 4:\n6000 Paq. Harina 000 x 1 kg.                                            $   180.000,00\nObjeto 5:\n6000 Paq. de Lenteja seca x 400 gr.                                 $   348.000,00\nObjeto 6:\n4500 Cajas de Mate Cocido x 25 saq.                              $  157.500,00\nObjeto 7:\n6000 Tetra Brik de Puré de Tomates x 520 gr.                 $   210.000,00\nObjeto 8:\n4500 Cajas de Caldo de verduras en cubo x 2 unid.        $     40.500,00\nObjeto 9:\n6000 Latas de Arvejas x 350 gr.                                       $   120.000,00\nObjeto 10:\n6000 Paq de Fideos secos tipo guisero x 500 gr.            $   120.000,00\nObjeto 11:\n6000 Paq de Fideos Secos tipo tallarín x 500 gr.            $   168.000,00\nObjeto 12:\n4500 Bot. de Aceite girasol x 900 ml.                            $   324.000,00\nObjeto 13:\n4500 Paq Flan en polvo x 60 gr.                                     $     56.250,00\nObjeto 14:\n3000 Paq Gelatina en polvo x 70 gr.                               $   120.000,00\nObjeto 15:\n4000 Paq de Harina de Maíz cocción rápida x 500 gr.   $   120.000,00\nObjeto 16:\n6000 Paq. Leche en polvo entera x 800 gr.                     $1.440.000,00\n-\nVALOR DEL\nTOTAL\n$8.194,50 (PESOS  OCHO MIL CIENTO NOVENTA Y CUATRO  CON CINCUENTA CENTAVOS.-\nPLIEGO\nPOR OBJETO:\nObjeto 1:\n4500 Paq. De Azúcar Blanca X 1 Kg.                                     $   477,00\nObjeto 2:\n4500 Paq. De Galletitas Secas Tipo Crackers X 300/330 Gr. $   333,00\nObjeto 3:\n6000 Paq. De Arroz Grano Fino X 1 Kg.                                $   576,00\nObjeto 4:\n6000 Paq. De Harina 000 X 1 Kg.                                          $   360,00\nObjeto 5:\n6000 Paq. De Lenteja Seca X 400 Gr.                                    $   696,00\nObjeto 6:\n4500 Cajas De Mate Cocido X 25 Saq.                                  $   315,00\nObjeto 7:\n6000 Tetra Brik De Puré De Tomates X 520 Gr.                    $   420,00\nObjeto 8:\n4500 Cajas De Caldo De Verduras En Cubo X 2 Unid.         $     81,00\nObjeto 9:\n6000 Latas De Arvejas X 350 Gr.                                           $   240,00\nObjeto 10:\n6000 Paq. De Fideos Secos Tipo Guisero X 500 Gr.            $   240,00\nObjeto 11:\n6000 Paq. De Fideos Secos Tipo Tallarin X 500 Gr.             $   336,00\nObjeto 12:\n4500 Botellas De Aceite Girasol X 900 Ml.                          $   648,00\nObjeto 13:\n4500 Paq. Flan En Polvo X 60 Gr.                                        $   112,50\nObjeto 14:\n3000 Paq. Gelatina En Polvo X 70 Gr.                                 $   240,00\nObjeto 15:\n4000 Paq. De Harina De Maíz Cocción Rápida X 500 Gr.   $   240,00\nObjeto 16:\n6000 Paq. De Leche En Polvo Entera X 800 Gr.                  $2.880,00\n-\nADQUISICION\nLos pliegos se entregaran en la Oficina de Compras de la Municipalidad de  General Viamonte,  de\nDEL PLIEGO\nLunes a Viernes de 8:00  a 12:00  y  hasta las 09 hs. del día 15/07/2020.-\n-\nPRESENTACION\nSerán recibidas en  la  Oficina de Compras, sita en planta baja del Palacio Municipal, hasta la hora fijada\nDE OFERTAS\npara la apertura de sobres.-\n-\nACTO DE\n15 de Julio de 2020, a las  10 horas en la Oficina de la  Secretaría Legal y Técnica del Municipio, ante los\nAPERTURA\nrepresentantes de las Firmas que deseen concurrir.-\n"
}