{
  "number": "66º",
  "date": "02/07/2020",
  "description": "66º de General Belgrano",
  "link": "/bulletins/3847",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Belgrano\nOrdenanza Nº001/20\nOrdenanza Nº 001/20\nGeneral Belgrano, 06/01/2020\nVISTO:\nEl expediente 4041-D-6564/2019, remitido por el Departamento Ejecutivo que contiene un Proyecto de Ordenanza Preparatoria Fiscal e Impositiva correspondiente al Ejercicio 2020, y\nCONSIDERANDO:\nQue el proyecto fue sometido a tratamiento por el Cuerpo.\nQue lo resuelto fue elevado a la consideración de la Asamblea de Concejales y Mayores Contribuyentes, para su tratamiento definitivo.\nY atento al tratamiento sobre tablas que fuera aprobado en general por unanimidad y en particular por mayoría, de acuerdo al despacho de la mayoría:\nEL HONORABLE CONCEJO DELIBERANTE EN USO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA MUNICIPAL, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA\nArtículo 1º.-\nApruébese la Ordenanza Fiscal e Impositiva  que regirá a partir del Ejercicio 2020, conforme a los artículos 1 a 122 del Libro Primero – Parte Fiscal; los artículos 1 a 191 del Libro Segundo – Parte Tributaria, y los artículos 1 a 73 del Libro Tercero – Parte Impositiva obrante a fojas  8 a 192, del Expediente 4041-D-6564/2019, con las aclaraciones que se establecen en los artículos siguientes.-\nArtículo 2º.-\nLos nuevos valores de las tasas y derechos que se establecen de acuerdo a lo indicado en el artículo 1º, y que no se perciban en base al cobro de cuotas regirán desde el 1º de enero de 2020, o el día siguiente al de la promulgación de esta Ordenanza, el que fuere posterior. El resto de los importes se aplicarán de acuerdo al siguiente detalle:\n_____________________________________________________________________________________________\nTASA                                                                                                  DESDE\n_____________________________________________________________________________________________\nAlumbrado, Limpieza y Conservación de la Vía Pública                                                                         Cuota 1 / 2020\nInspección de Seguridad e Higiene                                                                                                         Cuota 1 / 2020\nConservación, Reparación y Mejorado de la Red Vial Municipal                                                             Cuota 1 / 2020\nTasa por Servicios Sanitarios (Gorchs)                                                                                                    Cuota 1 / 2020\n_____________________________________________________________________________________________\nArtículo 3º-\nAutorícese al Departamento Ejecutivo para que realice las modificaciones contempladas en el despacho de la Mayoría obrantes a fojas 198, del Expediente 4041-D-6564/2019-\nArtículo 4º -\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS SEIS  DIAS DEL MES DE ENERO DE DOS MIL VEINTE.\nAnexos\nOrdenanza 1/20\nFiscal e Impositiva 2020\nDESCARGAR\n\n[DOC 2]\nBoletines/General Belgrano\nOrdenanza Nº002/20\nOrdenanza Nº 002/20\nGeneral Belgrano, 10/02/2020\nVISTO\nLa Ordenanza Nº 1/2020 – Fiscal e Impositiva 2020, y\nCONSIDERANDO:\nQue habiendo sido detectados varios errores de tipeo en el texto de la Ordenanza Fiscal e Impositiva 2020, se procedió a la confección del Decreto N° 187/2020 a efectos de enmendar los mismos.\nQue, en virtud del período de receso del Honorable Concejo Deliberante dicho acto administrativo se dictó Ad Referéndum del cuerpo Legislativo.\nPor ello, y\nAtento al despacho de las comisiones que fuera aprobado por Unanimidad,\nEl HONORABLE CONCEJO DELIBERANTE en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades, sanciona con fuerza de:\nORDENANZA\nORDENANZA\nARTÍCULO 1º:\nConvalidar el Decreto N° 187/2020, dictado por el Departamento Ejecutivo con fecha 8 de enero de 2020, que modifica los artículos 42°, 43° y 56° del Libro Tercero de la Ordenanza Fiscal e Impositiva N° 1/2020.-\nARTICULO 2º:\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A DIEZ DIAS DEL MES DE FEBRERO DE DOS MIL VEINTE.-\n\n[DOC 3]\nBoletines/General Belgrano\nOrdenanza Nº003/20\nOrdenanza Nº 003/20\nGeneral Belgrano, 10/02/2020\nVISTO:\nLa solicitud de Escritura Social realizada por el Sr. Cristian Marcelo Juárez, en el expediente 4041-J-7495/15, y\nCONSIDERANDO:\nQue a fojas 1, solicita formalmente la escritura social de la vivienda N° 14 del Barrio A.T.E.P.A.M.  de General Belgrano.\nQue a fojas 29, 30 y 31, se agrega el Decreto N° 191/1992 y su Anexo IV, donde se indica como beneficiario al Sr. Marcelo Fernando Juárez.\nQue a fojas 34 consta la Encuesta Social donde documenta que Cristian Marcelo Juárez y su grupo familiar habitan actualmente el inmueble.\nQue corresponde al Honorable Concejo Deliberante llevar a cabo la desadjudicaciòn del inmueble Nomenclatura Catastral Circ. I, Secc. C, Manzana 17f, Parcela 4, Casa 14 – Barrio ATEPAM al Sr. Marcelo Fernández Juárez – DNI: 16.162.681 y posterior re adjudicación al Sr. Cristian Marcelo Juárez – DNI: 30.021.683, como así también otorgar carácter de Compra- Venta al negocio jurídico respecto a este inmueble; todo ello necesario para la continuidad del tramite de escrituración.-\nPor ello, y\nAtento al despacho de las comisiones que fuera aprobado por Unanimidad,\nEl HONORABLE CONCEJO DELIBERANTE en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades, sanciona con fuerza de:\nORDENANZA\nORDENANZA\nARTÍCULO 1º:\nDisponer la caducidad de la adjudicación original del inmueble\nVivienda N° 14 - Barrio ATEPAM\ncomo titular de la misma a Marcelo Fernando Juárez – DNI: 16.162.681, por los fundamentos que anteceden.--\nARTÍCULO 2º:\nEstablecer como nuevo adjudicatario del inmueble Vivienda N° 14 - Barrio ATEPAM, al Sr. Cristian Marcelo Juárez – DNI: 30.021.683.--\nARTICULO 3º.-\nOtorgar el carácter de compra-venta al negocio jurídico a instrumentar en la Escritura Traslativa de Dominio correspondiente al inmueble Vivienda N° 14 - Barrio ATEPAM; considerando asimismo a la Municipalidad de General Belgrano como parte vendedora y el Sr. Cristian Marcelo Juárez – DNI: 30.021.683, como parte compradora.-\nARTICULO 4º:\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A DIEZ DIAS DEL MES DE FEBRERO DE DOS MIL VEINTE\n\n[DOC 4]\nBoletines/General Belgrano\nOrdenanza Nº004/20\nOrdenanza Nº 004/20\nGeneral Belgrano, 17/02/2020\nVISTO:\nLa solicitud efectuada por la Empresa Frigorífico General Belgrano SA, concesionario actual del Matadero Municipal, y\nCONSIDERANDO:\nQue desde el año 1991 la Municipalidad de General Belgrano mantiene concesionado el Matadero Municipal, según consta en Contrato de Concesión para la Explotación y Remodelación del mismo, según fojas 10 a 14 del Expediente 4041-D-3838/1991, cuyas copias se acompañan en fojas 19 a 23 del Expediente 4041-F-19431/2007 Cuerpos I, II y III.-\nQue a fojas 72/73 del Expediente 4041-F-19431/2007 Cuerpos I, II y III, consta el Convenio de Ampliación del plazo de Concesión, suscripto en fecha 12 de Agosto de 2016.-\nQue en la cláusula quinta del Convenio mencionado en el Considerando anterior, se establecen los montos del Canon mensual de la  Concesión y por cada uno de los cinco (5) años que durará la misma, estableciéndose a su vez en la cláusula sexta que de común acuerdo entre las partes, las mencionadas sumas podrán ser compensadas con obras e inversiones en la Planta Frigorífica, solicitud que deberá efectuar la concesionaria.-\nQue a fojas 100 a 108, el concesionario acompaña un Proyecto para incorporar la faena de cerdos, lo que conlleva una serie de inversiones en la Planta.-\nQue a fojas 109 la Secretaría de Hacienda manifiesta que la solicitud de la concesionaria se ajusta a lo previsto en el Convenio, dando curso de lo solicitado a la Secretaría de Desarrollo Local y Asesoría Legal y Técnica para que dictaminen al respecto.-\nQue a fojas 111 la Secretaría de Desarrollo Local da el visto bueno al Proyecto presentado por el Concesionario, dado el impacto que el mismo refiere en términos del desarrollo productivo local y la posibilidad de generación de empleo.-\nQue a fojas 112 la Asesoría Legal y Técnica emite dictamen favorable a lo solicitado, haciendo referencia a lo estipulado en la Cláusula sexta del Convenio de Ampliación del plazo de Concesión al que se alude con anterioridad, solicitando la intervención del área de Planeamiento y Obras Públicas a los fines de determinar el cronograma, computo y presupuesto de la obra en cuestión.-\nQue a fojas 116 la Secretaría de Planeamiento y Obras Públicas manifiesta que los valores referidos por la concesionaria se ajustan al mercado.-\nQue a fojas 122 a 280 el concesionario acompaña copia de comprobantes de adquisición de materiales y equipos para la ejecución del Proyecto.-\nQue a fojas 281 la Secretaría de Hacienda solicita a la Dirección de Ingresos Públicos adjuntar el detalle de cánones impagos, al tiempo que solicita la intervención de la Contaduría Municipal para que emita opinión respecto a la compensación.-\nQue a fojas 283 la Dirección de Ingresos Públicos adjunta detalle de deuda a Junio de 2018.-\nQue a fojas 284 el Contador Municipal solicita ampliar la información presentada por el concesionario a los fines de tutelar adecuadamente el Patrimonio Municipal, dado que, si bien la compensación es viable en los términos establecidos por el Convenio, la comuna estaría dejando de recaudar fondos. Al mismo tiempo refiere a la necesidad de constatar la existencia física de bienes que debieran incorporarse al Inventario Municipal.-\nQue a fojas 289 la Asesoría Legal y Técnica sugiere notificar al concesionario el dictamen emitido por la Contaduría Municipal.-\nQue a fojas 290 a 302 la concesionaria acompaña nueva documentación de acuerdo a lo solicitado, dando mayor detalle de la inversión.-\nQue a fojas 304/305 la Dirección de Ingresos Públicos solicita la intervención de la Dirección de Planeamiento y Obras Públicas a los fines de verificar in situ la obra en cuestión y la intervención de la Secretaría de Desarrollo Local a los fines de constatar si los materiales, herramientas, motores y demás equipamiento es el necesario para llevar adelante el Proyecto de faena de cerdos. Asimismo, la Dirección de Ingresos Públicos solicita a la concesionaria el detalle de la mano de obra utilizada para la ejecución de la obra.-\nQue a fojas 311 a 385 el concesionario acompaña la documentación solicitada por la Dirección de Ingresos Públicos.-\nQue a fojas 387 la Contaduría Municipal interviene en el análisis de la documentación acompañada por la concesionaria y solicita actualizar el Informe de Deuda, que la Dirección Planeamiento apruebe la Memoria Descriptiva y la certificación de avances, además de hacer mención a la acreditación del uso de la mano de obra que estuvo afectado al Proyecto.-\nQue a fojas 389 la Dirección de Ingresos Públicos manifiesta que no corresponde el cobro de Derecho de Construcción, atento que la obra se ejecutó en un inmueble propiedad de la Municipalidad de General Belgrano, al tiempo que acompaña el Informe de Deuda por canon locativo actualizado al mes de Septiembre de 2019.-\nQue a fojas 396/397, la Dirección de Planeamiento informa, según inspecciones realizadas al Frigorífico, el porcentaje de avance de las obras, además de considerar aceptables los montos relacionados a las mismas.-\nQue a fojas 405 la Dirección de Obras Públicas informa que el visado del Plano se regularizó, según consta en Expediente Administrativo 4041-M-6173/2019.-\nQue a fojas 407 la Dirección de Obras Públicas informa que la documentación presentada en fojas 314 a 322 se corresponden con la realidad, son razonables y se encuentran realizadas, al tiempo que manifiesta la imposibilidad de establecer fehacientemente el tiempo afectado del personal a las obras en cuestión.-\nQue a fojas 410/411 se acompaña un último Informe de Deuda por canon locativo actualizado al mes de Diciembre de 2019, la que asciende a $2.914.383,11 (dos millones novecientos catorce mil trescientos ochenta y tres con 11 ctvs.).-\nQue a fojas 412 la Secretaría de Hacienda, en virtud de los Informes y dictámenes emitidos por las distintas dependencias municipales que intervinieron en el Expediente, emite dictamen, en el cual manifiesta aprobar la compensación por un monto total de $2.764.671,28 (dos millones setecientos sesenta y cuatro mil seiscientos setenta y uno con 28 ctvs.), correspondiéndose los mismos a $1.223.382,98 (un millón doscientos veintitrés mil trescientos ochenta y dos con 98 ctvs.) en concepto de materiales y equipos y a $1.541.288,30 (un millón quinientos cuarenta un mil doscientos ochenta y ocho con 30 ctvs.) en concepto de mano de obra (calculándose el 60 por ciento de los sueldos afectados por la concesionaria según lo informado por la misma), sugiriendo la elevación al Honorable Concejo Deliberante de lo actuado a los fines de aprobar la Compensación y de autorizar al Departamento Ejecutivo a incorporar al Patrimonio Municipal todos aquellos bienes inventariables que forman parte de la indicada operatoria.-\nPor ello, y\nAtento al despacho de las comisiones que fuera aprobado por Unanimidad,\nEl HONORABLE CONCEJO DELIBERANTE en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades, sanciona con fuerza de:\nORDENANZA\nORDENANZA\nARTÍCULO 1°.-\nAutorizar al Departamento Ejecutivo a compensar la deuda en concepto de canon locativo que mantiene la empresa Frigorífico General Belgrano SA, concesionario del Matadero Municipal, por un monto de $2.764.671,28 (dos millones setecientos sesenta y cuatro mil seiscientos setenta y uno con 28 ctvs.), en virtud de las obras e inversiones realizadas por la misma y que constan en el Expediente Administrativo Expediente 4041-F-19431/2007 Cuerpos I, II y III, según lo establecido por la cláusula sexta del Convenio de Ampliación de Plazo de Concesión suscripto el 12 de Agosto de 2016.-\nARTÍCULO 2°.-\nAutorizar al Departamento Ejecutivo, a que a través de la Dirección de Contaduría y el Departamento de Patrimonio Municipal, se proceda a la incorporación de los bienes obrantes  a Fs. 364/384 –Individualizados mediante nombre y fotografías de los mismos- a saber:\nPELADORA DE CERDOS: Usada, reparada a nuevo, se le rectificaron los cilindros neumáticos (2) y se le remplazaron las válvulas de comandos (2) por nuevas. Se le coloco un motor marca MOTORAR nuevo de 5.5 HP. Se repinto toda la estructura de hierro.\nCAJON DE NOQUEO: Usada. Se chequeo el funcionamiento del cilindro mecánico del abre puertas que funciona correctamente y solo se rectifico la válvula de comando (cambio de orings.).\nTANQUE DE ESCALDADO: Usada. Se le fabrico una nueva serpentina en reemplazo de la original ante el estado de incrustaciones de sarro que tenia.\nMESA DE REPASO:\nLAVAMANOS, LAVASUELAS Y LAVA BOTAS\nEQUIPO DE FRIO DE CAMARAS ZANOTTI: Usadas. Se le cambiaron: Llave térmicas, contactores, bobinas, filtros, resistencias desescarche, presostatos de alta y baja, 2 (dos) ventiladores del evaporador y se coloco gas freon 22.\nPALCO DE GARREO DE MANOS Y PATAS.\nPALCO DE INSPECCIÓN VETERINARIA\nSIERRA DE PECHO.\nPALCO DE DESPANZADO PALCO DE DIVISIÓN DE MEDIAS RESES\nPALCO DE LAVADO DE MEDIAS RESES Y RE-INSPECCIÓN\nZORRAS DE VÍSCERAS\nZONAS DE VÍSCERAS ROJAS Y VERDES\nZONA DE ANIMALES INTERDICTADOS EN LA INSPECCIÓN VETERINARIA\nBALANZA DE PESAJE, TIPIFICACIÓN Y ETIQUETADO DE MEDIAS\nCÁMARA DE FRIO\nPLAYA DE CARGA\nMANGA DE DESCARGA Y CORRALES DE ENCIERRE\nCORRAL DE INSPECCIÓN\nCORRAL DE AISLAMIENTO\nCORRAL HUEVO DE ENCIERRE A MANGA FAENA\nESTERILIZADORES DE CUCHILLOS Y SIERRAS\nSALA DE CUEROS VACUNOS: Se construyó una nueva sala de cueros vacunos ya que la misma funcionaba donde hoy está enclavada la zona intermedia de faena de cerdos.\nLAVADERO DE ROLDANAS: Se construyó el lavadero de roldanas, debido a que funcionaba donde actualmente se hizo la zona sucia de faena de cerdos.\nEn resguardo de dichos bienes autorícese al D.E. a designar a un responsable que será el encargado/responsable de velar por el cuidado de todos los bienes inventariables que se relacionen con la Compensación autorizada en el artículo primero de la presente Ordenanza, en el Registro Patrimonial del Municipio.-\nARTICULO 3º:\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A DIECISIETE DIAS DEL MES DE FEBRERO DE DOS MIL VEINTE.\n\n[DOC 5]\nBoletines/General Belgrano\nOrdenanza Nº005/20\nOrdenanza Nº 005/20\nGeneral Belgrano, 19/02/2020\nVISTO:\nEl expediente 4041-S-15909/17 y las obras de Cloacas realizadas en nuestra localidad, en el marco de la Licitación Pública N° 08/2017, y\nCONSIDERANDO:\nQue las citadas obras, de suma necesidad para nuestra comunidad, fueron financiadas con “Fondos para Infraestructura Municipal”.\nQue obras como la aquí tratada, representan una verdadera mejora en los inmuebles beneficiados.\nQue es necesario para llevar adelante emprendimientos como el referido, el aporte mancomunado del Municipio y los vecinos frentistas.\nQue es intención recuperar parcialmente el costo de la obra de manera tal de utilizar dichos fondos para continuar con obras de infraestructura urbana.\nQue resulta necesario dictar la norma legal que establezca la correspondiente contribución por mejoras que permita su cobro.\nPor ello, y\nAtento al tratamiento sobre tablas que fuera aprobado por unanimidad\nLA ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES, EN USO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA MUNICIPAL, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA\nARTICULO 1º:\nDeclarar de utilidad pública y de pago obligatorio bajo la modalidad “Contribución por Mejoras” para los vecinos frentistas y/o poseedores a título de dueño de los inmuebles afectados a la Obra “Red de Colectoras Cloacales en Barrio Parque”, cuyos antecedentes forman parte del expediente 4041-S-15909/17.-\nARTÍCULO 2º:\nLos vecinos frentistas beneficiarios de las obras deberán abonar, en concepto de recupero parcial del costo de la obra Red de Colectoras Cloacales en Barrio Parque, las sumas detalladas en las planillas que conforman el Anexo Único que forma parte integrante de la presente Ordenanza, los cuales indican el monto total individual de cada frentista, con su correspondiente cantidad e importe de cuotas. Sólo se dará curso al cobro de esta Contribución por Mejoras una vez ejecutada la obra ya sea en forma parcial o total, facultando por la presente al Departamento Ejecutivo a disponer el inicio de la fecha de cobro.-\nARTÍCULO 3º:\nEl precio indicado en el artículo 2º se entenderá para aquellos beneficiarios cuyos frentes sean linderos con calles y/o con bulevares y avenidas de doble mano.-\nARTÍCULO 4º:\nLos montos de las cuotas mensuales establecidas en el Anexo Único de la presente Ordenanza, serán los vigentes para el transcurso del año 2020, debiendo actualizarse las mismas en forma anual con cada Ordenanza Fiscal e Impositiva. Asimismo, durante la vigencia del plazo que resulte de la liquidación, el contribuyente podrá, en cualquier momento, cancelar el importe total de la contribución.-\nARTÍCULO 5º:\nEl pago de las cuotas se deberá efectuar del 1 al 15 de cada mes en la Tesorería Municipal, los que se efectúen fuera de término o fuera  del plazo previsto estarán sujetos a los recargos que se establecen para los tributos municipales.-\nARTÍCULO 6º:\nNo estarán afectados al pago que se establece por la presente Ordenanza, los inmuebles de dominio público.-\nARTÍCULO 7º:\nEstarán exentos del pago de la presente contribución solamente los propietarios jubilados con jubilación mínima y con única propiedad, y aquellas Entidades debidamente reconocidas en el Registro de Entidades de Bien Público Municipal, quedando sin efecto toda otra medida sobre el particular.-\nARTÍCULO 8º:\nCuando se verifiquen transferencias de inmuebles, ya sea a título gratuito u oneroso, el nuevo titular del dominio estará obligado a cancelar la deuda restante de la presente contribución que pese sobre el inmueble.-\nARTÍCULO 9º:\nEn todos los casos de transmisión de dominio a cualquier título o constitución de derechos reales, la Municipalidad indicará en el certificado de deudas generales el estado de la contribución, debiendo hacer constar los escribanos esta circunstancia en las respectivas escrituras.-\nARTÍCULO 10º:\nEl monto ingresado al Municipio como consecuencia del cobro de la Contribución por Mejoras que se establece por la presente ordenanza deberá ser imputado a la cuenta “Fondo Municipal de Obras Públicas – FOMOPU” 21.2.06.00 y afectado a la realización de obras públicas.-\nARTICULO 11°.-\nComuníquese al Departamento Ejecutivo, para su conocimiento y efectos.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A DIECINUEVE DIAS DEL MES DE FEBRERO DE DOS MIL VEINTE.-\n\n[DOC 6]\nBoletines/General Belgrano\nOrdenanza Nº006/20\nOrdenanza Nº 006/20\nGeneral Belgrano, 19/02/2020\nVISTO:\nEl expediente 4041-S-15914/17 y las obras de Cloacas realizadas en nuestra localidad, en el marco de la Licitación Pública N° 04/2017, y\nCONSIDERANDO:\nQue las citadas obras, de suma necesidad para nuestra comunidad, fueron financiadas con “Fondos para Infraestructura Municipal”.\nQue obras como la aquí tratada, representan una verdadera mejora en los inmuebles beneficiados.\nQue es necesario para llevar adelante emprendimientos como el referido, el aporte mancomunado del Municipio y los vecinos frentistas.\nQue es intención recuperar parcialmente el costo de la obra de manera tal de utilizar dichos fondos para continuar con obras de infraestructura urbana.\nQue resulta necesario dictar la norma legal que establezca la correspondiente contribución por mejoras que permita su cobro.\nPor ello, y\nAtento al tratamiento sobre tablas que fuera aprobado por unanimidad\nLA ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES, EN USO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA MUNICIPAL, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA\nARTICULO 1º:\nDeclarar de utilidad pública y de pago obligatorio bajo la modalidad “Contribución por Mejoras” para los vecinos frentistas y/o poseedores a título de dueño de los inmuebles afectados a la Obra “Red de Colectoras Cloacales en Barrio Los Chobos”, cuyos antecedentes forman parte del expediente 4041-S-15914/17.-\nARTÍCULO 2º:\nLos vecinos frentistas beneficiarios de las obras deberán abonar, en concepto de recupero parcial del costo de la obra Red de Colectoras Cloacales en Barrio Los Chobos, las sumas detalladas en las planillas que conforman el Anexo Único que forma parte integrante de la presente Ordenanza, los cuales indican el monto total individual de cada frentista, con su correspondiente cantidad e importe de cuotas. Sólo se dará curso al cobro de esta Contribución por Mejoras una vez ejecutada la obra ya sea en forma parcial o total, facultando por la presente al Departamento Ejecutivo a disponer el inicio de la fecha de cobro.-\nARTÍCULO 3º:\nEl precio indicado en el artículo 2º se entenderá para aquellos beneficiarios cuyos frentes sean linderos con calles y/o con bulevares y avenidas de doble mano.-\nARTÍCULO 4º:\nLos montos de las cuotas mensuales establecidas en el Anexo Único de la presente Ordenanza, serán los vigentes para el transcurso del año 2020, debiendo actualizarse las mismas en forma anual con cada Ordenanza Fiscal e Impositiva. Asimismo, durante la vigencia del plazo que resulte de la liquidación, el contribuyente podrá, en cualquier momento, cancelar el importe total de la contribución.-\nARTÍCULO 5º:\nEl pago de las cuotas se deberá efectuar del 1 al 15 de cada mes en la Tesorería Municipal, los que se efectúen fuera de término o fuera  del plazo previsto estarán sujetos a los recargos que se establecen para los tributos municipales.-\nARTÍCULO 6º:\nNo estarán afectados al pago que se establece por la presente Ordenanza, los inmuebles de dominio público.-\nARTÍCULO 7º:\nEstarán exentos del pago de la presente contribución solamente los propietarios jubilados con jubilación mínima y con única propiedad, y aquellas Entidades debidamente reconocidas en el Registro de Entidades de Bien Público Municipal, quedando sin efecto toda otra medida sobre el particular.-\nARTÍCULO 8º:\nCuando se verifiquen transferencias de inmuebles, ya sea a título gratuito u oneroso, el nuevo titular del dominio estará obligado a cancelar la deuda restante de la presente contribución que pese sobre el inmueble.-\nARTÍCULO 9º:\nEn todos los casos de transmisión de dominio a cualquier título o constitución de derechos reales, la Municipalidad indicará en el certificado de deudas generales el estado de la contribución, debiendo hacer constar los escribanos esta circunstancia en las respectivas escrituras.-\nARTÍCULO 10º:\nEl monto ingresado al Municipio como consecuencia del cobro de la Contribución por Mejoras que se establece por la presente ordenanza deberá ser imputado a la cuenta “Fondo Municipal de Obras Públicas – FOMOPU” 21.2.06.00 y afectado a la realización de obras públicas.-\nARTICULO 11°.-\nComuníquese al Departamento Ejecutivo, para su conocimiento y efectos.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A DIECINUEVE DIAS DEL MES DE FEBRERO DE DOS MIL VEINTE.-\n\n[DOC 7]\nBoletines/General Belgrano\nOrdenanza Nº007/20\nOrdenanza Nº 007/20\nGeneral Belgrano, 19/02/2020\nVISTO:\nEl expediente 4041-S-15912/17 y las obras de Pavimento realizadas en nuestra localidad, en el marco de la Licitación Pública N° 02/2017, y\nCONSIDERANDO:\nQue las citadas obras, de suma necesidad para nuestra comunidad, fueron financiadas con “Fondos para Infraestructura Municipal”.\nQue obras como la aquí tratada, representan una verdadera mejora en los inmuebles beneficiados.\nQue es necesario para llevar adelante emprendimientos como el referido, el aporte mancomunado del Municipio y los vecinos frentistas.\nQue es intención recuperar parcialmente el costo de la obra de manera tal de utilizar dichos fondos para continuar con obras de infraestructura urbana.\nQue resulta necesario dictar la norma legal que establezca la correspondiente contribución por mejoras que permita su cobro.\nPor ello, y\nAtento al tratamiento sobre tablas que fuera aprobado por unanimidad,\nLA ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES, EN USO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA MUNICIPAL, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA\nARTICULO 1º:\nDeclarar de utilidad pública y de pago obligatorio bajo la modalidad “Contribución por Mejoras” para los vecinos frentistas y/o poseedores a título de dueño de los inmuebles afectados a la Obra “Pavimentación de Hormigón Armado en Barrio Parque”, cuyos antecedentes forman parte del expediente 4041-S-15912/17.-\nARTÍCULO 2º:\nLos vecinos frentistas beneficiarios de las obras deberán abonar, en concepto de recupero parcial del costo de la obra Pavimentación de Hormigón Armado en Barrio Parque, las sumas detalladas en las planillas que conforman el Anexo Único que forma parte integrante de la presente Ordenanza, los cuales indican el monto total individual de cada frentista, con su correspondiente cantidad e importe de cuotas. Sólo se dará curso al cobro de esta Contribución por Mejoras una vez ejecutada la obra ya sea en forma parcial o total, facultando por la presente al Departamento Ejecutivo a disponer el inicio de la fecha de cobro.-\nARTÍCULO 3º:\nEl precio indicado en el artículo 2º se entenderá para aquellos beneficiarios cuyos frentes sean linderos con calles y/o con bulevares y avenidas de doble mano.-\nARTÍCULO 4º:\nLos montos de las cuotas mensuales establecidas en el Anexo Único de la presente Ordenanza, serán los vigentes para el transcurso del año 2020, debiendo actualizarse las mismas en forma anual con cada Ordenanza Fiscal e Impositiva. Asimismo, durante la vigencia del plazo que resulte de la liquidación, el contribuyente podrá, en cualquier momento, cancelar el importe total de la contribución.-\nARTÍCULO 5º:\nEl pago de las cuotas se deberá efectuar del 1 al 15 de cada mes en la Tesorería Municipal, los que se efectúen fuera de término o fuera  del plazo previsto estarán sujetos a los recargos que se establecen para los tributos municipales.-\nARTÍCULO 6º:\nNo estarán afectados al pago que se establece por la presente Ordenanza, los inmuebles de dominio público.-\nARTÍCULO 7º:\nEstarán exentos del pago de la presente contribución solamente los propietarios jubilados con jubilación mínima y con única propiedad, y aquellas Entidades debidamente reconocidas en el Registro de Entidades de Bien Público Municipal, quedando sin efecto toda otra medida sobre el particular.-\nARTÍCULO 8º:\nCuando se verifiquen transferencias de inmuebles, ya sea a título gratuito u oneroso, el nuevo titular del dominio estará obligado a cancelar la deuda restante de la presente contribución que pese sobre el inmueble.-\nARTÍCULO 9º:\nEn todos los casos de transmisión de dominio a cualquier título o constitución de derechos reales, la Municipalidad indicará en el certificado de deudas generales el estado de la contribución, debiendo hacer constar los escribanos esta circunstancia en las respectivas escrituras.-\nARTÍCULO 10º:\nEl monto ingresado al Municipio como consecuencia del cobro de la Contribución por Mejoras que se establece por la presente ordenanza deberá ser imputado a la cuenta “Fondo Municipal de Obras Públicas – FOMOPU” 21.2.06.00 y afectado a la realización de obras públicas.-\nARTICULO 11°.-\nComuníquese al Departamento Ejecutivo, para su conocimiento y efectos.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A DIECINUEVE DIAS DEL MES DE FEBRERO DE DOS MIL VEINTE.\n\n[DOC 8]\nBoletines/General Belgrano\nOrdenanza Nº008/20\nOrdenanza Nº 008/20\nGeneral Belgrano, 19/02/2020\nVISTO:\nEl expediente 4041-S-15910/17 y las obras de Pavimento realizadas en nuestra localidad, en el marco de la Licitación Pública N° 07/2017, y\nCONSIDERANDO:\nQue las citadas obras, de suma necesidad para nuestra comunidad, fueron financiadas con “Fondos para Infraestructura Municipal”.\nQue obras como la aquí tratada, representan una verdadera mejora en los inmuebles beneficiados.\nQue es necesario para llevar adelante emprendimientos como el referido, el aporte mancomunado del Municipio y los vecinos frentistas.\nQue es intención recuperar parcialmente el costo de la obra de manera tal de utilizar dichos fondos para continuar con obras de infraestructura urbana.\nQue resulta necesario dictar la norma legal que establezca la correspondiente contribución por mejoras que permita su cobro.\nPor ello, y\nAtento al tratamiento sobre tablas que fuera aprobado por Unanimidad,\nLA ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES, EN USO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA MUNICIPAL, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA\nARTICULO 1º:\nDeclarar de utilidad pública y de pago obligatorio bajo la modalidad “Contribución por Mejoras” para los vecinos frentistas y/o poseedores a título de dueño de los inmuebles afectados a la Obra “Pavimento de Hormigón Armado con Cordón Integral Barrio José María y El Salado”, cuyos antecedentes forman parte del expediente 4041-S-15910/17.-\nARTÍCULO 2º:\nLos vecinos frentistas beneficiarios de las obras deberán abonar, en concepto de recupero parcial del costo de la obra Pavimento de Hormigón Armado con Cordón Integral Barrio José María y El Salado, las sumas detalladas en las planillas que conforman el Anexo Único que forma parte integrante de la presente Ordenanza, los cuales indican el monto total individual de cada frentista, con su correspondiente cantidad e importe de cuotas. Sólo se dará curso al cobro de esta Contribución por Mejoras una vez ejecutada la obra ya sea en forma parcial o total, facultando por la presente al Departamento Ejecutivo a disponer el inicio de la fecha de cobro.-\nARTÍCULO 3º:\nEl precio indicado en el artículo 2º se entenderá para aquellos beneficiarios cuyos frentes sean linderos con calles y/o con bulevares y avenidas de doble mano.-\nARTÍCULO 4º:\nLos montos de las cuotas mensuales establecidas en el Anexo Único de la presente Ordenanza, serán los vigentes para el transcurso del año 2020, debiendo actualizarse las mismas en forma anual con cada Ordenanza Fiscal e Impositiva. Asimismo, durante la vigencia del plazo que resulte de la liquidación, el contribuyente podrá, en cualquier momento, cancelar el importe total de la contribución.-\nARTÍCULO 5º:\nEl pago de las cuotas se deberá efectuar del 1 al 15 de cada mes en la Tesorería Municipal, los que se efectúen fuera de término o fuera  del plazo previsto estarán sujetos a los recargos que se establecen para los tributos municipales.-\nARTÍCULO 6º:\nNo estarán afectados al pago que se establece por la presente Ordenanza, los inmuebles de dominio público.-\nARTÍCULO 7º:\nEstarán exentos del pago de la presente contribución solamente los propietarios jubilados con jubilación mínima y con única propiedad, y aquellas Entidades debidamente reconocidas en el Registro de Entidades de Bien Público Municipal, quedando sin efecto toda otra medida sobre el particular.-\nARTÍCULO 8º:\nCuando se verifiquen transferencias de inmuebles, ya sea a título gratuito u oneroso, el nuevo titular del dominio estará obligado a cancelar la deuda restante de la presente contribución que pese sobre el inmueble.-\nARTÍCULO 9º:\nEn todos los casos de transmisión de dominio a cualquier título o constitución de derechos reales, la Municipalidad indicará en el certificado de deudas generales el estado de la contribución, debiendo hacer constar los escribanos esta circunstancia en las respectivas escrituras.-\nARTÍCULO 10º:\nEl monto ingresado al Municipio como consecuencia del cobro de la Contribución por Mejoras que se establece por la presente ordenanza deberá ser imputado a la cuenta “Fondo Municipal de Obras Públicas – FOMOPU” 21.2.06.00 y afectado a la realización de obras públicas.-\nARTICULO 11°.-\nComuníquese al Departamento Ejecutivo, para su conocimiento y efectos.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A DIECINUEVE DIAS DEL MES DE FEBRERO DE DOS MIL VEINTE.-\n\n[DOC 9]\nBoletines/General Belgrano\nOrdenanza Nº009/20\nOrdenanza Nº 009/20\nGeneral Belgrano, 25/03/2020\nVISTO:\nLa emergencia sanitaria declarada por el gobierno nacional, en el marco de la pandemia coronavirus COVID 19. Y\nCONSIDERANDO:\nQue la organización mundial de la salud (OMS) ha declarado al nuevo coronavirus COVID 19 como una pandemia.-\nQue nuestro país no está al margen de esta inédita enfermedad, para la cual aun no hay cura efectiva.-\nQue en el marco de lo ante dicho, el Gobierno Nacional y Provincial han tomado una serie de medidas preventivas a las que cada municipio fue adhiriendo, por medio de las regulaciones especificas del departamento ejecutivo por medio de decretos.-\nQue desde las 00:00 horas del dia20 de Marzo y hasta las 24:00hrs del dia 31 de Marzo del corriente año, rige en todo el país el Decreto de Necesidad y Urgencia N°297/2020 de Presidencia de la Nacion que establecio el Aislamiento Social, Preventivo y Obligatorio de todos los argentinos, estableciéndose una serie de excepciones que se encuentran estipuladas en el mismo plexo normativo y que con posterioridad fueron ampliadas.-\nQue en el mismo decreto, el Gobierno Federal delega en los Gobiernos Provinciales y Municipios, facultades para hacer efectivo el propósito del mencionado decreto.-\nQue en función de lo antedicho, el departamento ejecutivo sanciono los decretos n° 509, 520, 532, 537,538 y 540, relacionados a la restricción de la atención pública y comercial, así como también, la limitación a la circulación, todo ello orientado al efectivo cumplimiento del decreto presidencial.-\nQue según lo establecido en la Ley Orgánica de las Municipalidades –Decreto Ley N° 6768/1958- en su artículo 27, inciso 18, corresponde a la función deliberativa municipal “el tránsito de las personas y de vehículos públicos y privados en las calles y caminos de su jurisdicción municipal, atendiendo a los conceptos de educación, prevención, ordenamiento y seguridad”.-\nQue en virtud de la emergencia declarada y las medidas de aislamiento obligatorio dispuesta, es preciso que se autorice formalmente el corte preventivo de accesos a la ciudad, con las salvedades que corresponda y establecer sanciones a quienes transgredan lo dispuesto.-\nPor ello, y\nAtento a que fuera aprobado sobre tablas\nEL HONORABLE CONCEJO DELIBERANTE EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA\nARTÍCULO 1.-\nDispóngase el corte preventivo de los accesos a la planta urbana de la Ciudad de General Belgrano, mientras que dure el aislamiento social, preventivo y obligatorio dispuesto por el gobierno nacional.\nARTÍCULO 2°.-\nAutorizar al departamento ejecutivo a disponer de las medidas que considere necesarias para aplicar lo dispuesto en el artículo primero.-\nARTICULO 3°.-\nEl departamento ejecutivo deberá determinar los accesos mínimos que quedaran habilitados para el ingreso y egreso de vehículos de la planta urbana, facilitando un efectivo control de aquellas personas que requieran ingresar a la ciudad en función de las excepciones estipuladas por el decreto de necesidad y urgencia N° 297/2020 de la Presidencia de la Nación.-\nARTICULO 4°.-\nAquella persona que remueva las barreras de cierre de accesos a la ciudad que se dispongan será pasible de las sanciones previstas en el artículo 170 del Código Unificado de Faltas vigente – Ordenanza 43/2004-.-\nARTICULO 5°.-\nConvalídese los decretos N° 509, 520, 532, 537, 538, y 540 del Departamento Ejecutivo.-\nARTICULO 6°.-\nComuníquese al Departamento Ejecutivo, para su conocimiento y efectos.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS VEINTICINCO DIAS DEL MES DE MARZO DE DOS MIL VEINTE.\n\n[DOC 10]\nBoletines/General Belgrano\nOrdenanza Nº010/20\nOrdenanza Nº 010/20\nGeneral Belgrano, 06/05/2020\nVISTO\n:\nLas diferentes medidas adoptadas a nivel nacional, provincial y local en torno a la propagación del Coronavirus (COVID-19),\nCONSIDERANDO\n:\nQue las mismas impactan directamente en la población del Partido de General Belgrano, tendiendo a lograr el cumplimiento estricto de las indicaciones del personal de salud en primera instancia.\nQue la propia población, por distintos canales, viene manifestado su intención de colaborar, ya sea en forma personal o económica, con la labor de prevención, concientización, y lucha efectiva contra el avance de la pandemia; como así también como una red de contención social hacia aquellas familias que se encuentran en situación de vulnerabilidad.\nQue si bien en la actualidad nuestras instituciones y organismos del estado nacional, provincial y municipal están asistiendo de muchas formas y vías, el avance constante y exponencial de familias que necesitan contención ha ido creciendo.\nQue en nuestra localidad, encontramos una población muy solidaria que ante dificultades de índole extraordinarias, como puede ser una inundación, ha demostrado trabajar en conjunto para ayudar a los más damnificados.\nQue ésta Pandemia es una de esas situaciones sin dudas.\nQue muchos grupos de vecinos se han auto convocado y han armado una red de contención social en cuanto a necesidades de ciertas familias.\nQue en tal contexto, resulta oportuno, adecuado y conveniente proceder a la apertura de un Registro Único Alimenticio a fin de canalizar aportes voluntarios de particulares, y de grupos de personas, tendientes a amortiguar dicha crisis social.\nQue el Registro se deberá confeccionar a partir de la convocatoria de los grupos e instituciones que estén asistiendo en estos momentos de crisis, y así poder elaborar unos entrecruzamientos de datos para poder llegar a todos y todas de la mejor manera posible.\nQue es de suma importancia la convocatoria inmediata a éste registro de las Mesas socioeducativas; Consejo de la Niñez, Adolescencia y Familia; Consejo Escolar; Gremios ANSES, Cultos; y otros organismos que tienen en su conocimiento y base de datos información importante para la elaboración de éste Registro Único Alimenticio.\nQue además de contar con los datos de las familias, instituciones, grupos, etc. el Registro podrá contar con un Programa de Facilitadores Sociales que cumplirán con el objetivo de generar un nexo entre voluntarios y aquellas personas que, por determinadas circunstancias, requieran ayuda y/o colaboración especial ante la Lucha contra la Pandemia Covid-19 Coronavirus, a fin de atender necesidades específicas que pudieran ir surgiendo a partir del avance de la Pandemia.\nEl HONORABLE CONCEJO DELIBERANTE DE GENERAL BELGRANO, EN USO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE\nORDENANZA\nORDENANZA\nARTÍCULO 1:\nCrease el Registro Único Alimenticio.\nARTÍCULO 2:\nSera facultad de área de Promoción Social del Poder Ejecutivo poder crearlo, convocando a todos y todas las instituciones sociales, grupos de ayuda, y personas que estén asistiendo en esta Pandemia del coronavirus (COVID-19.\nARTÍCULO 3:\nLa información al registro será de uso exclusivo del Área de Promoción Social y podrá ser de acceso del Poder Legislativo para ir viendo las continuidades que se desarrollan en él.\nARTÍCULO 4:\nDeberá contar además, con un Programa de Facilitadores Sociales Voluntarios, cuyo objetivo ser de nexo entre éstos y aquellas personas que, por determinadas circunstancias, requieran ayuda y/o colaboración especial. Éstos Facilitadores se deberán ingresar a un link para anotarse, teniendo que cumplir requisitos que el Registro y el equipo de Salud del municipio imponga. Las funciones de éste grupo de voluntarios serán:\nContención telefónica a fin de brindar compañía y escucha a un adulto mayor en su día a día a través de una llamada telefónica.\nLogística: : consiste en la asistencia mediante la realización de acciones permitidas por el Decreto de Necesidad y Urgencia N° 297/2020 -tales como compras de productos en supermercados, farmacias, veterinarias, entre otros-. El desplazamiento para la realización de estas tareas encuadrará dentro de las excepciones establecidas en el inciso 5 del artículo 6° del mencionado Decreto de Necesidad y Urgencia y se asignarán en base a la proximidad geográfica y la cercanía.\nServicio profesional ad honorem: ante situaciones que requieran asesoramiento profesional.\nContención Social: Preparación y envío de viandas a aquellas personas que se encuentren en situación de vulnerabilidad.\nA fin de preservar la seguridad de los Voluntarios, el municipio establecerá determinados procedimientos, que deberán cumplir, tanto las personas voluntarias como las asistidas, al momento de realizarse la acción concreta de voluntariado. Dejase expresa constancia que las personas voluntarias NO DEBEN SER PARTE DE LAS PERSONAS DE RIESGO.\nARTÍCULO 5:\nInstruyese a quien corresponda del área de informática para que proceda a desarrollar la plataforma digital necesaria para la inscripción de los interesados y conformación del Registro de Facilitadores Sociales Voluntarios.\nARTÍCULO 6\n:\nTodas las convocatorias deberán regirse por los controles sanitarios correspondientes, pudiendo hacer uso de la tecnología para la confección del Registro Único Alimenticio.\nARTÍCULO 7:\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS SEIS  DIAS DEL MES DE MAYO DE DOS MIL VEINTE.\n\n[DOC 11]\nBoletines/General Belgrano\nOrdenanza Nº011/2020\nOrdenanza Nº 011/2020\nGeneral Belgrano, 06/05/2020\nVISTO:\nLa donación efectuada por la Sra. Elsa Noemí Gnesetti, DNI: 6.197.104 en representación de los Voluntarios de la Sala de Crónicos del Hospital Municipal “Juan E. de la Fuente”, y\nCONSIDERANDO:\nQue los Voluntarios de la Sala de Crónicos se encuentra conformado por un grupo de personas que acompañan a los abuelos y abuelas que se encuentran internados en la Sala.\nQue es su voluntad donar en forma totalmente desinteresada y con el fin de colaborar, con un Termotanque – Marca “Señorial” – Capacidad 160L.,  el cual es de suma utilidad para la Sala.\nQue dada las características del bien, debe ser inventariado en el Patrimonio Municipal.\nQue según el Art. 57 de la Ley Orgánica de las Municipalidades, corresponde al Honorable Concejo Deliberante autorizar la aceptación de las Donaciones de Bienes.\nPor ello y\nAtento el despacho de las comisiones que fuera aprobado por unanimidad\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA\nARTÍCULO 1º.-\nAutorizar al Departamento Ejecutivo a aceptar la Donación realizada por Elsa Noemí Gnesetti, DNI N°6.197.104 en representación de los Voluntarios de la Sala de Crónicos, de:\nun Termotanque – Marca “Señorial” – Capacidad 160L\n.\n,\nel cual será destinado para su uso en la Sala de Crónicos del Hospital Municipal “Juan E. de la Fuente”.\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS SEIS  DIAS DEL MES DE MAYO DE DOS MIL VEINTE.\n\n[DOC 12]\nBoletines/General Belgrano\nOrdenanza Nº012/2020\nOrdenanza Nº 012/2020\nGeneral Belgrano, 06/05/2020\nVISTO:\nLa donación efectuada por la Srita. Agustina Olsowy - D.N.I.: 32.700.119, y\nCONSIDERANDO:\nQue ha donado un Microondas Marca ATMA – Modelo MD1720N, para ser utilizado en el Sector de Cirugía del Hospital Municipal “Juan E. de la Fuente”.\nQue dicha donación se efectúa en forma totalmente desinteresada y con el fin de colaborar con elementos que son de suma utilidad para el nosocomio.\nQue dada las características del bien mencionado, debe ser inventariado en el Patrimonio Municipal.\nQue según el Art. 57 de la Ley Orgánica de las Municipalidades, corresponde al Honorable Concejo Deliberante autorizar la aceptación de las Donaciones de Bienes.\nPor ello y\nAtento el despacho de las comisiones que fuera aprobado por unanimidad\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA\nARTÍCULO 1º.-\nAutorizar al Departamento Ejecutivo a aceptar la Donación realizada por la Sra. Agustina Olsowy - D.N.I.:32.700.119 de:\nun Microondas Marca ATMA – Modelo MD1720N,\npara ser utilizado en el Sector de Cirugía del Hospital Municipal “Juan E. de la Fuente”.\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS SEIS  DIAS DEL MES DE MAYO DE DOS MIL VEINTE.\n\n[DOC 13]\nBoletines/General Belgrano\nOrdenanza Nº013/2020\nOrdenanza Nº 013/2020\nGeneral Belgrano, 06/05/2020\nVISTO:\nQue se hace necesario la protección y preservación general de los espacios verdes y arbolado urbano de nuestro pueblo; y que para hacer posible esto resulta prioritario contar con un nuevo ordenamiento normativo, actualizado y abarcativo de la totalidad de la problemática que organice, unifique y sistematice las formas, procedimientos y acciones que hacen a la preservación de los espacios forestales, implantados y a implantar en el Partido, y\nCONSIDERANDO:\nLos beneficios orgánicos y psíquicos al contribuir al mejoramiento de la calidad de vida de la población y su medio, ya que como dato informativo podemos decir que un árbol sin podar puede suministrar el oxígeno para trece personas.-\nQue es obligación comunal velar por la protección, conservación y propagación de los espacios vegetales ya que constituyen bienes públicos legados de generaciones pasadas que debemos ofrecer a los presentes y preservar para los futuros.-\nQue su importancia trasciende el hecho fundamental de mantener el equilibrio ecológico y la pureza ambiental para transformarse en principal propulsor de acciones de solaz y esparcimiento.-\nPor ello, y\nAtento al despacho de las Comisiones que fuera aprobado por unanimidad,\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA\nCapítulo I\nDeclaración y Objeto\nARTÍCULO 1º.-\nDeclárase de Interés y Utilidad Pública la defensa, mejoramiento, ordenamiento, ampliación y recuperación de todos los componentes de los espacios, reservas y del arbolado público y urbano, que forman parte del patrimonio Municipal de General Belgrano.-\nARTÍCULO 2º -\nLa presente Ordenanza tiene por objeto, proteger, mantener, preservar, estudiar y desarrollar el arbolado público y urbano y las especies verdes del partido, constituido por césped, árboles, arbustos, herbáceos, florales, juegos, bancos, bebederos, fuentes, papeleros, elementos de iluminación, monumentos, espejos de agua y todo elemento que forma parte constitutiva o complementaria de parques, paseos, plazas, plazoletas, ramblas, veredas, reservas y bordes de ruta y caminos del Partido de General Belgrano.-\nCapítulo II\nComisión Municipal de Arbolado Urbano\nARTICULO 3° -\nCréase la Comisión Municipal de Arbolado Urbano, en los términos previstos en la Ley Provincial N° 12.276, la que tendrá por función coordinar con la Secretaría de Desarrollo Local y Energías Renovables o la que en el futuro la reemplace, todo lo que tenga que ver con el ordenamiento y planificación del arbolado urbano.-\nARTICULO 4°-\nLa Comisión estará integrada por un miembro de cada bloque de Concejales de Honorable Concejo Deliberante, un representante del Departamento Ejecutivo, un representante del Ministerio de Asuntos Agrarios de la Provincia de Buenos Aires y seis miembros de la comunidad de General Belgrano convocadas por el Departamento Ejecutivo.-\nCapítulo III\nPlan Regulador del Arbolado Urbano\nARTÍCULO 5°-\nEn cumplimiento de lo estipulado por el inciso C del artículo 6 de la Ley Provincial N° 12.276, el Departamento Ejecutivo en acuerdo con la Comisión Municipal de Arbolado Urbano, deberá elaborar un Plan Regulador en la materia, el que deberá contemplar los siguientes aspectos:\nRealizar un Censo del Arbolado Urbano en toda la Planta Urbana de General Belgrano.-\nContemplar en el mencionado Plan la reposición y cuidado de los ejemplares del arbolado urbano.-\nCronograma de Capacitaciones.-\nJerarquización del Vivero Municipal en los términos previstos por las Ordenanzas 38/2002 -sobre Vivero Municipal-  y 86/2018 -sobre Huerta Integradora-Educativa Comunitaria-.-\nFomentar la implantación de especies nativas.-\nDiagramar cronograma de Podas en los barrios de la ciudad.-\nCronograma de Difusión y Propaganda concientizando sobre los alcances previstos en la presente Ordenanza.-\nAdecuar el Plan Regulador cada cuatro (4) años.-\nCapítulo IV\nDe las Prohibiciones\nARTÍCULO 6º\n- En los seres vivos vegetales mencionados, queda terminantemente prohibido a las personas, la realización de los siguientes actos:\nExtraerlos en forma definitiva o con fines de traslado.\nCortar hojas, ramas, flores, frutos, tallos, raíces o cualquier parte constitutiva.\nProducir incisiones, agujeros, descortezamiento, aplicación de sustancias nocivas, u otro tipo de daño que afecte la anatomía, fisiología o estado de crecimiento.-\nARTÍCULO 7º -\nProhíbase a las personas la realización de cualquier acto que dañe o afecte al normal estado de las cosas o elementos constitutivos de los espacios verdes mencionados en el Artículo 2º.-\nARTÍCULO 8º -\nProhíbase dentro de las plazas, parques, ramblas, plazoletas, veredas y jardines, los siguientes actos:\nTransitar a pie o en cualquier vehículo, practicar deportes o juegos en aquellos lugares con césped y canteros, debidamente señalados por el Municipio. La señalización del lugar mencionado deberá hacerse con autorización del Honorable Concejo Deliberante.\nEstacionar vehículos de cualquier tipo fuera de lugares habilitados a tal efecto.\nPoner a pastar animales de cualquier tipo, que se alimenten de las plantas y/o césped de los espacios verdes existentes.\nArrojar cualquier tipo de objeto o sustancias, residuos, etc...\nAtar, soltar o abandonar animales en los paseos públicos.\nPasear animales domésticos sin las debidas medidas de protección, individualización y sanidad.\nCazar, prender fuego o pescar fuera de los lugares habilitados para tales fines.\nCavar, extraer, colocar, trasladar tierra o materiales removibles existentes.\nEscalar monumentos, trepar a los árboles o arbustos.\nAplicar cualquier técnica química, biológica, física o fisiológica sobre los vegetales existentes.\nCualquier alteración, remodelación o cambio de los inmuebles existentes (Construcciones, veredas, arquitectura en general).-\nARTÍCULO 9°-\nLa construcción de veredas deberá realizarse respetando lo previsto en la Ordenanza N° 52/2004. Asimismo, la Dirección de Obras Públicas o la que en el futuro la reemplace deberá dar estricto cumplimiento a lo estipulado en la indicada Ordenanza al momento del visado de un Plano de Obra Particular.-\nARTÍCULO 10°-\nLa construcción de canteros o maceteros para árboles estará prohibida y se regulará por lo dispuesto en la Ordenanza 34/2002.-\nCapitulo V\nDe las Autorizaciones\nARTÍCULO 11º -\nLa autoridad de aplicación (Secretaría de Desarrollo Local y Energías Renovables o la que en el futuro la reemplace) será la encargada, a través de su personal técnico, de establecer la oportunidad y tecnología a aplicar en relación a la preservación, conservación y mantenimiento de las especies vivas (animales y vegetales), atendiendo a los temas técnicos vinculados a las mismas, como raleos, despuntes, control de plagas, fertilización, como así también proyectos de remodelación o cambio de un componente arquitectónico-paisajístico de los espacios verdes, planes de arbolado urbano y forestación industrial, previa autorización del Honorable Concejo Deliberante y Comisión Municipal de Arbolado Urbano. En los casos específicos de poda programada, plantación, siembra, extracción y reposición, la autoridad de aplicación deberá contar con la autorización previa de la Comisión Municipal de Arbolado Urbano.-\nCapítulo VI\nDel Arbolado Urbano\nARTÍCULO 12°-\nDispóngase la creación del Registro Municipal de Árboles Históricos y Notables Ilustres, en el que se inscribirán los ejemplares que respondan a características cuya particularidad y relevancia justifiquen su incorporación al mencionado Registro. Los datos de esos árboles serán comunicados al Registro Provincial para su correspondiente inscripción.-\nARTÍCULO 13°-\nLas especies declaradas protegidas por la Ordenanza 41/2011 y modificatorias (122/2012 y 76/2014), serán las primeras en incorporarse al Registro creado en el artículo 11 de la presente Ordenanza.-\nARTÍCULO 14º -\nEl propietario frentista o inquilino, es custodio directo del o de los árboles que se dispongan frente a su domicilio. Cualquier alteración que observe en su anatomía deberá dar aviso a la Autoridad de Aplicación, caso contrario, la responsabilidad recaerá sobre el mismo, siendo pasible de las sanciones que correspondiere.-\nARTÍCULO 15º -\nEl distanciamiento del árbol, respecto de la línea cordón de la vereda, de la línea municipal, como asimismo el distanciamiento entre ejes de árboles y las especies y variedades aptas para la implantación serán propuestas por la Secretaría de Desarrollo Local y Energías Renovables o la que en el futuro la reemplace y Comisión Municipal de Arbolado Urbano, conforme a la experiencia, planes y estudios técnicos que posea, a las características del sector, a las variedades predominantes en el lugar, al ancho de la calzada, de la vereda, paredes de infraestructura existentes y a cualquier otro elemento de equipamiento urbano.-\nARTÍCULO 16º -\nLa implantación de especies arbóreas en las veredas por parte de los frentistas, deberá contar previamente con el asesoramiento de la Autoridad de Aplicación, la que proporcionará el Listado de especies aptas de acuerdo a las características de la vereda del frentista. En casos de plantas clandestinas, el Departamento Ejecutivo podrá disponer su retiro, sin derecho a reclamos por parte del infractor.-\nARTÍCULO 17º -\nLa Autoridad de Aplicación, en coordinación con la Comisión Municipal de Arbolado Urbano, podrá plantar o sustituir el arbolado público de la Ciudad de General Belgrano, previo estudio técnico correspondiente, teniendo como norma la uniformidad de especies por cuadra y por calles.-\nCapítulo VII\nDe la Conservación\nARTÍCULO 18º -\nQueda prohibida a toda persona, empresa privada o estatal, efectuar cortes, despuntar, podas aéreas o radiculares, talas o erradicaciones del arbolado público y urbano, sin la previa autorización por escrito de la Autoridad de Aplicación. Dichas tareas estarán exclusivamente a cargo de personal municipal especializado o en su defecto se autorizará a empresas o terceros, que cuente con aval técnico, a consideración de dicha Autoridad.\nCuando el arbolado público y urbano afecte líneas existentes de electricidad, teléfonos, televisión, etc. o subterráneas de agua, gas, etc. las empresas interesadas deberán presentar por nota los trabajos a realizar ante la Autoridad de Aplicación, con la antelación debida, a efectos de dar lugar al trámite administrativo y preferentemente para que los trabajos solicitados se realicen entre el 15 de Mayo y 15 de Agosto de cada año, salvo casos de fuerza mayor en los que el pedido se realizará con carácter de urgente. La parte técnica municipal se expedirá sobre la necesidad de dichas tareas y la forma de realización. En situaciones de emergencia, por factores climáticos de alta intensidad que pusieran en peligro la vida de personas o bienes, las empresas podrán efectuar las reparaciones con la urgencia requerida, cursando comunicación a la Autoridad de Aplicación, dentro de las cuarenta y ocho (48) horas siguientes al hecho, a efectos de que tome conocimiento la inspección.-\nLos trabajos que se podrán realizar, previa determinación de los mismos por parte de la Autoridad de Aplicación, entre el 15 de Mayo y 15 de Agosto de cada año, son los siguientes:\nDESPUNTE:\nEn ejemplares de hasta 18 metros de altura, en ramas extendidas sobre:\n- Líneas de servicios a una distancia aproximada de hasta 2 metros.\n- Frentes  y techos de viviendas a distancia aproximada de hasta 2 metros\n- Luminarias  públicas,  en las cuales se interfiera el cono de luz  a una distancia aproximada 2 metros.\nEn todos los casos se deberá proceder a efectuar un corte similar en el lado opuesto, para equilibrar la estructura general del ejemplar.\nPODA:\nEn ejemplares que exceden los 18 metros de altura.\n- Una reducción de 1/3 de su copa. (Entendiéndose por copa al sector del ejemplar que se inicia con las ramificaciones primarias y se extiende hasta el ápice del mismo).\n- Corte sobre grandes ramas que provoquen desequilibrio estructural y consecuente riesgo.\nC)\nTALA DE GRANDES EJEMPLARES:\nEn ejemplares que excedan los 18 metros de altura y representen un riesgo a la seguridad pública, se procederá a reducir su altura hasta un máximo de entre 5 y 10 metros, según las características de la copa (forma e implantación de las ramas).\nPODA ( DESCOPE) :\nEn ejemplares de hasta 18 metros de altura.\nEn ejemplares secos, ahuecados, con riesgo, etc.; se procederá a cortar todas sus ramificaciones, quedando solamente el fuste. Este tipo de Poda se podrá realizar en cualquier época del año.\nARTÍCULO 19º -\nQueda prohibido fijar en el arbolado público elementos tales como clavos, alambres, hierros, ganchos, parlantes, artefactos eléctricos, letreros, avisos, cruza-calles, enredaderas, plantas trepadoras, etc. Asimismo queda prohibido encalar, barnizar o pintar, cualquiera sean los elementos empleados, troncos y/o ramas del arbolado público, como así también realizar tratamiento fitosanitarios sin la debida autorización.-\nARTÍCULO 20º -\nQueda prohibido la evacuación y/o vuelco por los canales pluviales colectores del partido, de aguas servidas o que contengan hidrocarburos, detergentes, ácidos, álcalis, grasas o cualquier producto o sustancia que pueda afectar la vida del arbolado público.-\nARTÍCULO 21º -\nLa Municipalidad creará y reglamentará, con carácter de afectación específica, el Fondo de Recuperación y Mantenimiento del Arbolado Público y Urbano de General Belgrano, provenientes del arancel de los ejemplares extraídos por mutilación voluntaria o involuntaria de particulares. El mismo será equivalente a tres (3) plantas de seibo de cuatro años de edad, actualizado trimestralmente.-\nARTÍCULO 22º -\nAutorizase al Departamento Ejecutivo a contratar personal técnico especializado por el tiempo que estime prudente y necesario para la organización y fiel cumplimiento de la presente.-\nARTÍCULO 23°-\nLos propietarios, inquilinos, ocupantes frentistas o terceros responsables, serán responsables por los daños que causaren al arbolado público y urbano, siendo pasibles de las sanciones establecidas en el Código Unificado de Faltas vigente, cuyos montos resultantes serán afectados al Fondo creado en el artículo 21 de la presente Ordenanza.-\nCapítulo VIII\nDe la Extracción de Ejemplares\nARTÍCULO 24º -\nLas causales que justifiquen la erradicación de árboles pertenecientes al arbolado público y urbano serán las siguientes:\nDecrepitud o decaimiento en su vigor, irrecuperables.\nCuando por las causas anteriormente mencionadas se haga factible su caída.\nCuando se trate de especies o variedades que demuestren no ser aptas para arbolado público en zonas urbanas.\nCuando imposibiliten obras de apertura o ensanche de calles.\nCuando la inclinación del fuste amenace con su caída o provoque trastornos al tránsito de peatones o vehículos.\nCuando se encuentre fuera de línea con el resto del arbolado y dificultando el paso de peatones.\nCuando por mutilaciones voluntarias o accidentales de diversa índole no se puede lograr su recuperación.\nEn casos excepcionales de ejemplares frente a accesos vehiculares, previa constatación de la inspección.-\nLa tarea de extracción de ejemplares deberá realizarse retirando hasta la raíz de la especie.\nARTICULO 25° -\nLa extracción se tramitará mediante el trámite administrativo que disponga la Autoridad de Aplicación.-\nARTÍCULO 26°-\nLa extracción que sea autorizada obligará al solicitante a la reposición de dos (2) ejemplares por cada especie extraída, debiendo plantar las especies que sugiera la Autoridad de Aplicación. En caso de no poder reponer por falta de espacio, el solicitante deberá hacer entrega de los ejemplares a la Autoridad de Aplicación para que esta determine su destino.-\nARTICULO 27° -\nDerogase la Ordenanza N° 48/2004.-\nARTÍCULO 28º.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS SEIS  DIAS DEL MES DE MAYO DE DOS MIL VEINTE.\n\n[DOC 14]\nBoletines/General Belgrano\nOrdenanza Nº014/2020\nOrdenanza Nº 014/2020\nGeneral Belgrano, 06/05/2020\nVISTO:\nLa necesidad de profundizar acciones relacionadas a la seguridad vial en la vía pública de la ciudad.- Y\nCONSIDERANDO:\nQue a través de la Subsecretaría de Seguridad Ciudadana se ha llevado adelante un minucioso análisis respecto a la accidentología en nuestra ciudad, que arroja resultados alarmantes en el período 2017/2019, donde se registra que el 67 por ciento de los accidentes se produjeron en las Avenidas de la ciudad, dando como resultado que en la mitad de esos hechos se presentan personas heridas con lesiones graves y el 6 por ciento del total de los siniestros resultan con personas fallecidas.-\nQue en este marco de cosas el Departamento Ejecutivo ha dado cumplimiento a la Ordenanza 47/2018 sobre Campaña Integral de Seguridad Vial, aplicándose acciones en los tres ejes que dicha Campaña supone, a saber: Control Vial, Infraestructura Vial y Educación Vial.-\nQue pese a las acciones desarrolladas, las cuales se pretenden seguir profundizando, no se observa un cambio de hábitos de parte de la comunidad en relación al cumplimiento de las normas de tránsito.-\nQue se torna necesario afectar recursos económicos específicos para atender la demanda de materiales y elementos relacionados al control del tránsito.-\nQue nuestro Distrito cuenta con un moderno sistema de monitoreo urbano, que en reiteradas oportunidades, incluso en reuniones relacionadas a la temática en el Foro de Seguridad, se planteó afectar al control de cumplimiento de normas tales como, uso de casco en motociclistas, sentido de circulación de calles, respeto de semáforos, estacionamiento en lugares indebidos, etc., sin resentir el normal desempeño del Centro de Monitoreo.-\nQue en virtud de lo antedicho, se pretende un cambio sustancial en los hábitos de conducción y un sistema más efectivo para la detección de infracciones, teniendo como objetivo principal disminuir la cantidad de accidentes.-\nPor ello y atento el despacho de las comisiones,\nEl HONORABLE CONCEJO DELIBERANTE en uso de las Facultades que le confiere la Ley Orgánica de las Municipalidades, sanciona con fuerza de:\nORDENANZA\nORDENANZA\nArtículo 1°.-\nAféctese al control de infracciones a las normas de tránsito, el Centro de Monitoreo Urbano dependiente de la Subsecretaría de Seguridad Ciudadana.-\nArtículo 2°.-\nLa Subsecretaría de Seguridad Ciudadana en conjunto con el Juzgado de Faltas Municipal, establecerán las infracciones a las normas de tránsito que podrán ser verificadas por medio del Centro de Monitoreo Urbano, además de establecer la modalidad de Acta de Infracción y Constatación que corrobore la indicada falta.-\nArtículo 3°.-\nDispóngase, previo al cumplimiento de la presente Ordenanza, de una masiva Campaña de Difusión respecto a lo dispuesto en la misma.-\nArtículo 4°.-\nCréase un Fondo de Seguridad Vial, que tendrá carácter de fondo afectado y se compondrá de lo recaudado por la comuna en concepto de las Multas por Control de Tránsito que aplique el Juzgado de Faltas Municipal.-\nArtículo 5°.-\nEl Fondo creado por el artículo cuarto de la presente Ordenanza, será usado con carácter afectado por el término de 24 (veinticuatro) meses a contar desde la promulgación de la presente.-\nArtículo 6°.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS SEIS  DIAS DEL MES DE MAYO DE DOS MIL VEINTE.\n\n[DOC 15]\nBoletines/General Belgrano\nOrdenanza Nº015/20\nOrdenanza Nº 015/20\nGeneral Belgrano, 06/05/2020\nVISTO:\nLa Ordenanza 65/2014 sobre Ente Mixto de Turismo de General Belgrano, y\nCONSIDERANDO:\nQue a través de la Ordenanza 65/2014 se creó y reguló el Ente Mixto de Turismo de General Belgrano.-\nQue por medio de la Ordenanza 17/2016, se dispuso la ampliación de la integración al mencionado Ente, incluyendo entre sus participantes a la oposición política del Cuerpo Deliberativo.-\nQue en las sucesivas reuniones del Ente se acordó un Reglamento de Funcionamiento, considerándose apropiado convocar al mismo una vez por mes.-\nQue lo mencionado en el considerando anterior, consta en las Actas de reuniones del Ente.-\nQue resulta apropiado establecer en forma oficial al Reglamento oportunamente acordado.-\nPor ello y\nAtento el despacho de las comisiones que fuera aprobado por unanimidad\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA\nARTÍCULO 1°.-\nModificar el artículo sexto de la Ordenanza 65/2014 -sobre periodicidad de reuniones-, que quedará redactado de la siguiente manera:\n“El Comité Ejecutivo se reunirá una vez por mes en forma  ordinaria”.-\nARTÍCULO 2°.-\nEstablecer como Anexo Único de la presente Ordenanza el Reglamento Interno de Funcionamiento del Ente Mixto de Turismo de General Belgrano.-\nARTÍCULO 3º.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS SEIS  DIAS DEL MES DE MAYO DE DOS MIL VEINTE\n\n[DOC 16]\nBoletines/General Belgrano\nOrdenanza Nº016/2020\nOrdenanza Nº 016/2020\nGeneral Belgrano, 06/05/2020\nVISTO:\nLa Ley 14.783 y el Decreto Reglamentario 1473/19, sobre cupo laboral para personas travestis, transexuales y transgénero, y\nCONSIDERANDO:\nQue las personas travestis, transexuales y transgénero de Argentina se encuentran entre una de las poblaciones más vulneradas históricamente del país, por lo que padecen persecución, exclusión y marginación sistemáticas, lo cual les genera enormes dificultades para el acceso a la igualdad de oportunidades,  de trato y al efectivo goce de sus derechos humanos.\nQue a causa de la criminalización, discriminación y exclusión sistemática a la que fueron y están aún expuestas, las personas travestis, transexuales y transgénero suelen ser víctimas de rechazo, marginación y violencia brutal desde una temprana edad, lo cual se traduce en algunos casos extremos en violencia en el seno familiar y en la expulsión del hogar durante la adolescencia, así como de las escuelas e institutos educativos a los que concurren, forzándolas a vivir en la extrema pobreza, con frecuencia debiendo valerse de actividades y economías criminalizadas para su subsistencia, lo cual, a su vez, ha contribuido a que un gran número de personas travestis, transexuales y transgénero registre antecedentes por detenciones en vía pública, procesamientos y condenas penales\nQue se encuentran alcanzadas por los efectos de esta norma las personas travestis, transexuales y transgénero, mayores de 18 años de edad, hayan o no accedido a los beneficios de la Ley N° 26.743 y que reúnan las condiciones de idoneidad para el cargo que deben ocupar de acuerdo a sus antecedentes laborales y educativos.\nQue dicha Ley fue impulsada por la activista travesti Diana Sacayán, quien lamentablemente un mes después fue asesinada con saña en su departamento y no pudo ver como durante el Gobierno de la Lic. María Eugenia Vidal se sancionaba en el Decreto Ley Reglamentario 14.783 en la provincia de Buenos Aires.\nQue esta norma debe ser tenida como una herramienta más que busca sentar las bases sobre un espacio y temática que está en permanente construcción, desde donde intentamos sostener la idea y el valor de la horizontalidad y de la pluralidad.\nPor ello,\nAtento el despacho de las comisiones que fuera aprobado por unanimidad\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA\nARTÍCULO 1º.-\nAdhiérase la Municipalidad del Pdo. De General Belgrano a la Ley 14.783 y el Decreto Reglamentario 1473/19, sobre cupo laboral para personas travestis, transexuales y transgénero.\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS SEIS  DIAS DEL MES DE MAYO DE DOS MIL VEINTE.\n\n[DOC 17]\nBoletines/General Belgrano\nOrdenanza Nº017/2020\nOrdenanza Nº 017/2020\nGeneral Belgrano, 06/05/2020\nVISTO:\nLa Aprobación de La Ley Nacional 27.350 de Investigación Médica y Científica del uso Medicinal de la planta de Cannabis y sus derivados, y la Adhesión de la Provincia de Buenos Aires a través de la Ley 14.924 en el Marco del derecho a la salud, garantizando y promoviendo el cuidado Integral de la Salud, y\nCONSIDERANDO:\nQue nuestra Constitución Nacional en su art. 75 inc 23 insta a que se legisle y promuevan medidas de acción positivas que garanticen la igualdad real de oportunidades y de trato para todos los ciudadanos, y en el artículo 42 se reconoce a la protección de la salud como primer derecho elemental que debe reconocerse y respetarse.\nQue es necesario establecer un marco regulatorio para la investigación médica y científica del uso medicinal de la planta de cannabis y sus derivados, garantizando y promoviendo el cuidado integral de la salud,\nQue el Cannabis como uso medicinal sirve para dar tratamiento en pacientes con distintas enfermedades, como Epilepsia, cáncer, HIV, fibromialgia, párkinson, entre otras.\nQue la Organización Mundial de la Salud, órgano de las Naciones Unidas determinó que el cannabidio (CBD), molécula no psicoactiva de la planta Cannabis Sativa L, no es una sustancia peligrosa ya que por el contrario, cuenta con un alto potencial terapéutico.\nQue por Resolución 1537-E/2017, el Ministerio de Salud dispone la Reglamentación del Programa Nacional para el estudio y la investigación del uso medicinal de la planta de Cannabis y sus derivados\nQue resulta útil adherir a las Normas Nacional y Provincial recientemente aprobadas, a fin de incorporarse a programas y convenios que se celebren con las autoridades de aplicación correspondientes\nQue en nuestro país, el ANMAT (Administración Nacional de Medicamentos, Alimentos y Tecnología Médica) autorizó el 17 de febrero de 2016 la importación de aceite de cannabis para cinco pacientes que sufren de epilepsia refractaria. Además, en su \"Informe ultrarrápido de evaluación de tecnología sanitaria. Usos terapéuticos de los cannabinoides\" del 8 de Junio de 2016, presentó los enormes resultados en cuanto a la eficacia y seguridad del uso medicinal de los cannabinoides para el tratamiento del dolor crónico, náuseas y vómitos debido a quimioterapia, estimulación del apetito en infección HIV/ SIDA, espasticidad debido a esclerosis múltiple o paraplejía, síndrome de Tourette y epilepsia refractaria a los tratamientos convencionales, en pacientes de cualquier edad;\nQue en el caso de la epilepsia, que afecta a unos 200.000 habitantes de nuestro país ya que su epidemiologia es de 1 cada 200.000 personas, siendo refractaria aproximadamente en un 30% de los casos, con lo cual habría un universo de 60.000 pacientes; podrían tratarse con esta terapia alternativa. Otros ejemplos pueden traerse como el caso del síndrome de Dravet, o el síndrome de WEST, que se hizo conocido cuando la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) autorizo a su familia a  importar aceite de cannabis producido legalmente en los EEUU por \"uso  compasivo\";\nQue varias provincias como por ejemplo Chubut, Neuquén, Mendoza, Santa Fe, Salta, Tucumán, Buenos Aires, Jujuy, La Pampa, Tierra del fuego, Misiones y Córdoba ya adhirieron o sancionaron normativas en este sentido, buscando dar respuesta a miles de familias que hoy padecen estas enfermedades y cuyos tratamientos a base de aceite de cannabis resultan en ocasiones inaccesibles;\nPor ello y\nAtento el despacho de las comisiones que fuera aprobado por unanimidad\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA\nARTÍCULO 1º.-\nAdhiérase la Municipalidad de General Belgrano a las disposiciones contenidas en la Ley Nacional 27.350 y la Ley Provincial 14.924.\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS SEIS  DIAS DEL MES DE MAYO DE DOS MIL VEINTE\n\n[DOC 18]\nBoletines/General Belgrano\nOrdenanza Nº018/2020\nOrdenanza Nº 018/2020\nGeneral Belgrano, 06/05/2020\nVISTO:\nLa situación de la ciudad de General Belgrano referida a la cuestión del tránsito y la dificultad del Estado Municipal para lograr el acatamiento de las normas de tránsito, la gran cantidad de infracciones y accidentes que acontecen en nuestra Ciudad, con las gravísimas consecuencias que ello acarrea, y\nCONSIDERANDO:\nQue en forma frecuente sufrimos la ocurrencia de accidentes de tránsito de distinta índole, algunos de ellos con resultados lamentablemente fatales por la pérdida de vidas de vecinos de nuestra ciudad.-\nQue la inseguridad vial en el distrito requiere avanzar con premura hacia la consolidación de un Sistema de Seguridad Vial, requiriéndose definir la estrategia de lucha contra la inseguridad vial como una política de estado.-\nQue cualquier acción que tienda a reducir los accidentes de tránsito resulta ser una acción multifacética que debe incluir: una mejora en las características de la seguridad de los caminos y calles (señalización, sentidos de circulación, etc.), educación y capacitación de los conductores, seguridad en vehículos, contralor y sanciones estándares y campañas públicas. En consecuencia, el abordaje de esta problemática deberá estar a cargo de equipos pluridisciplinarios, con técnicos y profesionales.-\nQue la planificación debe orientarse a la modificación de las pautas sociales de comportamiento poniendo todo su énfasis en una mejor calidad de vida, una mayor importancia a los efectos sociales. Las actividades de la seguridad vial requieren, por parte del Estado, condiciones políticas y administrativas que le sirvan de marco y las sustenten, a la vez que permitan realizar un trabajo eficaz. El Estado por sí solo no puede realizar actividades de seguridad vial efectivas y exitosas a largo plazo. Las actividades de seguridad vial son una tarea social que los organismos estatales no pueden desarrollar con exclusión de otros sectores.-\nQue es necesario potenciar el marco de participación y consideración de las actividades de las organizaciones no gubernamentales, para que junto con el Estado se constituyan en motores de la generación de un profundo cambio cultural.-\nLa seguridad vial es una actividad multidiciplinaria, es por ello que la elaboración, implementación y seguimiento de un Programa de acción, requiere no sólo la consideración integral del problema sino también un marco de organicidad y participación conjunta del Estado, las Organizaciones no Gubernamentales y los medios de comunicación, de forma tal de atacar el problema con una estrategia común, evitando el despilfarro de esfuerzos personales y medios materiales.-\nQue el tránsito en nuestra Ciudad se ha incrementado constantemente en su intensidad debido a la progresiva incorporación de nuevos vehículos al parque automotor, en especial de motocicletas.-\nQue en los últimos tiempos los accidentes viales se incrementaron de manera alarmante, resultando en su mayoría víctimas quienes circulan en vehículos menores y peatones.-\nQue si bien existen múltiples ordenanzas, normas nacionales y provinciales que apuntan al mismo objetivo, no conforman un plan en materia de tránsito y seguridad vial, lo cual demanda de una tarea de coordinación y articulación en el Estado Municipal, para efectivizar los esfuerzos y mejorar los resultados.-\nQue el tema debe ser tratado como política pública, con rango de una verdadera política de Estado, depositando las expectativas en la continuidad y articulación de programas, áreas jurisdiccionales y en el logro de objetivos en el mediano y largo plazo.\nQue es necesario contar con relevamientos y estudios de base, que permitan tomar decisiones con fundamento técnico, capaces de brindarnos una visión integral y sistémica de la problemática.\nQue resulta menester avanzar en acciones concretas en materia de Inversiones, controles y educación, tendientes a mejorar la trama circulatoria de la Ciudad y garantizar la libre circulación con riesgo mínimo para los bienes y fundamentalmente para las personas;\nQue independientemente de los controles que efectúa el gobierno municipal no se ha arribado a una solución concreta en torno a este delicado tema.-\nQue la evidente sucesión de accidentes de tránsito se ha tornado inmanejable y requiere de la adopción de medidas urgentes que vayan, además, acompañadas por constantes campañas de educación y concienciación de la población sobre esta cuestión tan candente para los intereses de la ciudad.-\nQue según la legislación actual, el estado municipal es responsable del ordenamiento vehicular y de la aplicación de la misma norma referida al tránsito.-\nQue evidentemente se requiere de un cambio profundo en la mentalidad de los distintos actores involucrados para comenzar a dar una solución efectiva a esta problemática que periódicamente se cobra victimas.-\nQue el casco céntrico de nuestra ciudad ha quedado chico para la cantidad de vehículos que circulan. Y si a esto le agregamos la falta de cumplimiento de las normas y la imprudencia, termina siendo un combinación nociva donde los más afectados son los motociclistas, ciclistas y peatones.-\nQue para lograr un cambio colectivo y social en el comportamiento de los ciudadanos en la vía pública, es necesario que el Estado demuestre la aplicación de la ley de tránsito, creada con el fin de proteger la vida y facilitar la convivencia.-\nQue es de suma urgencia la Educación vial de niños y adolescentes por medio de la definición de un programa de contenidos integrados transversalmente a la currícula escolar en todos los niveles de educación y la capacitación del cuerpo docente en cuanto a contenidos y recursos didácticos.-\nQue no escapa a nuestro criterio que resolver el problema del tránsito en nuestra ciudad es extremadamente complejo y requiere medidas en distintas áreas de acción.-\nQue se ha sancionado en este Honorable Concejo la ordenanza N° 47/18 implementando una Campaña Integral de Seguridad Vial en nuestra localidad, la cual evidentemente debe ser revisada.-\nPor ello,\nAtento el despacho de las comisiones que fuera aprobado por unanimidad\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA\nARTÍCULO 1°:\nDeclarar el estado de\nEMERGENCIA VIAL\nen todo el ámbito de la ciudad de General Belgrano por el plazo de dos (2) años contados a partir de la promulgación de la presente ordenanza.-\nARTÍCULO 2°:\nLa presente ordenanza tiene por objeto garantizar el ejercicio del derecho a la circulación en condiciones que aseguren la integridad física de las personas que transitan por la vía pública y definir estudios programas y acciones tendientes a formular un plan integral de seguridad y educación vial para el partido de General Belgrano.-\nARTÍCULO 3°:\nEl Intendente Municipal o quien este designe será el encargado de coordinar y articular las acciones y estudios necesarios para la confección, actualización y aplicación del Plan Integral de Seguridad Vial y deberá actuar como autoridad de aplicación de la presente ordenanza. Deberá convocar de manera urgente al Consejo Municipal de Tránsito del Foro de Seguridad.-\nARTÍCULO 4°:\nEl Departamento Ejecutivo dispondrá lo necesario a efectos de realizar estudios técnicos destinados a:-\na)\nFormular un mapa de riesgo y siniestralidad vial en el ámbito territorial de General Belgrano.-\nb)\nRelevar la conectividad vial con el fin de obtener una visión sistémica e integrada de la trama circulatoria y un plan jerarquizado de calles, avenidas y accesos de distintas velocidades del flujo de tránsito.-\nc)\nRedefinir los itinerarios para el tránsito pesado y la ampliación de la zona de prohibición de accesos de vehículos pesados en caso de corresponder.-\nd)\nRealizar un estudio particularizado del partido que contemple la determinación de las obras de infraestructura vial prioritarias e indispensables.-\ne)\nIntensificar obras de señalización vial a los efectos de incrementar comodidad, seguridad y eficacia de la circulación.-\nf)\nIntensificar y determinar las herramientas que se requieran para intensificar los controles de intoxicación por alcohol y ruidos provocados por vehículos que circulan en forma no reglamentaria.-\ng)\nRealizar un compendio de toda la normativa vial local y un informe sobre el estado de ejecución y cumplimiento de dicha normativa.-\nh)\nRealizar un estudio de la legislación de Faltas municipal y del valor de las multas establecidas a los fines de determinar la necesidad de incrementar su monto y suspender beneficios como reducciones de las mismas.-\ni)\nRealizará un estudio particularizado en el área céntrica y de las de mayor circulación vehicular, que contemple:-\n– Redefinición de los estacionamientos.-\n– La posibilidad y conveniencia de establecer el estacionamiento medido y pago.-\n– Impacto de la peatonalización de arterias céntricas.-\n– Playas de estacionamiento privadas.-\n– Determinación de las obras de infraestructura vial prioritarias e indispensables.-\n- Estudio particularizado para la confección de un circuito integral de ciclo vías y movilidad urbana. Readecuación de los sentidos de circulación de ciertas arterias, etc.-\nLa nómina que antecede no impedirá la realización de otros estudios y/o trabajos que el Departamento Ejecutivo considere necesarios.-\nARTÍCULO 5°:\nSin perjuicio de otras medidas, el Departamento Ejecutivo dispondrá lo necesario a efectos de:-\na)\nCoordinar con todos los organismos competentes Nacionales y Provinciales en materia de seguridad y educación vial, la aplicación de la normativa de tránsito.-\nb)\nInstrumentar los criterios exigidos en las leyes nacionales y provinciales de Emergencia Vial, tendientes a unificar los requisitos para la expedición de la licencia de conductor.-\nc)\nHabilitar coordinadamente con el Registro Nacional un Registro Local de antecedentes del tránsito.-\nd)\nElaborar un sistema periódico de información sobre actuaciones preventivas y de control, y un registro estadístico de accidentes y víctimas del tránsito.-\ne)\nConvocar a familiares de víctimas de accidentes de tránsito a los fines de tomar conocimiento directo de la problemática vial.-\nf)\nInformar a la comunidad la realidad de estadística de los siniestros viales de nuestra localidad, así como cuáles serán las intervenciones viales a realizar en los próximos tiempos en las zonas de mayor siniestralidad vial.-\ng)\nEstablecer concursos en las escuelas de la localidad con el objetivo de concientizar sobre aspectos de la seguridad vial.-\nh)\nModificar, adecuando a esta nueva problemática, la charla que realiza el CPA para la obtención de los primeros carnets de conducir, dotándola de nuevos contenidos y más personal que lo dicte.-\ni)\nRealizar acciones a los fines de mejorar la iluminación de las calles y avenidas de la localidad así como eliminar aquellos obstáculos (árboles, contenedores, plantas, etc) que obstaculicen la iluminación y la visibilidad de las esquinas.-\nARTÍCULO 6°:\nEl Departamento Ejecutivo junto con el Consejo Municipal elaborará un programa de educación vial informal, destinado a distribuir y difundir información actualizada sobre circulación responsable y prevención de siniestros viales. A tales efectos deberá coordinar acciones con otros organismos e instituciones públicas o privadas, ONGs y empresas que llevan adelante campañas educativas, a fin de unificar mensajes y propuestas.-\nARTÍCULO 7°:\nA los efectos de la instrumentación del programa de educación vial, el Departamento Ejecutivo destinará un porcentaje de las pautas de publicidad oficial y de lo recaudado por multas de tránsito a contenidos relacionados con la seguridad vial y la prevención de accidentes de tránsito.-\nARTÍCULO 8°:\nSin perjuicio de la incorporación a la educación vial formal curricular, por parte de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, el Departamento Ejecutivo podrá celebrar acuerdos a nivel local con las respectivas jefaturas distritales, tendientes a incorporar en los establecimientos educativos de la ciudad, contenidos sobre educación vial.-\nARTÍCULO 9°:\nEstablézcase que los controles de tránsito realizados por los inspectores municipales deberán ser efectivos, permanentes, sistemáticos y articulados con otras reparticiones con incumbencia en materia de seguridad vial.-\nARTÍCULO 10°:\nSin perjuicio de lo establecido en la Ordenanza N° 34/2019, establézcase un curso teórico práctico al que todos los infractores deberán asistir, el cual estará sujeto a la Reglamentación, organización y coordinación del Departamento Ejecutivo Municipal.-\nARTÍCULO 11°:\nEl Departamento Ejecutivo Municipal garantizara a través de las áreas respectivas: - El funcionamiento de los semáforos existentes y los que se instalen a futuro las veinticuatro (24) horas del día. - La existencia de señales adecuadas y permanentes. - El normal desarrollo del Tránsito Vehicular en los horarios de ingreso y egreso de los Establecimientos Educativos, y en el radio céntricos en horas nocturnas los fines de semana, como así también en lugares de concurrencia masiva a fin de salvaguardar y preservar la integridad física tanto de los peatones como de los automovilistas.-\nARTÍCULO 12°:\nA los efectos de elaborar los relevamientos y estudios mencionados en los artículos anteriores, el Departamento ejecutivo podrá recurrir a la firma de convenios con la Agencia Nacional de Seguridad Vial, Universidades y/o a la contratación de especialistas en la materia.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS SEIS  DIAS DEL MES DE MAYO DE DOS MIL VEINTE.\n\n[DOC 19]\nBoletines/General Belgrano\nResolución Nº031/2020\nResolución Nº 031/2020\nPublicado en versión extractada\nGeneral Belgrano, 16/01/2020\nBaja comercial Alvarez.-\n\n[DOC 20]\nBoletines/General Belgrano\nResolución Nº0032/2020\nResolución Nº 0032/2020\nPublicado en versión extractada\nGeneral Belgrano, 20/01/2020\nHabilitación comercial Neira.-\n\n[DOC 21]\nBoletines/General Belgrano\nResolución Nº033/2020\nResolución Nº 033/2020\nPublicado en versión extractada\nGeneral Belgrano, 20/01/2020\nBaja habilitación Sosa.-\n\n[DOC 22]\nBoletines/General Belgrano\nResolución Nº035/2020\nResolución Nº 035/2020\nPublicado en versión extractada\nGeneral Belgrano, 21/01/2020\nHabilitación de conductor Ciappina.-\n\n[DOC 23]\nBoletines/General Belgrano\nResolución Nº036/2020\nResolución Nº 036/2020\nPublicado en versión extractada\nGeneral Belgrano, 21/01/2020\nHabilitación de transporte Fernandez.-\n\n[DOC 24]\nBoletines/General Belgrano\nResolución Nº037/2020\nResolución Nº 037/2020\nPublicado en versión extractada\nGeneral Belgrano, 21/01/2020\nHabilitación de transporte Fernandez.-\n\n[DOC 25]\nBoletines/General Belgrano\nResolución Nº038/2020\nResolución Nº 038/2020\nPublicado en versión extractada\nGeneral Belgrano, 21/01/2020\nHabilitación comercial ambulante Lobos.-\n\n[DOC 26]\nBoletines/General Belgrano\nResolución Nº039/2020\nResolución Nº 039/2020\nPublicado en versión extractada\nGeneral Belgrano, 24/01/2020\nMulta tasa Sum Cta N° 514800.-\n\n[DOC 27]\nBoletines/General Belgrano\nResolución Nº040/2020\nResolución Nº 040/2020\nPublicado en versión extractada\nGeneral Belgrano, 24/01/2020\nMulta tasa Sum Cta N° 335400.-\n\n[DOC 28]\nBoletines/General Belgrano\nResolución Nº041/2020\nResolución Nº 041/2020\nPublicado en versión extractada\nGeneral Belgrano, 24/01/2020\nMulta tasa Sum Cta N° 501503.-\n\n[DOC 29]\nBoletines/General Belgrano\nResolución Nº042/2020\nResolución Nº 042/2020\nPublicado en versión extractada\nGeneral Belgrano, 24/01/2020\nMulta tasa Sum Cta N° 957800.-\n\n[DOC 30]\nBoletines/General Belgrano\nResolución Nº043/2020\nResolución Nº 043/2020\nPublicado en versión extractada\nGeneral Belgrano, 24/01/2020\nMulta tasa Sum Cta N° 623200.-\n\n[DOC 31]\nBoletines/General Belgrano\nResolución Nº044/2020\nResolución Nº 044/2020\nPublicado en versión extractada\nGeneral Belgrano, 24/01/2020\nMulta tasa Sum Cta N° 730900.-\n\n[DOC 32]\nBoletines/General Belgrano\nResolución Nº045/2020\nResolución Nº 045/2020\nPublicado en versión extractada\nGeneral Belgrano, 24/01/2020\nMulta tasa Sum Cta N° 548100.-\n\n[DOC 33]\nBoletines/General Belgrano\nResolución Nº046/2020\nResolución Nº 046/2020\nPublicado en versión extractada\nGeneral Belgrano, 24/01/2020\nMulta tasa Sum Cta N° 938600.-\n\n[DOC 34]\nBoletines/General Belgrano\nResolución Nº047/2020\nResolución Nº 047/2020\nPublicado en versión extractada\nGeneral Belgrano, 24/01/2020\nMulta tasa Sum Cta N° 866700.-\n\n[DOC 35]\nBoletines/General Belgrano\nResolución Nº048/2020\nResolución Nº 048/2020\nPublicado en versión extractada\nGeneral Belgrano, 24/01/2020\nMulta tasa Sum Cta N° 334600.-\n\n[DOC 36]\nBoletines/General Belgrano\nResolución Nº050/2020\nResolución Nº 050/2020\nPublicado en versión extractada\nGeneral Belgrano, 31/01/2020\nHabilitacion provisoria Lodigiani.-\n"
}