{
  "number": "29º",
  "date": "07/08/2019",
  "description": "29º de General Guido",
  "link": "/bulletins/2561",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Guido\nOrdenanza Nº09/2019\nOrdenanza Nº 09/2019\nGeneral Guido, 02/07/2019\nVISTO:\nLa necesidad de contar con instalaciones adecuadas para el funcionamiento del Juzgado de Faltas Municipal ante la inminente habilitación del fiscalizar de velocidad fotográfica en el ámbito de nuestro partido y;\nCONSIDERANDO:\nQue la actual dependencia resulta reducida para tal destino.\nQue no existen espacios apropiados dentro del palacio municipal.\nQue dada la actividad resulta también aconsejable que se instale fuera del edificio municipal.\nQue existe un local céntrico apropiado y el alquiler.\nORDENANZA\nARTICULO 1º:\nAPRUEBASE\nel contrato de locación del local existente en calle Anselmo Cepeda nº224 e/ San Martín y Belgrano con destino a la instalación y funcionamiento del Juzgado de Faltas Municipal, propiedad de la Señora María Inés Bazzigaluppi suscrito el día 24 de junio de 2019, en los términos que surgen del mismo.-\nARTICULO 2º:\nDe Forma.\n\n[DOC 2]\nBoletines/General Guido\nOrdenanza Nº10/2019\nOrdenanza Nº 10/2019\nGeneral Guido, 02/07/2019\nVISTO:\nLa organización funcional del Hogar de Ancianos de la Localidad de Labarden en cuanto a su dotación de personal y;\nCONSIDERANDO:\nQue en la actualidad las necesidades del establecimiento se encuentran cubiertas en este rubro.\nQue no obstante ello, dicha cobertura se ha hecho en parte con personal  temporario.\nQue no existen vacantes para regularizar tal situación.\nQue el personal contratado cumple sus funciones en tal carácter desde hace más de diez años.\nQue resulta por lo tanto aconsejable su pase a Planta Permanente, tanto por la necesidad de regularizar esta situación, como así también cumplir con el espíritu de la ley 14.656 en cuanto al pase gradual a esta categoría, del personal que  reviste en Planta Temporaria.\nQue la creación de dichas vacantes tampoco se traduce en un incremento significativo, en tanto y en cuanto el personal ya se encuentra prestando servicios remunerados, lo que no contradice las disposiciones establecidas por la Ley de responsabilidad fiscal 27.428 a la cual ha adquirido la Provincia mediante Ley 13.295 y nuestro municipio a través de la Ordenanza 01/2018.\nORDENANZA\nARTICULO 1º:\nCREANSE\n8 (ocho) cargos, en el Escalafón de Personal categoría 10, JURISDICCION 111010.6000 DIRECCION DE ACCION SOCIAL 60.03.00  con destino a cumplir funciones en el Hogar de Ancianos Municipal de Labardén.\nARTICULO 2º:\nDe Forma.\n\n[DOC 3]\nBoletines/General Guido\nOrdenanza Nº11/2019\nOrdenanza Nº 11/2019\nGeneral Guido, 02/07/2019\nVISTO y CONSIDERANDO:\nQue esta comunidad no posee normas que regulen la preservación del Patrimonio Arquitectónico, Urbanístico y Paisajístico Ambiental, y considerando que:\nEl partido Del Vecino data del año 1839, pero que su historia se remonta mucho más allá de esa fecha.\nQue las condiciones de la planta urbana de General Guido en simbiosis con la laguna El Mirador presentan cuestiones patrimoniales identitaria de valor superlativo;\nQue la fundación de los núcleos de población, la de establecimientos educativos e instituciones dan cuenta de acontecimientos prácticamente desconocidos que son reflejo de aconteceres históricos de interés local\nQue cada uno de los bienes se constituye en testimonio visible de una condición de vida particular de este Distrito, o de un período histórico\nQue la identidad de una colectividad se basa en el conjunto de rasgos propios que la caracteriza frente a las demás, construidos en parte por este patrimonio\nQue la ausencia de un inventario de este patrimonio imposibilita tomar consciencia sobre la riqueza local y tomar medidas para su protección.\nQue la conservación y puesta en valor del patrimonio propone nuevos desafíos y se presenta como una oportunidad para el desarrollo del turismo y el de nuevos ámbitos laborales, es que:\nResulta necesario instalar en la sociedad, sobre todo en aquellas instituciones e individuos que tienen injerencia sobre este patrimonio, cuáles son los motivos por los que este se debe tratar con especial cuidado\nEl inciso 3 del artículo 27° del Decreto –Ley 6769/58 LEY ORGÁNICA DE LAS MUNICIPALIDADES, manifiesta que corresponde a la función deliberativa municipal reglamentar la conservación de monumentos, paisajes y valores locales de interés tradicional, turístico e histórico.\nTodo este patrimonio cultural nos es prestado momentáneamente para preservarlo y difundirlo, ya que es herencia para las generaciones venideras\nORDENANZA\nCAPÍTULO I: DEFINICIONES- FIGURAS- CATEGORÍAS\nArtículo 1°.-Bien de Valor Patrimonial Municipal:\nse crea esta figura para denominar aquellos sectores o conjuntos urbanos, bienes muebles e inmuebles, tangibles o intangibles que por sus valores históricos, culturales, ambientales (urbanos o rurales), y/o paisajístico, o conjunto de valores que sean referencia para la identidad local. En esta categoría podrán incluirse todos los edificios, sitios y demás bienes del dominio público o privado, que se encuadran en los alcances de la Ley 10.419 de la Provincia de Buenos Aires\nArtículo 2°.-\nEn función del Art. 1° serán calificados y declarados “bienes de valor patrimonial municipal”\nMonumentos históricos, museos, sitios y conjuntos arquitectónicos o de otra especie, lugares históricos, yacimientos arqueológicos, antropológicos y paleontológicos.\nReservas naturales, paisajes, flora y fauna autóctonas, reservas minerales.\nBienes culturales debido al genio individual o colectivo referidos a las bellas artes, literatura, artesanías, música, ciencia, tecnología, arquitectura y cualquier otra expresión cultural representativa del presente o pasado de esta comunidad.\nArtículo 2°.-Objetivos de la ordenanza:\nPromover y regular desde el municipio la identificación, puesta en valor y preservación de los bienes que revisten valor patrimonial de acuerdo a lo estipulado en los Art. 1° y 2°, teniendo en cuenta que se deberán detallar las características por las que el bien ha sido considerado como tal.\nConcretar un listado de los sitios y objetos que se incorporan al patrimonio local\nInstalar el tema en la comunidad para propender a su valoración y preservación\nArtículo 3°.-(OPCIONAL) Creación de una Comisión para la Protección del Patrimonio Cultural del Partido de General Guido,\nel que consistirá en un organismo honorario creado por esta ordenanza, dependiente de la Dirección de Cultura, que estará compuesta por:\nUn presidente\nLos directores de los museos locales\nUn representante de cada una de las asociaciones de amigos de los museos locales\nUn arquitecto\nUn representante de la Secretaría de Obras Públicas\nDos vecinos del partido de General Guido (que tengan relación con: historia, cultura, artesanías, biología, paleontología, otros)\nUn asesor legal\nArtículo 4°.-Competencias de la Comisión para la Protección del Patrimonio Cultural del Partido de General Guido\nSolicitar la declaratoria a nivel local\nSolicitar la declaratoria a nivel provincial y nacional si el bien cumple con los requisitos para superar la instancia local\nIngresar el bien en un inventario de Patrimonio Local que se irá ampliando con el correr del tiempo\nRealizar las acciones necesarias de: relevamiento in situ, registro gráfico y/o audiovisual según corresponda, recopilación de datos bibliográficos, de archivo, de la tradición oral, y de todos aquellos elementos que se consideren de valor testimonial, sean éstos del dominio público o privado.\nFormular conjuntamente con el/los propietarios pautas jurídicas, económicas y técnicas con el objetivo de lograr una adecuada gestión de los mismos.\nProporcionar y facilitar asistencia técnica para la ejecución de programas de consolidación, conservación, restauración, reutilización, refuncionalización, otras\nInformar a la comunidad acerca de las acciones a realizarse y fomentar la participación ciudadana por medio de invitaciones a la recolección de datos, materiales, investigación y publicaciones que mantengan el tema actualizado.\nAdoptar medidas tributarias y financieras que favorezcan las acciones de particulares e instituciones a favor del patrimonio\nPropiciar la concreción de convenios con organismos públicos o privados para la ejecución de intervenciones a realizarse sobre los bienes\nLa elaboración de proyectos referidos a los bienes\nRealizar en forma anual un informe acerca del estado de los bienes que han sido declarados e informar a Dirección de Cultura y al Consejo Deliberante\nIntervenir en situaciones no previstas en los puntos anteriores pero que pertenecen al tema en cuestión\nArtículo 5°.-\nLos bienes existentes en el partido de General Guido que fueran calificados por Ley Provincial o Nacional como Monumento, Lugar o Sitio Histórico, se regirán por las respectivas leyes, sin perjuicio de la acción concurrente, que a los fines de resguardo de dichos bienes estuviera determinada o se determinara en el futuro, a través de notas de Convenio entre la Municipalidad y los otros niveles de gobierno.\nArtículo 6°.-\nLos bienes que a la fecha de entrada en vigencia de esta ordenanza ya estuvieran declarados como “Bienes Patrimoniales” quedan sujetos a ésta con sus efectos y alcances.\nArtículo 7°.-\nToda acción a emprender sobre los  bienes declarados “Bienes Patrimoniales” que implicara edificación, ampliación, consolidación, conservación, restauración, refuncionalización, cambio de uso o destino, demolición total o parcial, u otras que lo afecten, deberá ser autorizada por la Municipalidad, la que previamente deberá evaluar el informe respectivo de la Comisión.\nArtículo 8°.-\nLos bienes públicos declarados como “Bienes Patrimoniales” estarán libres de cargas impositivas, y no podrán ser intervenidos, en todo o en parte, ni vendidos, ni transferidos, gravados, hipotecado o enajenado, sin intervención y aprobación de la\nComisión para la Protección del Patrimonio Natural y Cultural del Partido de General Guido.\nArtículo 9°.-\nLos bienes inmuebles declarados “Bienes Patrimoniales” gozarán de promoción expresa en el uso del suelo, fundamentalmente para educación, servicios y comercio.\nArtículo 10°.-\nLos propietarios de bienes declarados “Bienes Patrimoniales” podrán solicitar compensación de indicadores urbanísticos en otras parcelas urbanas, cuando la preservación del Inmueble implique resignar una mayor explotación del terreno en su capacidad edilicia.\nArtículo 11°.-\nLos propietarios que se amparen a lo estipulado en el Art. 7° deberán solicitar la aprobación de excepciones mediante la presentación de planos y la documentación pertinente que permita evaluar las reformas y su impacto.\nArtículo 12°.-\nComuníquese al Departamento Ejecutivo para su conocimiento y demás efectos\n\n[DOC 4]\nBoletines/General Guido\nOrdenanza Nº12/2019\nOrdenanza Nº 12/2019\nGeneral Guido, 16/07/2019\nVISTO\nLa necesidad de democratizar las campañas electorales y la utilización de soportes publicitarios en los espacios públicos, para dar publicidad a todos los partidos y candidatos durante el desarrollo de las elecciones. El impacto urbano que la desregulación de las campañas y propagandas electorales producen en la ciudad, generando contaminación visual, dificultades de higiene pública, relaciones conflictivas entre los distintos actores políticos y gastos de recursos de la Municipalidad para garantizar la limpieza de la ciudad cuando se concluyen los comicios.\nCONSIDERANDO:\nQue las campañas electorales y el impacto urbano que se genera en torno de ellas muchas veces generan acciones de los partidos y fuerzas políticas que implican la invasión de espacios públicos, generando malestar en muchos vecinos y la pérdida de recursos materiales, operativos y económicos para la Municipalidad.\nQue una reglamentación clara respecto de la utilización de los espacios públicos y visibles, tales como las columnas de iluminación y otras, redunda en una ganancia por parte de partidos y agrupaciones políticas que optimizan sus recursos de difusión gráfica; por parte de la Municipalidad que logra que la estética urbana en épocas de campañas electorales no se vea alterada; y por parte de la ciudad que permite la presencia de todas las expresiones políticas presentes, mejorando su cultura democrática.\nQue es posible generar acuerdos entre los partidos y actores políticos para garantizar reglas de acción consensuadas, mediadas por instancias institucionales que garanticen la equidad y la transparencia respecto de mecanismos de distribución de pautas publicitarias para campañas, que incluso faciliten la llegada de los mensajes de campaña a la comunidad, evitando la superposición y la saturación comunicacional de la estructura urbana, favoreciendo los valores y acuerdos democráticos. Que es importante fomentar en la cultura política de los partidos, la responsabilidad respecto al cuidado de los espacios públicos en el marco de las campañas electorales.\nORDENANZA\nArtículo 1º:\nPROHIBANSE las pintadas y pegadas de afiches en monumentos, edificios públicos, plazas, paseos, señales de tránsito y todo otro bien público.\nArtículo 2º:\nAUTORIZASE la colocación de carteles en las columnas de alumbrado público propiedad de la Municipalidad.\nArtículo 3º:\nSe deberá eliminar inscripciones y/o retirar los carteles dentro de los treinta (30) días inmediatos posteriores. Vencido este plazo se faculta al Departamento Ejecutivo a retirar dicha Carteleria e imponer la multa que corresponda.\nArtículo 4º:\nAUTORIZASE al uso de cartelería removible para ser colocada en las veredas, siempre y cuando no obstaculice la visión de los conductores de vehículos y el desplazamiento de los peatones.\nArtículo 5º:\nAUTORIZASE la propaganda sonora siempre que cumpla con las normas vigentes de ruidos molestos.-\nArtículo 6º:\nFACULTASE al Departamento Ejecutivo Municipal a remover los carteles en infracción para luego ponerlos a disposición del candidato. Los gastos generados por la aplicación del presente artículo serán solventados por los responsables, sin perjuicio de las sanciones que les sean aplicables.\nArtículo 7º:\nINFRACTORES. Los candidatos y los apoderados de las listas serán solidariamente responsables ante infracciones de la presente ordenanza.\nArtículo 8º:\nEXHORTASE a los partidos políticos a realizar la distribución domiciliaria de cartillas de manera responsable, evitando que sean arrojadas a la vía pública, contribuyendo de esta manera al orden y limpieza de la ciudad.-\nArtículo 9º:\nSANCIONES. La transgresión a cualquiera de las disposiciones de la presente ordenanza será sancionada con multas equivalentes al valor de 50 a 400 unidades fiscales.\nArtículo 10º:\nComuníquese al Departamento Ejecutivo.\n\n[DOC 5]\nBoletines/General Guido\nDecreto Nº232/2019\nDecreto Nº 232/2019\nGeneral Guido, 28/06/2019\nVisto\nLa solicitud de la Directora de Salud, mediante expediente Nº 4042-8348/2019 solicitando la cobertura de los gastos de: Almacen (viandas) y Panaderia  para la  Jornada de Extraccion de Sangre a llevarse a cabo en Labarden el dia 28 de Junio del corriente. Y\nConsiderando\nQue cuenta con el auspicio de la Dirección de Salud de la Municipalidad de General Guido y será necesario reconocer dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nRECONOZCASE la cobertura de  gastos  de: Almacen ($ 2.100) y Panaderia ($ 840) para la  Jornada de Extraccion de Sangre a llevarse a cabo en Labarden el dia 28 de Junio del corriente.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN DIRECCIÓN DE SALUD  del Presupuesto de Gastos Vigente.-\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 6]\nBoletines/General Guido\nDecreto Nº233/2019\nDecreto Nº 233/2019\nGeneral Guido, 28/06/2019\nVisto\nLa nota presentada por la Directora de Produccion mediante expediente Nº 4042-8349/19 solicitando la cobertura de los costos operativos:  Insumos para realizar el material que se entregara a los asistentes, Servicio de Ceremonial y gastos de Movilidad del capacitador que dictara  el Curso de Manipulacion de Alimentos que se dictara durante los meses de Junio y Julio del corriente  en  General Guido y que tendra una duracion de 5 encuentros. Y\nConsiderando\nQue  es una inversión positiva para la comunidad.\nQue cuenta con el auspicio de la Dirección de Produccion de la Municipalidad de General Guido y por lo tanto se cubrirán dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): RECONOZCASE la cobertura de los costos operativos:  Insumos para realizar el material que se entregara a los asistentes, Servicio de Ceremonial y gastos de Movilidad del capacitador que dictara  el Curso de Manipulacion de Alimentos que se dictara durante los meses de Juni y Julio del corriente  en  General Guido y que tendra una duracion de 5 encuentros.\nARTICULO 2º): El gasto que demande lo dispuesto en el art. 1º deberá imputarse a la JURIDICCIÓN DIRECCIÓN DE PRODUCCION del Presupuesto de Gastos vigente.\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 7]\nBoletines/General Guido\nDecreto Nº234/2019\nDecreto Nº 234/2019\nGeneral Guido, 28/06/2019\nVisto\nEl contrato de Obra Publica suscrito  oportunamente con la Empresa COOLPO S.R.L. en el marco de la obra de construccion de 43 viviendas en General Guido.  y\nConsiderando\nQue en los pliegos correspondentes se preve el incremento del valor licitado dentro de los parametros establecidos por la Resolucion 1810/13 IVBA.\nQue atento ello, el municipio suscribio la adenda al convenio original con el referido organismo.\nQue en base a la misma se conviene aplicar dicha herramienta de ajuste para lo cual, el IVBA  efectuo las liquidaciones correspondientes en base a la cual, a la fecha se ha abonado el porcentual de ajuste retroactivo.\nQue de acuerdo a la referida Adenda 009 – 042/19 para el Convenio 009-110/17 modificado por Adenda 009-140/18 corresponde ahora hacer efectivo el Certificado Nº 9 - Medicion 17 de fecha 10/05/2019\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): Abónese  a  la Empresa COOLPO  S.R.L., CUIT 33-711130100/9 la suma de $ 1.067.206,14 (Pesos: Un millón sesenta y siete mil, doscientos seis con 14/100) correspondiente a la aplicación de la Resolución 1810/13 a la obra de construcción de 43 viviendas en General Guido, tramitada mediante expediente 2416-4532/16 de acuerdo a  adenda al convenio suscrito con el IVBA, ajuste certificado Nº 9 – Medición 17 del  10/05/2019\nARTICULO 2º): Comuníquese a Contaduría, Tesorería. Cumplido archívese\n\n[DOC 8]\nBoletines/General Guido\nDecreto Nº236/2019\nDecreto Nº 236/2019\nGeneral Guido, 02/07/2019\nVisto\nLa comunicación efectuada por el Honorable Concejo Deliberante del Partido de General Guido, mediante expediente Nº 4042- 8343/2019 por la cual comunica la sanción de la Ordenanza Nº 09/2019 y,\nConsiderando\nQue es facultad de este  Departamento Ejecutivo la promulgación de las mismas de acuerdo al Art. 102 inc 2 de la L.O.M.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º\n): PROMÚLGASE  la Ordenanza Nº 09/2019 sancionada por el H.C.D. con fecha  2/07/2019\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 9]\nBoletines/General Guido\nDecreto Nº237/2019\nDecreto Nº 237/2019\nGeneral Guido, 02/07/2019\nVisto\nLa comunicación efectuada por el Honorable Concejo Deliberante del Partido de General Guido, mediante expediente Nº 4042- 8353/2019 por la cual comunica la sanción de la Ordenanza Nº 10/2019 y,\nConsiderando\nQue es facultad de este  Departamento Ejecutivo la promulgación de las mismas de acuerdo al Art. 102 inc 2 de la L.O.M.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º\n): PROMÚLGASE  la Ordenanza Nº 10/2019 sancionada por el H.C.D. con fecha  2/07/2019\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 10]\nBoletines/General Guido\nDecreto Nº238/2019\nDecreto Nº 238/2019\nGeneral Guido, 02/07/2019\nVisto\nLa solicitud de la Direccion de Deportes mediante expediente Nº 4042-8333/2019 solicitando la cobertura de los gastos de: Traslado, Recepcion (desayuno) y Almuerzo para la realizacion de la Etapa Local de Adultos Mayores a llevarse a cabo en General Guido el dia 3 de Julio del corriente. Y\nConsiderando\nQue cuenta con el auspicio de la Dirección de Deportes de la Municipalidad de General Guido y será necesario reconocer dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nRECONOZCASE la cobertura de  gastos  de: TRASLADO ($ 8.000) DESAYUNO ( tortas negras, milhojas ($ 5.000)  pastafrola ($ 1.600 ) ALMUERZO ( empanadas y gaseosas $ 9.000)  para la realizacion de la Etapa Local de Adultos Mayores a llevarse a cabo en General Guido el dia 3 de Julio del corriente.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN DIRECCIÓN DE DEPORTES – 132  TORNEOS BONAERENSES – ABUELOS.-\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 11]\nBoletines/General Guido\nDecreto Nº239/2019\nDecreto Nº 239/2019\nGeneral Guido, 02/07/2019\nVisto\nLa solicitud de la Directora de Cultura mediante expediente Nº 4042-8352/2019 solicitando la cobertura de los gastos de: Sonido, Traslados,  Fotografia Chocolate y Pasteles, Grupo Artistico: Ballet de Alexis Mirenda y Servicio de Catering  por el Acto del Dia de la Independencia  a llevarse a cabo el 9 de Julio en General Guido. Y\nConsiderando\nQue cuenta con el auspicio de la Dirección de Cultura de la Municipalidad de General Guido y será necesario reconocer dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nRECONOZCASE la cobertura de  gastos  de: SONIDO ($ 4.500) TRASLADOS   ($ 55.000)   FOTOGRAFIA ($ 2.000) CHOCOLATE Y PASTELES ($ 10.000) GRUPO ARTISTICO: Ballet de Alexis Mirenda ( $ 35.000) mas TRASLADO ($ 25.500) SERVICIO DE CATERING ($ 5.000) por el Acto del Dia de la Independencia  a llevarse a cabo el 9 de Julio en General Guido.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN DIRECCIÓN DE CULTURA  del Presupuesto de Gastos Vigente.-\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 12]\nBoletines/General Guido\nDecreto Nº240/2019\nDecreto Nº 240/2019\nGeneral Guido, 05/07/2019\nVisto\nLa solicitud presentada por la Sra. ETCHEZAR, Viviana Celeste, mediante expediente Nº 4042-8354/19 por la cual solicita un subsidio para afrontar un gasto de $ 1.400 mensuales, para cubrir el costo de traslado de su hijo Axel a la Ciudad de Maipu a Pileta y Rehabilitacion.  y\nConsiderando\nQue del informe de la Asistente Social se desprende que el solicitante carece de los medios económicos necesarios para afrontar dicho gasto.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): OTORGASE a ETCHEZAR, Viviana Celeste  D.N.I Nº 26.551.790  un subsidio de pesos: UN MIL CUATROCIENTOS  ($ 1.400-) mensuales, para cubrir el costo de traslado de su hijo Axel a la Ciudad de Maipu a Pileta y Rehabilitacion, desde Julio a Diciembre del corriente año.\nARTICULO 2º): Lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN DIRECCIÓN DE ACCIÓN SOCIAL – 5.0.0.0 TRANSFERENCIA – 5.1.4.0 AYUDA SOCIALES A PERSONAS del Presupuesto de Gastos vigente.\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 13]\nBoletines/General Guido\nDecreto Nº241/2019\nDecreto Nº 241/2019\nGeneral Guido, 05/07/2019\nVisto\nLa Licencia anual solicitada por la JEFA DE MESA DE ENTRADAS DE LABARDEN Srita. SONIA CRISTINA HERLAX.\nLa necesidad funcional de contar con Personal que en su reemplazo desempeñe tareas inherentes a su labor , y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue el agente nombrado en su reemplazo ha demostrado las capacidades necesarias para cubrir dicho cargo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º)\n: CONCÉDESE\na la JEFA DE MESA DE ENTRADAS de DELEGACION LABARDEN  Señorita SONIA CRISTINA HERLAX la Licencia anual solicitada desde el 10/7/2019 al 23/7/2019 inclusive.-\nARTICULO 2º):\nDESIGNASE\nen reemplazo de la agente mencionada en el artículo anterior al Señor PACHECO, Mario Lujan DNI Nº 34.173.225  en el cargo de JEFE DE MESA DE ENTRADAS INTERINO - DELEGACION LABARDEN -PERSONAL JERÁRQUICO - Jurisdicción Secretaria de Gobierno y Hacienda, desde el  10/7/2019 al 23/7/2019 inclusive.-\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 14]\nBoletines/General Guido\nDecreto Nº242/2019\nDecreto Nº 242/2019\nGeneral Guido, 05/07/2019\nVisto\nEl Contrato de Obra Pública suscrito oportunamente con la empresa TRIDIMAR S.R.L. en el marco de la obra de 16 viviendas en la localidad de Labardén.  y\nConsiderando\nQue en los pliegos correspondientes se prevé el incremento del valor licitado dentro de los parámetros establecidos por la Resolución 1810/13 del IVBA.\nQue atento ello, el municipio suscribió la adenda al convenio original que lleva el número 009-054/19 con el referido organismo.\nQue en base a la misma se conviene aplicar dicha herramienta de ajuste para lo cual el IVBA efectuó las liquidaciones correspondientes en base a la cual a la fecha se ha abonado el porcentual de ajuste retroactivo.\nQue corresponde ahora hacer efectivo la sumatoria de los porcentuales de obra certificados bajo el Nº 9, Medición 21 del 10/5/2019 importe que ha sido girado por el IVBA.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES DECRETA\nARTICULO 1º)::\nABONESE,\na la empresa\nTRIDIMAR  S.R.L\n., CUIT 30-71537215/7- la suma de $ 141.860,38.- (pesos: ciento cuarenta y un mil ochocientos sesenta con treinta y ocho centavos) correspondiente a la aplicación de la Resolución 1810/13 a la obra de construcción de 16 viviendas en Labardén tramitada mediante expediente 2416-4419/16 de acuerdo a adenda al convenio suscrito con el IVBA, certificados  de ajuste nº 9 medición 21 del  10/05/2019.\nARTICULO 2º)\nComuníquese a Contaduría, Tesorería. Cumplido archívese.\n\n[DOC 15]\nBoletines/General Guido\nDecreto Nº243/2019\nDecreto Nº 243/2019\nGeneral Guido, 10/07/2019\nVisto\nLa   Licencia medica solicitada por la DIRECTORA DE ACCIÓN SOCIAL municipal Señora  MARIA CRISTINA TROULLET,\nLa necesidad funcional de contar con Personal que en su reemplazo desempeñe tareas inherentes a su labor , y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue el agente nombrado en su reemplazo ha demostrado las capacidades necesarias para cubrir dicho cargo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º)\n: CONCÉDESE\na la DIRECTORA DE ACCIÓN SOCIAL municipal Señora MARIA CRISTINA TROULLET  la Licencia Medica solicitada por los dias 10, 11 y 12 de Julio de 2019.\nARTICULO 2º):\nDESIGNASE\nen reemplazo de la agente mencionada en el artículo anterior a la Señora VANESA SOLEDAD STUTZ DNI Nº 27.776.944, en el cargo de DIRECTORA DE ACCIÓN SOCIAL -PERSONAL JERÁRQUICO - Jurisdicción Dirección de Acción Social, por los dias 10, 11 y 12 de Julio de 2019.\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 16]\nBoletines/General Guido\nDecreto Nº244/2019\nDecreto Nº 244/2019\nGeneral Guido, 11/07/2019\nVisto\nLa solicitud de la Directora de Cultura mediante expediente Nº 4042-8355/2019 solicitando la cobertura del gasto para la realizacion del Libro Homenaje al Sr. Delfor Galante por su trayectoria. Y\nConsiderando\nQue cuenta con el auspicio de la Dirección de Cultura de la Municipalidad de General Guido y será necesario reconocer dicho gasto.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nRECONOZCASE la cobertura de  gastos  para la realizacion del Libro Homenaje al Sr. Delfor Galante por su trayectoria ( $ 4.350)\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN DIRECCIÓN DE CULTURA  del Presupuesto de Gastos Vigente.-\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 17]\nBoletines/General Guido\nDecreto Nº245/2019\nDecreto Nº 245/2019\nGeneral Guido, 11/07/2019\nVisto\nLa solicitud de la Directora de Cultura mediante expediente Nº 4042-8356/2019 solicitando la cobertura de gastos en relacion a la organizacion de la Feria de Educacion, Arte, Ciencias y Tecnología, instancia Distrital, que se desarrollará en General Guido, los gastos que son solicitados corresponden a traslados de alumnos de instituciones educativas (inicial, primario, y secundario del Distrito), merienda, sonido , certificados. Material descartable. Y\nConsiderando\nQue es deseo de este Departamento Ejecutivo dar prioridad a las actividades culturales.\nQue cuenta con el auspicio de la Dirección de Cultura de la Municipalidad de General Guido y será necesario reconocer dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nRECONOZCASE\nlos gastos de traslados de alumnos de instituciones educativas: CEPT Nº 28, ERI 1, ERI 2, ERI 3, EP Nº 1, EES Nº 3, EP Nº 5, EES Nº 2 y JI Nº 902 ($ 20.000), merienda ( $ 6.000) Sonido ( $ 6.000), certificados ($ 2.000) originados en relacion a la organizacion de la Feria de Educacion, Arte, Ciencias y Tecnología, instancia Distrital, que se desarrollará en General Guido,  el dia 11 de Julio del corriente año.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN DIRECCIÓN DE CULTURA – 132 FONDO EDUCATIVO.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 18]\nBoletines/General Guido\nDecreto Nº247/2019\nDecreto Nº 247/2019\nGeneral Guido, 15/07/2019\nVisto\nLa necesidad  de contar con personal para desempeñar tareas en el corralon municipal de Labarden y\nConsiderando\nQue por lo tanto este Departamento Ejecutivo desea incorporar personal para desempeñar dichas tareas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTÍCULO 1º): DESIGNASE a partir del 1º Julio  de 2019 a:\nMARFETAN, Arnaldo Andres -\nDNI Nº 38.838268  - Personal Temporario –  Jurisdiccion Secretaria de Gobierno y Hacienda.\nARTICULO 2º): En los supuestos del  artículo anterior se asigna al efecto una suma mensual en concepto de haberes de $ 14.296,91 .-\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 19]\nBoletines/General Guido\nDecreto Nº248/2019\nDecreto Nº 248/2019\nGeneral Guido, 15/07/2019\nVisto\nLa necesidad  de contar con personal para desempeñar tareas en la Sala de Primeros Auxilios  de Labarden y\nConsiderando\nQue por lo tanto este Departamento Ejecutivo desea incorporar personal para desempeñar dichas tareas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTÍCULO 1º): DESIGNASE a partir del 1º Julio  de 2019 a:\nBENAVIDEZ, Maribel -\nDNI Nº 34.457.461 - Personal Temporario –  Jurisdiccion Direccion de Salud.\nARTICULO 2º): En los supuestos del  artículo anterior se asigna al efecto una suma mensual en concepto de haberes de $ 14.296,91 .-\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 20]\nBoletines/General Guido\nDecreto Nº249/2019\nDecreto Nº 249/2019\nGeneral Guido, 15/07/2019\nVisto\nLa necesidad  de contar con personal para desempeñar tareas administrativas en la Sala de Primeros Auxilios  de General Guido, y\nConsiderando\nQue por lo tanto este Departamento Ejecutivo desea incorporar personal para desempeñar dichas tareas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTÍCULO 1º): DESIGNASE a partir del 1º Julio  de 2019 a:\nIBARRA, Fanny Deborah -\nDNI Nº 34.792.754 - Personal Temporario –  Jurisdiccion Direccion de Salud.\nARTICULO 2º): En los supuestos del  artículo anterior se asigna al efecto una suma mensual en concepto de haberes de $ 15.502,46 .-\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 21]\nBoletines/General Guido\nDecreto Nº250/2019\nDecreto Nº 250/2019\nGeneral Guido, 15/07/2019\nVisto\nLa necesidad  de contar con personal para desempeñar tareas de Psicomotricidad (recreacion e integracion) con  abuelos, en el  Hogar de Ancianos de General Guido.  y\nConsiderando\nQue por lo tanto este Departamento Ejecutivo desea incorporar personal para desempeñar dichas tareas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTÍCULO 1º): DESIGNASE a partir del 1º Julio  de 2019 a:\nELIZALDE, Claudia Andrea -\nDNI Nº 22.169.871 - Personal Temporario –  Jurisdiccion Direccion de Accion Social.\nARTICULO 2º): En los supuestos del  artículo anterior se asigna al efecto una suma mensual en concepto de haberes de $ 14.296,91 .-\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 22]\nBoletines/General Guido\nDecreto Nº251/2019\nDecreto Nº 251/2019\nGeneral Guido, 15/07/2019\nVisto\nLa designacion de Personal Temporario para la ejecucion de cordon cuneta en las Localidades de General Guido y Labarden. Y\nConsiderando\nQue a partir del 1º de Mayo del corriente, esta en ejecucion el Programa Fondo Federal Solidario – Ley 13976.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): PRORROGASE la designacion de los siguientes agentes hasta el 31 de Agosto  de 2019:\nGOMEZ, DAMIAN ANDRES D.N.I.: 38.863.268\nAGUIRRE, Jorge Oscar – DNI Nº 29.665.110\nARREGUI, Pablo Alexis – DNI Nº 35.432.541\nGARAY, Roque Alfredo – DNI Nº 29.775.224\nGOROSITO, Rodrigo Damian – DNI Nº 35.411.176\nGUZMAN ANDRES AMBROSIO -  D.N.I. 34.792.771\nARTICULO 2º): Lo dispuesto en el articulo anterior corresponde a Personal Temporario – Jurisdiccion Direccion de Obras y Servicios Publicos desde el\n1º de Mayo de 2019.-\nARTICULO 3º) Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 23]\nBoletines/General Guido\nDecreto Nº252/2019\nDecreto Nº 252/2019\nGeneral Guido, 15/07/2019\nVisto\nLa comunicación efectuada por el Honorable Concejo Deliberante del Partido de General Guido, mediante expediente Nº 4042- 1132/2019 por la cual comunica la sanción de la Ordenanza Nº 11/2019 y,\nConsiderando\nQue es facultad de este  Departamento Ejecutivo la promulgación de las mismas de acuerdo al Art. 102 inc 2 de la L.O.M.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º\n): PROMÚLGASE  la Ordenanza Nº 11/2019 sancionada por el H.C.D. con fecha  2/07/2019\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 24]\nBoletines/General Guido\nDecreto Nº253/2019\nDecreto Nº 253/2019\nGeneral Guido, 15/07/2019\nVisto\nLa organizacion operativa de la Delegacion Labarden. Y\nConsiderando\nQue resulta necesario designar un agente que desempeñe las tareas de Sub Capataz, hasta la reestructuracion del Escalafon Municipal.\nQue en ocasion de licencias anteriores, se ha designado como reemplazante al Sr. Felix O Mastoy, quien ha cumplido la funcion con la eficacia esperada.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º)\n:\nDESIGNASE  en el cargo de SUB CAPATAZ de la Delegacion Labarden al Sr. Felix O . Mastoy - DNI Nº 12.241.446  a partir del 10 de Junio de 2019.\nARTICULO 2º):\nEl Sr. ALVAREZ, Raul, desempeñara tareas en el Corralon Municipal de Labarden, percibiendolos haberes correspondientes a su categoria, hasta la reestructuracion del Escalafon Municipal.\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 25]\nBoletines/General Guido\nDecreto Nº254/2019\nDecreto Nº 254/2019\nGeneral Guido, 18/07/2019\nVisto\nLa actual coyuntura económica financiera superavitaria del municipio en esta última  etapa.\nQue el municipio está en condiciones de disponer un paliativo a cuenta de futuros aumentos.\nLa necesidad de recuperar el salario del empleado municipal afectado por la crisis general y la espiral inflacionaria.\nConsiderando\nQue la referida situación permite la realización de un esfuerzo en tal sentido, sin afectar la normal marcha de la normal marcha administrativa.\nQue es voluntad de este Departamento Ejecutivo cumplir con la política salarial signada por la defensa del poder adquisitivo del  salario municipal.\nQue requiere  atención el compromiso asumido con los trabajadores, quienes merecen a su vez un reconocimiento  por el esfuerzo realizado en el servicio a pesar de las dificultades diarias\nEL DEPARTAMENTO EJECUTIVO EN USO DE SUS ATRIBUCIONES DECRETA\nArtículo Primero:\nOTORGASE\na la totalidad del personal municipal de la planta permanente y personal temporario, por única vez, una Bonificación Especial de $5.000.- (pesos: cinco mil.-), importe que será abonado durante el transcurso del presente mes.\nArtículo Segundo:\nSe exceptúa del beneficio dispuesto en el artículo anterior al Señor Intendente Municipal, Secretario de Gobierno y Hacienda e integrantes del Honorable Concejo Deliberante.\nArtículo Tercero:\nLa erogación para afrontar la bonificación dispuesta en el presente se imputará a la Jurisdicción Secretaría de Gobierno y Hacienda Partida 01-00-00.1.1.7.0.\nArtículo Cuarto:\nComuníquese a Secretaría de Gobierno, Contaduría, Tesorería y Oficina de Personal. Cumplido archívese\n\n[DOC 26]\nBoletines/General Guido\nDecreto Nº257/2019\nDecreto Nº 257/2019\nGeneral Guido, 18/07/2019\nVisto\nLa solicitud de la Direccion de Salud,  sobre  adelanto de gastos,  y\nConsiderando\nQue los agentes CALVENTO,  Juan Matias y ECHEVARRIA, Oscar, deben viajar a la Ciudad de Noetinger, Provincia de Cordoba  con motivo de retirar la Pik Up Toyota, perteneciente al Municipio que fuera llevada para su equipamiento.\nQue el mismo insumen gastos, que se deben realizar en efectivo y durante el viaje, tales como combustible , peajes , comida, alojamiento.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nOTORGASE la cantidad de $ 25.000 ( $ VEINTICINCO  MIL) en concepto de adelanto para  gastos de: Combustible, peajes, comida, hospedaje  a los agentes municipales  CALVENTO,  Juan Matias ( DNI Nº 25.334.755) y ECHEVARRIA, Oscar ( DNI Nº 23.289.031) que  deben viajar a la Ciudad de Noetinger, Provincia de Cordoba  con motivo de retirar la Pik Up Toyota, perteneciente al Municipio, que fuera llevada para su  equipamiento,  con cargo oportuno a rendicion de cuentas.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN:  DIRECCION DE SALUD  del  Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 27]\nBoletines/General Guido\nDecreto Nº258/2019\nDecreto Nº 258/2019\nGeneral Guido, 19/07/2019\nVisto\nLa Licencia por motivos particulares y gremial  solicitada por la RECAUDADORA municipal Señora SUSANA TROULLET,\nLa necesidad funcional de contar con Personal que en su reemplazo desempeñe tareas inherentes a su labor , y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue las Licencias correspondientes se otorgan dentro de las normas vigentes en este municipio (Ley 14.656).\nQue el agente nombrado en su reemplazo ha demostrado las capacidades necesarias para cubrir dicho cargo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º)\n: CONCÉDESE\na la RECAUDADORA municipal Señora SUSANA TROULLET la Licencia por asuntos particulares el dia 22/7/2019 y Gremial , los dias 24, 25, 26, 27 y 29 de Julio de 2019\nARTICULO 2º):\nDESIGNASE\nen reemplazo de la agente mencionada en el artículo anterior al Señor JUAN R. RIOS DNI Nº 24.672.121 en el cargo de RECAUDADOR, Categoria 19, Jurisdicción Secreteria de Gobierno y Hacienda  el dia 22/7/2019 ( motivos particulares) y ( Gremial) los dias 24, 25, 26, 27 y 29 de Julio de 2019\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 28]\nBoletines/General Guido\nDecreto Nº259/2019\nDecreto Nº 259/2019\nGeneral Guido, 19/07/2019\nVisto\nLa   Licencia anual solicitada por la DIRECTORA DE ACCIÓN SOCIAL municipal Señora  MARIA CRISTINA TROULLET,\nLa necesidad funcional de contar con Personal que en su reemplazo desempeñe tareas inherentes a su labor , y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue el agente nombrado en su reemplazo ha demostrado las capacidades necesarias para cubrir dicho cargo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º)\n: CONCÉDESE\na la DIRECTORA DE ACCIÓN SOCIAL municipal Señora MARIA CRISTINA TROULLET  la Licencia anual correspondiente  desde el 22 de Julio al 3 de Agosto de 2019.\nARTICULO 2º):\nDESIGNASE\nen reemplazo de la agente mencionada en el artículo anterior a la Señora VANESA SOLEDAD STUTZ DNI Nº 27.776.944, en el cargo de DIRECTORA DE ACCIÓN SOCIAL -PERSONAL JERÁRQUICO - Jurisdicción Dirección de Acción Social, desde el 22 de Julio al 3 de Agosto de 2019.\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 29]\nBoletines/General Guido\nDecreto Nº260/2019\nDecreto Nº 260/2019\nGeneral Guido, 19/07/2019\nVisto\nLa nota presentada por la  Direccion del C.E.F Nº 137,  de General Guido, mediante Expediente Nº 4042-8359/19 solicitando la cobertura del gasto que demande la adquisicion de un tableto electronico, para el Polideportivo Municipal de General Guido, donde se realizan las actividades deportivas de la institucion.  Y\nConsiderando\nQue la cooperadora  está reconocida como entidad de bien público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): RECONOZCASE el gasto por la adquisicion de un TABLERO ELECTRONICO DIGITAL MULTIFUNCION  ( $ 30.920) para  el  Polideportivo Municipal de General Guido, donde se realizan las actividades deportivas en forma conjunta del CEF 137 y Direccion de Deportes.\nARTICULO 2º): Lo dispuesto en el art. 1º) deberá imputarse a: 1110102000 SECRETARIA DE GOBIERNO Y HACIENDA  – 132. De Origen Provincial – 5.1.5.0. Transferencias a otras Instituciones – FONDO EDUCATIVO del Presupuesto de Gastos vigente.\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 30]\nBoletines/General Guido\nDecreto Nº261/2019\nDecreto Nº 261/2019\nGeneral Guido, 19/07/2019\nVisto\nLa comunicación efectuada por el Honorable Concejo Deliberante del Partido de General Guido, mediante expediente Nº 4042- 1134/2019 por la cual comunica la sanción de la Ordenanza Nº 12/2019 y,\nConsiderando\nQue es facultad de este  Departamento Ejecutivo la promulgación de las mismas de acuerdo al Art. 102 inc 2 de la L.O.M.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º\n): PROMÚLGASE  la Ordenanza Nº 12/2019 sancionada por el H.C.D. con fecha  16/07/2019\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 31]\nBoletines/General Guido\nDecreto Nº262/2019\nDecreto Nº 262/2019\nGeneral Guido, 22/07/2019\nVisto\nLa solicitud de la Directora de Cultura mediante expediente Nº 4042-8362/2019 solicitando la cobertura de gastos en relacion a la organizacion de las Actividades de Vacaciones de Invierno a llevarse a cabo en General Guido y Labarden. Y\nConsiderando\nQue cuenta con el auspicio de la Dirección de Cultura de la Municipalidad de General Guido y será necesario reconocer dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nRECONOZCASE\nlos gastos de : Merienda ( $ 27.000), Servicio de Pantalla ($ 4.000), Diseño de Publicidad ($ 8000)Espectaculos Infantiles, 2 funciones y movilidad ( $ 55.000) Material Descartable ($ 3000) Sonido ($ 20.000) Viandas ( $ 3.000), de acuerdo al siguiente programa:\nGENERAL GUIDO:\nLUNES 22 y VIERNES 26: 14 HS Tren Municipal – Sale del Museo 15 hs Actividades de la Dirección de Deportes en el Polideportivo con el Profe Eric (Para niñ@s de 8 a 12 años) – Merienda\nMARTES 23 Y JUEVES 25: 14 HS Tren Municipal 16 hs Cine y Pochoclos en el Punto Digital: Dumbo  y Capitana Marvel.\nMIERCOLES 24: 14.30 hs. en el Museo – Expedición Laguna “El Mirador” con el Guardaparque Mariano  Conti – Merienda\nMARTES 30 y JUEVES 1/08: 16 hs Cine y Pochoclos en el Punto Digital: Cómo entrenar a tu dragón 3 Y ¡Shazam!\nMIERCOLES 31 18 hs en el CRC – Espectáculo “Miniaventuras”- Show participativo de música y teatro para toda la familia.\nVIERNES 2/08: 15 hs en el SUM Museo – Talleres de Paleontología: “Arma tu propio Dinosaurio” y “Cómo sacar un Dinosaurio”.\nLABARDÉN\nLUNES 22 y VIERNES 26: 15 hs Actividades de la Dirección de Deportes en el Polideportivo con el Profe Gonzalo (Para niñ@s de 8 a 12 años) – Merienda en Envión\nMARTES 23 Y JUEVES 25: 16 hs Cine y Pochoclos en el SUM de la EP N°5: Dumbo y Capitana Marvel. Merienda\nLUNES 29: 14 HS Tren Municipal – Sale de la Delegación\nMARTES 30 y JUEVES 1/08: 14 HS Tren Municipal – Sale de la Delegación 16 hs Cine y Pochoclos en el SUM de la EP N°5: Cómo entrenar a tu dragón 3 y ¡Shazam! Merienda\nMIERCOLES 31: 14 hs en el SUM de la EP N°5 – Espectáculo “Miniaventuras”- Show participativo de música y teatro para toda la familia. Merienda\nVIERNES 2/08: 14 HS Tren Municipal – Sale de la Delegación 14.30 hs – “Vivereando” – Reciclamos macetas y sembramos plantas en el Vivero Municipal.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN DIRECCIÓN DE CULTURA  del Presupuesto de Gastos Vigente.-\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 32]\nBoletines/General Guido\nDecreto Nº263/2019\nDecreto Nº 263/2019\nGeneral Guido, 22/07/2019\nVisto\nLa necesidad de adecuar los haberes del trabajador municipal\nConsiderando\nQue la evolución de la situación económica amerita un incremento de los mismos.\nQue tal lo acordado oportunamente se han mantenido conversaciones con los representantes sindicales durante el presente mes.\nQue de dichas conversaciones ha surgido un porcentaje consensuado que contempla las aspiraciones del personal como las posibilidades económicas financieras del municipio.\nQue todo lo acordado se encuadra además dentro de la política salarial de éste Departamento Ejecutivo tendiente a preservar el poder adquisitivo del salario municipal.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nDISPONESE\nun incremento del 07 % (siete por ciento) en el haber básico del personal de la Planta Permanente y Temporaria a partir del 1 de Julio de 2019.-\nARTICULO 2º):\nFIJASE\nen la suma de  $791,17.- (pesos: Setecientos  centavos) diarios la remuneración del personal jornalizado a partir del 01 de Julio de 2019.\nARTICULO 3º):\nFIJASE\nel valor de la hora a abonar al Personal Destajista en la suma de $178,42 (pesos: ciento sesenta y  centavos) a partir del 01 de Julio de 2019.-\nARTICULO 4º):\nComuníquese a Secretaría de Gobierno, Contaduría, Tesorería y Oficina de Personal. Cumplido, archívese.\n\n[DOC 33]\nBoletines/General Guido\nDecreto Nº264/2019\nDecreto Nº 264/2019\nGeneral Guido, 23/07/2019\nVisto\nLa solicitud de la Directora de Cultura mediante expediente Nº 4042-8364/2019 solicitando la cobertura de gastos en relacion a la impresion del tomo III del Libro Historia del Vecino, edicion 2019. y\nConsiderando\nQue es deseo de este Departamento Ejecutivo dar prioridad a las actividades culturales.\nQue cuenta con el auspicio de la Dirección de Cultura de la Municipalidad de General Guido y será necesario reconocer dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nRECONOZCASE\nlos gastos de : Correctora Semantica ($ 2.000), Diagramadora ($ 7.000) Impresion de 200 Libros ($ 37.000) en relacion a la impresion del tomo III del Libro Historia del Vecino, edicion 2019.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN DIRECCIÓN DE CULTURA  DEL PRESUPUESTO DE GASTOS VIGENTE.-\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 34]\nBoletines/General Guido\nDecreto Nº265/2019\nDecreto Nº 265/2019\nGeneral Guido, 23/07/2019\nVisto\nLo dispuesto por el Decreto Nº 129/2009, y\nConsiderando\nQue existe personal encuadrado en las previsiones del mismo por lo que se hace acreedor a la bonificación por años de servicio.\nQue por tal razón se debe proceder a la liquidación del importe que en cada caso corresponda.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nArtículo 1º)\n:\nABONESE\nla Bonificación por Años de Servicios establecida por el Decreto 129/2009 a los agentes que se detallan a continuación:\nLEONARDI, Stella M- Legajo Nº 286, Cantidad de Sueldos: 2 (Art 2º inc b) Haber $ 24.921,04 Total a pagar $ 49.842,08 (Pesos: cuarenta y nueve mil ochocientos cuarenta y dos  con 08/100).\nETCHARTLOGE, Juan María- Legajo Nº 307, Cantidad de Sueldos: 1 (Art 2º inc a) Haber $ 25.623,55 Total a pagar $ 25.623,55 (Pesos: Veinticinco mil seiscientos veintitrés con 55/100)\nIRIART, María Marta,- Legajo Nº 172, Cantidad de Sueldos 4 (Art 2º inc d) Haber $ 29.122,61 Total a Pagar $ 116.490,44( Pesos: ciento diez y seis mil, cuatrocientos  noventa con 44/100)\nArtículo 2º)\n: La erogación que esto demande se imputará a la Jurisdicción Secretaría de Gobierno del Presupuesto de Gastos vigente\nArtículo 3º)\n: Comuníquese, publíquese, dése al Registro Oficial y Archívese.\n\n[DOC 35]\nBoletines/General Guido\nResolución Nº44/2019\nResolución Nº 44/2019\nGeneral Guido, 21/07/2019\nVisto\nLo actuado en el Expediente Nº 4042-8184/19 con relación a las inasistencias de personal comprobadas, y\nConsiderando\nQue las mismas no se encuentran debidamente justificadas ni están comprendidas dentro del régimen de Licencias establecido por la Ley 14.656.\nQue no corresponde abonar haberes por tareas no realizadas.\nQue lo apuntado se debe tener presente en la liquidación de haberes al personal del  mes en curso.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n: PROCÉDASE\na descontar en la liquidación de haberes del presente mes de\nJulio  de 2019\nlos días no trabajados del personal  que se detalla a continuación:\nMARFETAN, Andres : 1 (un) dia entre los dias 23/6/2019 al  22/7/19.-\nMARFETAN, Oscar: 1 (un) dia entre los dias 23/6/2019 al  22/7/19.-\nPIROSANTO, Bernardo: 4 (cuatro) dias entre los dias 23/6/2019 al  22/7/19.-\nARTICULO 2º):\nComuníquese a Oficina de Personal, Contaduria y Tesoreria. Cumplido archívese.\n"
}