{
  "number": "124º",
  "date": "21/08/2025",
  "description": "124º de General La Madrid",
  "link": "/bulletins/13346",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General La Madrid\nOrdenanza Nº3610\nOrdenanza Nº 3610\nGeneral La Madrid, 14/08/2025\nVISTO:\nLa necesidad de ejecutar la obra “Extensión de Red de Agua corriente en el Barrio el Progreso” de nuestra localidad; y\nCONSIDERANDO:\nQue la ejecución de la obra de extensión de la red de agua resulta indispensable para mejorar la calidad de vida de los vecinos del sector, al garantizar el acceso al servicio de agua potable, favorecer la salud pública.\nQue es responsabilidad del municipio impulsar obras de infraestructura que respondan al bienestar general de la comunidad.\nQue considerando que esta intervención incrementa el valor de los inmuebles beneficiados, y con el objetivo de reinvertir los fondos recaudados en obras de similares características en el Barrio El Progreso, se encuentra plenamente justificada su declaración como de pago obligatorio.\nQue no obstante esto, es Doctrina del H.T.C (General Viamonte, expte. Nº5300-343-2014-0-1, 21/05/2014, San Pedro, expte. Nº5300-549-2013-0-0, 21/10/2013, Chascomus, expte. Nº4029-002-2018-0-1, 28/12/2018 y Nº4029-001-2018-0-1, 26-12-2018), (“…que el recupero de los fondos a través de una “contribución de mejoras” es un instrumento que tiene por finalidad la recuperación (total o parcial), por parte del municipio, de las “plusvalías” que ciertas obras publicas generan un favor de los vecinos, en orden al incremento de la valorización de sus inmuebles por causas ajenas al esfuerzo de sus propietarios…”).\nQue la obra de cordón cuneta, atento sus características, debe ser considerada como “Obra de Infraestructura Urbana”, y consecuentemente, declarada de “Utilidad Pública”.\nQue según lo establece el Art. 59º Inc. d) de la Ley Orgánica de las Municipalidades, debe ser declarada de Utilidad Pública mediante Ordenanza.\nQue en función de lo expuesto, corresponde realizar dicha declaración a los efectos de cumplir con lo dispuesto por la normativa vigente.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3610/25\nARTICULO 1º: Declárese el carácter de Utilidad Pública y Pago Obligatorio para la “Extensión de Red de Agua corriente en el Barrio el Progreso” a ejecutarse en el ámbito para los propietarios y/o poseedores a titulo de dueño de los inmuebles beneficiados por la obra de nuestra ciudad, a saber:\nCIRC. I, SEC. E, CHACRA 193, MANZANA 193 A, PARCELAS 1 A 14.\nCIRC. I, SEC. E, CHACRA 193, MANZANA 193 B, PARCELAS 1,18,19,20.\nCIRC. I, SEC. E, CHACRA 193, MANZANA 193 E, PARCELAS 1 A 14.\nCIRC. I, SEC. E, CHACRA 193, MANZANA 193 F, PARCELAS 1,18,19,20.\nCIRC. I, SEC. E, CHACRA 193, MANZANA 193 M, PARCELAS 1 A 14.\nCIRC. I, SEC. E, CHACRA 193, MANZANA 193 N, PARCELAS 1,18,19,20.\nCIRC. I, SEC. E, CHACRA 193, MANZANA 193 T, PARCELAS 1 A 14.\nCIRC. I, SEC. E, CHACRA 193, MANZANA 193 W, PARCELAS 1,18,19,20.\nCIRC. I, SEC. E, CHACRA 193, MANZANA 193 Z, PARCELAS 1 A 12.\nCIRC. I, SEC. E, CHACRA 193, MANZANA 193 AA, PARCELAS 1 y de 11 A 20.\nCIRC. I, SEC. E, CHACRA 193, MANZANA 193 AB, PARCELAS 10,11,12,13,14,15,16.\nCIRC. I, SEC. E, CHACRA 193, MANZANA 193 AC, PARCELAS 10,11,12,13,14,15,16.\nCIRC. I, SEC. E, CHACRA 193, MANZANA 193 AE, PARCELAS 1 A LA 20.\nCIRC. I, SEC. E, CHACRA 193, MANZANA 193 AF, PARCELAS 1 A LA 18.\nCIRC. I, SEC. E, CHACRA 193, MANZANA 193 AG, PARCELAS 1 A LA 18.\nCIRC. I, SEC. E, CHACRA 194, MANZANA 194 B, PARCELAS 1.\nCIRC. I, SEC. E, CHACRA 194, MANZANA 194 E, PARCELAS 5,6,7,8.\nCIRC. I, SEC. E, CHACRA 194, MANZANA 194 F, PARCELAS 1 A LA 14.\nCIRC. I, SEC. E, CHACRA 194, MANZANA 194 M, PARCELAS 5,6,7,8.\nCIRC. I, SEC. E, CHACRA 194, MANZANA 194 N, PARCELAS 1 A LA 14.\nCIRC. I, SEC. E, CHACRA 194, MANZANA 194 T, PARCELAS 5,6,7,8.\nCIRC. I, SEC. E, CHACRA 194, MANZANA 194 W, PARCELAS 1 A LA 14.\nCIRC. I, SEC. E, CHACRA 194, MANZANA 194 Z, PARCELAS 5 A LA 12.\nCIRC. I, SEC. E, CHACRA 194, MANZANA 194 AA, PARCELAS 1 A LA 14.\nCIRC. I, SEC. E, CHACRA 194, MANZANA 194 AB, PARCELAS 1 Y DE LA 9 A LA 16.\nCIRC. I, SEC. E, CHACRA 194, MANZANA 194 AD, PARCELAS 1 A LA 14.\nCIRC. I, SEC. E, CHACRA 194, MANZANA 194 AE, PARCELAS 1 A LA 14.\nCIRC. I, SEC. E, CHACRA 194, MANZANA 194 AF PARCELAS 1 A LA 14.\nARTÍCULO 2º: Cúmplase, regístrese, archívese.------------------------------------------------------------\n\n[DOC 2]\nBoletines/General La Madrid\nOrdenanza Nº3611\nOrdenanza Nº 3611\nGeneral La Madrid, 14/08/2025\nVISTO:\nLa necesidad de ejecutar la obra “Cordón Cuneta en el Barrio el Progreso” de nuestra localidad; y\nCONSIDERANDO:\nQue la ejecución de la obra resulta indispensable para mejorar la calidad de vida de los vecinos del sector, al optimizar el acceso, mejorar la seguridad vial y favorecer el ordenamiento y desarrollo urbano.\nQue es responsabilidad del municipio impulsar obras de infraestructura que respondan al bienestar general de la comunidad.\nQue considerando que esta intervención incrementa el valor de los inmuebles beneficiados, y con el objetivo de reinvertir los fondos recaudados en obras de similares características en el Barrio El Progreso, se encuentra plenamente justificada su declaración como de pago obligatorio.\nQue no obstante esto, es Doctrina del H.T.C (General Viamonte, expte. Nº5300-343-2014-0-1, 21/05/2014, San Pedro, expte. Nº5300-549-2013-0-0, 21/10/2013, Chascomus, expte. Nº4029-002-2018-0-1, 28/12/2018 y Nº4029-001-2018-0-1, 26-12-2018), (“…que el recupero de los fondos a través de una “contribución de mejoras” es un instrumento que tiene por finalidad la recuperación (total o parcial), por parte del municipio, de las “plusvalías” que ciertas obras publicas generan un favor de los vecinos, en orden al incremento de la valorización de sus inmuebles por causas ajenas al esfuerzo de sus propietarios…”).\nQue por sus características, la obra de cordón cuneta debe considerarse una obra de infraestructura urbana, y en consecuencia, declararse de utilidad pública.\nQue según lo establece el Art. 59º Inc. d) de la Ley Orgánica de las Municipalidades, debe ser declarada de Utilidad Pública mediante Ordenanza.\nQue en función de lo expuesto, corresponde realizar dicha declaración a los efectos de cumplir con lo dispuesto por la normativa vigente.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3611/25\nARTICULO 1º: Declárese el carácter de Utilidad Pública y Pago Obligatorio para la “Obra Cordón Cuneta en el Barrio El Progreso” a ejecutarse en el ámbito para los propietarios y/o poseedores a titulo de dueño de los inmuebles beneficiados por la obra, en calles de nuestra ciudad, a saber:\n-  LAS ACACIAS ENTRE BELGRANO Y LOS AROMOS (aceras par e impar)\n- LAS ACACIAS ENTRE LOS AROMOS Y ALBERDI (aceras par e impar)\n- LAS ACACIAS ENTRE ALBERDI Y LOS GIRASOLES (aceras par e impar)\n- LAS ACACIAS ENTRE LOS GIRASOLES Y COLON (aceras par e impar)\n- LAS ACACIAS ENTRE COLON Y SILVEIRO LOPEZ OSORNIO (aceras par e impar)\n-LAS ROSAS ENTRE BELGRANO Y LOS AROMOS (acera par)\n- LAS ROSAS ENTRE LOS AROMOS Y ALBERDI (acera par)\n-LAS ROSAS ENTRE ALBERDI Y LOS GIRASOLES (acera par)\n-LAS ROSAS ENTRE LOS GIRASOLES Y COLON (acera par)\n-LAS ROSAS ENTRE COLON Y SILVEIRO LOPEZ OSORNIO (acera par)\nARTÍCULO 2º: Cúmplase, regístrese, archívese. ---------------------------------------------------------------\nRaul C. Muñoz Santiago Scabuzzo\nSecretario     Presidente\nH.C.D.           H.C.D.\n\n[DOC 3]\nBoletines/General La Madrid\nOrdenanza Nº3612\nOrdenanza Nº 3612\nGeneral La Madrid, 14/08/2025\nVISTO:\nEl Expte. 4043-1852/25 en virtud del cual mediante Decreto Nº718/25 se realizó la apertura del Registro de Oposición de la Obra “Extensión Red De Gas Natural en Barrio el Progreso”, comprendiendo las manzanas: Nº193 AF, 193 AG, 194 F, 194 N, 194 W, 194 Z, 194 AA, 194 AD, 194 AE y 194 AF totalizando 150 lotes, de conformidad con la Resolución I 910 del ENARGAS; y\nCONSIDERANDO:\nQue la ejecución de la obra resulta indispensable para mejorar la calidad de vida de los vecinos del Barrio el Progreso.\nQue mediante el Decreto Nº718/25, se procedió a la apertura del correspondiente Registro de Oposición, realizándose las publicaciones de rigor conforme a la normativa vigente.\nQue considerando que esta intervención incrementa el valor de los inmuebles beneficiados, y con el objetivo de reinvertir los fondos recaudados en obras de similares características en el Barrio El Progreso, se encuentra plenamente justificada su declaración como de pago obligatorio.\nQue no obstante esto, es Doctrina del H.T.C (General Viamonte, expte. Nº5300-343-2014-0-1, 21/05/2014, San Pedro, expte. Nº5300-549-2013-0-0, 21/10/2013, Chascomus, expte. Nº4029-002-2018-0-1, 28/12/2018 y Nº4029-001-2018-0-1, 26-12-2018), (“…que el recupero de los fondos a través de una “contribución de mejoras” es un instrumento que tiene por finalidad la recuperación (total o parcial), por parte del municipio, de las “plusvalías” que ciertas obras publicas generan un favor de los vecinos, en orden al incremento de la valorización de sus inmuebles por causas ajenas al esfuerzo de sus propietarios…”).\nQue según lo establece el Art. 59º Inc. d) de la Ley Orgánica de las Municipalidades, debe ser declarada de Utilidad Pública mediante Ordenanza.\nQue en función de lo expuesto, corresponde realizar dicha declaración a los efectos de cumplir con lo dispuesto por la normativa vigente.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE\nORDENANZA\nORDENANZA nº 3612/25\nARTICULO 1º: Declárese el carácter de Utilidad Pública y Pago Obligatorio para la Obra “Extensión Red De Gas Natural en Barrio el Progreso”, comprendiendo las manzanas: Nº193 AF, 193 AG, 194 F, 194 N, 194 W, 194 Z, 194 AA, 194 AD, 194 AE y 194 AF totalizando 150 lotes”, a realizarse en la ciudad de General La Madrid.----------------------------------------------------------------------------------------------------------------\nARTÍCULO 2º: Cúmplase, regístrese, archívese.---------------------------------------------------------------------------\nRaul C. Muñoz Santiago Scabuzzo\nSecretario     Presidente\nH.C.D.           H.C.D.\n\n[DOC 4]\nBoletines/General La Madrid\nOrdenanza Nº3613\nOrdenanza Nº 3613\nGeneral La Madrid, 14/08/2025\nVISTO:\nLa Ley Nacional 26687 antitabaco, Ley Provincial 13894, la Ordenanza Municipal 1016/06 Y\nCONSIDERANDO:\nQue, la ordenanza 1016/06 solo establece la prohibición de fumar en los espacios municipales.\nQue las leyes mencionadas en los Vistos aún no habían sido sancionadas.\nQue, no menciona los cigarrillos electrónicos y vapeadores o e-cigarettes, ya que al momento de establecerse  dicha normativa éstos no existían.\nQue, últimamente el uso de estos nuevos elementos que no contienen tabaco, pero si nicotina y otros componentes, se están extendiendo a diversos ámbitos.\nQue, la OMS entre otros organismos, han dictaminado que los mismos no son inocuos y contienen no solo nicotina sino también otras sustancias tales como el propilenglicol, un tipo de alcohol que podría tener consecuencias cancerígenas.\nQue, especialistas en adicciones informan que este tipo de productos causan adicción, por lo que instituciones como la Fundación Cardiológica Argentina no lo recomiendan ni como tratamiento para dejar de fumar ni como sustituto del cigarrillo.\nQue, las mismas asociaciones alertan sobre los efectos que este tipo de cigarrillos tiene sobre los denominados “fumadores pasivos”, con lo que resulta conveniente la prohibición de su uso en lugares cerrados.\nQue, resulta necesario actualizar nueva normativa incorporando a la misma a los cigarrillos electrónicos, vapeadores o e-cigarettes a fin de establecer la continuidad de políticas que apuntan al cuidado de la salud.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID,  EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3613-25\nARTICULO 1º . Considérese nocivo para la salud de las personas en todo el Partido de General La Madrid, el humo ambiental de tabaco y el emitido por los cigarrillos electrónicos, vapeadores o e-cigarettes.\nARTICULO 2º . A los efectos de la presente ordenanza se entiende por “humo ambiental del tabaco y de los cigarrillos electrónicos” el humo u otra emisión liberada por una persona que fuma un producto de tabaco, o el humo que libera un cigarrillo electrónico, vapeador y e-cigarettes.\nARTICULO 3º. Impleméntese en el Partido de General La Madrid la ordenanza “Ambientes libres de humo del tabaco y de los cigarrillos electrónicos en todas sus modalidades” que conlleva la consiguiente prohibición de fumar productos con tabaco o cigarrillos electrónicos en todo lugar cerrado de acceso público, tanto en la órbita pública como privada.\nARTICULO 4º .- El Departamento Ejecutivo a través de las áreas que considere, informará sobre esta nueva normativa a todos los organismos públicos y privados a su vez incorporará a las campañas ya existentes sobre concientización de los peligros del consumos del tabaco, campañas de sensibilización que muestren los riesgos del vapeo, del uso del cigarrillo electrónico y desmitifiquen la percepción de que es una alternativa segura al tabaco.\nARTICULO 5º.-  Adhiérase el Municipio de General La Madrid a la Ley Nacional 26687 y  Ley Provincial 13894.\nARTICULO 6º .- Deróguese toda normativa que se anteponga a la presente.\nARTICULO 7º .-  Cúmplase, regístrese, archívese.-\nRaul C. Muñoz             Santiago Scabuzzo\nSecretario Presidente\nH.C.D.     H.C.D.\n\n[DOC 5]\nBoletines/General La Madrid\nOrdenanza Nº3614\nOrdenanza Nº 3614\nGeneral La Madrid, 14/08/2025\nVISTO:\nLa Ley Provincial N° 15.528 “Ley de Inclusión para personas con TEA” que modifica la Ley Provincial N° 15.035 y establece dos nuevos títulos: uno para formalizar la adhesión a la Ley Nacional N° 27.043, y otro que declara al territorio bonaerense como “Provincia de Comunicación Amigable de las Personas con TEA”, y\nCONSIDERANDO:\nQue la Honorable Cámara de Diputados y la Honorable Cámara de Senadores de la Provincia de Buenos Aires ha sancionado la adhesión a la Ley Nacional N.º 27.043 sobre el abordaje integral e interdisciplinario de las personas con Trastornos del Espectro Autista (TEA), marcando un hito en materia de derechos, inclusión y salud pública.\nQue, con la sanción definitiva, la Provincia se compromete a implementar políticas públicas concretas orientadas a mejorar la calidad de vida de las personas con TEA y sus familias, a través de acciones específicas tanto en el ámbito sanitario como en el comunicacional.\nQue, en consecuencia, se modifica la Ley Provincial N.º 15.035, incorporando dos nuevos títulos: uno que formaliza la adhesión a la legislación nacional y otro dedicado específicamente a la promoción de la comunicación inclusiva.\nQue, entre sus disposiciones más destacadas, la norma declara a la Provincia de Buenos Aires como “Provincia de Comunicación Amigable de las Personas con TEA”, estableciendo la creación de un Registro Oficial de Pictogramas, que funcionará como herramienta normativa y de accesibilidad en todo el territorio provincial.\nQue los pictogramas recursos visuales basados en símbolos, imágenes y letras— constituyen un componente esencial de los sistemas de Comunicación Aumentativa y\nAlternativa (CAA), facilitando la comprensión del entorno para personas con TEA y otras condiciones que afectan el lenguaje o la cognición.\nQue dichos pictogramas, por su claridad y universalidad, resultan fundamentales para garantizar la autonomía, reducir la ansiedad y promover la accesibilidad cognitiva en espacios públicos y privados.\nQue la nueva Ley prevé la implementación obligatoria de estos recursos en todas las dependencias públicas provinciales, al tiempo que los pone a disposición de entidades privadas que voluntariamente deseen sumarse a una comunicación accesible e inclusiva.\nQue se establece, asimismo, que el Poder Ejecutivo deberá reasignar las partidas presupuestarias necesarias para garantizar la plena ejecución de esta normativa, mientras que las obras sociales y prepagas tendrán un plazo de 120 días para incorporar las prestaciones específicas previstas.\nQue la norma invita expresamente a los municipios bonaerenses a adherir voluntariamente a estas disposiciones, favoreciendo una implementación territorial más equitativa y extendida.\nQue declarar a la Provincia como “Provincia de Comunicación Amigable de las Personas con TEA” no constituye un mero acto declarativo, sino una decisión política transformadora que interpela al presente y proyecta un futuro con más justicia social.\nQue el Trastorno del Espectro Autista (TEA) es una condición del neurodesarrollo que afecta principalmente la comunicación, la interacción social y la conducta, y que no debe ser entendido como una enfermedad, sino como una forma diversa de percibir y habitar el mundo.\nQue, según la Organización Mundial de la Salud, 1 de cada 100 niños en el mundo está dentro del espectro autista, y que, en nuestro país, si bien no existen aún estadísticas oficiales precisas, existe un amplio consenso entre profesionales y organizaciones de familias en torno a la necesidad urgente de políticas públicas activas.\nQue una de las principales barreras que enfrentan las personas con TEA es la incomprensión del entorno, muchas veces saturado de estímulos sensoriales, lenguaje ambiguo o señales de difícil interpretación, lo cual refuerza la necesidad de herramientas comunicacionales accesibles.\nQue implementar pictogramas en espacios públicos como escuelas, hospitales, centros de salud, oficinas estatales y estaciones de transporte no sólo constituye una buena práctica, sino una política de inclusión efectiva que garantiza el acceso a derechos básicos.\nQue el Registro Oficial de Pictogramas permitirá estandarizar los diseños utilizados en todo el territorio provincial, funcionando como guía y referencia para los municipios, organismos estatales, instituciones educativas y comercios comprometidos con una comunicación accesible.\nQue este tipo de iniciativas promueve el derecho a comprender, a participar y a no ser excluido por una forma diferente de procesar la realidad, y representa un paso fundamental hacia la construcción de una sociedad que valore la diversidad y la empatía como pilares del bien común.\nQue, en definitiva, no alcanza con incluir en el discurso si no transformamos la realidad; no basta con proclamar igualdad si no garantizamos accesibilidad; y no es suficiente hablar de derechos si no los convertimos en políticas públicas concretas y sostenidas.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGÁNICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3614/25\nArtículo 1°: Adhiérase el Municipio de General La Madrid a la Ley Provincial N° 15.528 “Ley de Inclusión para personas con TEA”.\nArtículo 2°: Comuníquese al Departamento Ejecutivo, regístrese y archívese.\nRaul C. Muñoz Santiago Scabuzzo\nSecretario     Presidente\nH.C.D.           H.C.D.\n\n[DOC 6]\nBoletines/General La Madrid\nOrdenanza Nº3415\nOrdenanza Nº 3415\nGeneral La Madrid, 14/08/2025\nVISTO; Las ordenanzas 401/99 y sus modificatorias y 1776/16.\nY CONSIDERANDO:\nQue se han analizado la totalidad de la normativa existente para regular la tarea que se lleva adelante en el Jardín Maternal “Ángel de la Guarda” y se ha observado que se contradice en muchos de sus artículos, que además responden a otros contextos históricos y por lo tanto están ajustadas a paradigmas ya renovados.\nQue el nivel de Jardín Maternal ha sido desde hace años, incorporado al sistema educativo como parte de la educación inicial y por lo tanto cuenta con un diseño Curricular del nivel que debe ser implementado en nuestro Jardín maternal.\nQue dentro de los cambios de paradigma mencionados anteriormente se encuentra uno de fundamental importancia, ya no se trata sólo de asistir en el Jardín Maternal, sino de enseñar y cuidar a las infancias. Es por esto que desde hace tiempo ya no hablamos más de guardería sino de Jardín maternal, y como esto no es un simple cambio de palabras, sino de paradigma, es que debemos revisar y replantear la normativa.\n“El ingreso al Jardín Maternal implica para los docentes, las/os niñas/os y sus familias una serie de experiencias que enriquecen y modifican la vida cotidiana de todos” Por primera vez niñas/os y familias se ven inmersos en la lógica institucional, ingresan a una institución educativa con características diferentes al contexto cotidiano, por lo cual “se hace necesario comprender la complejidad de las ansiedades y tensiones que se ponen en juego”\nQue esta nueva legislación ha contemplado la necesidad de sintetizar y actualizar las normas antes aplicadas, por ello proponemos la derogación de las ordenanzas mencionadas en los vistos.\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGÁNICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE;\nORDENANZA\nORDENANZA Nº 3615/25\nArtículo 1°.- El Jardín Maternal Municipal “Ángel de la Guarda” tiene por finalidad:\nEducar a niñas/os, desde los cuarenta y cinco días hasta los tres años de edad, en el cumplimiento de su función y en el ejercicio de su responsabilidad de mantener y educar a sus hijos, propiciando la participación en su comunidad y garantizando la atención integral desde la perspectiva de los derechos de niñas/os, que por diversas razones no pueden ser contenidos en su ámbito familiar.\nComo fines específicos, la Institución deberá:\na) Planificar un proceso de enseñanza y aprendizaje para acompañar las trayectorias educativas de cada niña/o, trabajando de forma articulada con instituciones, familias y\nJardines de Infantes.\nb) Crear un clima afectivo y un entorno que el niña /o viva como propio, respetando sus pautas socioculturales y tiempos personales, para que su permanencia sea libre, creativa y responsable. Realizando experiencias de socialización e incorporación de hábitos\nc) Preservar la salud integral de las/os niñas/os propiciando su maduración y un desarrollo. Brindando en forma diaria y sistemática desayuno, almuerzo y merienda, según criterios nutricionales adecuados a cada edad.\nd) Promover el acercamiento y participación de la familia a través de actividades de exploración, juegos compartidos, etc con el fin de favorecer el vínculo entre institución y familia. “La participación de las familias en diferentes instancias permite reconocer cómo sus hijos son incluidos en un proyecto educativo que los reconoce, que los respeta en su singularidad y les ofrece variadas situaciones educativas en un clima de alegría. Sano.”\ne) Fomentar la participación de otros recursos comunitarios articulando acciones para el acompañamiento de los aspectos sanitarios, culturales, deportivos, sociales, recreativos, y educativos.\nArtículo 2°.- Está Institución tomará a su cargo:\na) Niñas y niños, hijos de agentes municipales priorizando ingresos hasta 2 salarios básicos.\nb) Niñas y niños provenientes de hogares de los diferentes niveles socioeconómicos, luego de una encuesta socioeconómica (en Anexo) a cargo del trabajador/a social. En los casos que corresponda el grupo familiar aportará una cuota, en tiempo y forma, de acuerdo a las normas vigentes en la Ordenanza Impositiva.\nc) Bajo situaciones de urgencia y ante la solicitud de áreas que promuevan la Promoción y Protección de Derecho de niñas y niños de primera infancia se considerará un cupo para el posible ingreso y acompañamiento de dicha infancia.\nArtículo 3°. - Los niñas y niños se agruparán de manera flexible, respetando sus características etarias y evolutivas.\nArtículo 4°. - Los servicios a prestar por el Jardín Maternal Municipal son los siguientes:\nA. Aspecto Nutricional:\nA. I. - Elaboración y prestación de desayuno, almuerzo y merienda con variedad considerando las particularidades nutricionales.\nA.2.- Planificación de un menú que garantice valores nutricionales para cada grupo etario contemplando cantidad y calidad de los alimentos.-\nA.3.- Generación de hábitos alimentarios saludables que posibiliten la incorporación de variedad de alimentos y concientización a la familia sobre la importancia de ello.-\nA. 4.- Mantenimiento higiénico de los aspectos físicos, elementos y alimentos que se utilizan para almacenarlos, conservarlos y elaborarlos.-\nB. Aspecto Sanitario:\nB. I. - Concientización a nivel familiar que apunte al control periódico médico.\nB.2.- Articulación Institucional con los recursos sanitarios disponibles\nB.3 Las constancias que documenten los problemas de salud deben ser incorporadas al\nLegajo de cada niña y niño.-\nC. Aspecto Educativo:\nC.I.- Construcción y diseño de Proyecto Institucional a cargo de la comunidad educativo del jardín.\nC.2.- Incorporación de hábitos sociales, de convivencia, de cooperación, de socialización,  aprovechando las diferentes actividades que el niña/o desarrolla en la Institución; inclusive durante la alimentación.\nC.3.- Planificación de diferentes actividades según etapas madurativas que favorezcan el desarrollo psicomotor, intelectual y emocional enmarcadas en el uso del tiempo libre, de lo educativo, lo expresivo, lo recreativo, lo deportivo, etc., teniendo en cuenta el Diseño Curricular del nivel.\nC. 4.- Planificar de manera conjunta con docentes de la modalidad de Educación Especial\n(A.T.D.I), que integre la unidad del proceso educativo\nC. 5.- Trabajar de manera articulada con áreas y/o instituciones\nC. 6.- Promover el desarrollo emocional de los niños y las niñas.\nD. Aspecto Organizacional y Comunitario Familiar:\nD. I. - Realización de reuniones de inicio, medio y final, favoreciendo la comunicación entre los miembros del equipo de trabajo y las familias, para optimizar el funcionamiento institucional\nD.2.- Capacitación continua y permanente de todo el personal involucrado en la atención integral de los niños y las niñas.-\nD.3- Atención y orientación de las familias en lo particular y/o grupal, propiciando que la\nInstitución sea un lugar para la práctica participativa de los grupos familiares y/o de la comunidad.-\nDEL INGRESO\nArtículo 5°. – Se prevé un periodo de pre-inscripción, en los meses de noviembre-diciembre. Debiendo realizar campañas de difusión para dicha situación con un mínimo de 15 días (empleados municipales/ comunidad en general).\nArtículo 6°.- El ingreso será evaluado por el EOE y Equipo Directivo del establecimiento, teniendo en cuenta las etapas:\n1. Pre-inscripción\n2. Entrevista socio- económica\n3. Evaluación\n4. Comunicación/ devolución a las familias\nArtículo 7°.- La documentación requerida para el ingreso será de:\n- Partida de nacimiento y fotocopia de la 1 y 2 hoja del D.N.I.-\n- Constancia de domicilio.-\n- Libreta Sanitaria con el cronograma de vacunación completo.-\nDicha documentación será requisito fundamental para complementar la inscripción.\nEn caso de omitir información en la entrevista socioeconómica o no acceder a la misma, se considerará el cobro de categoría máxima estipulado por la ordenanza fiscal impositiva ya establecida.\nArtículo 8°.- En  caso de escases de cupos, en las salas, se priorizara el caso de los padres que presenten certificado de trabajo y /o estudio\nDE LA PERMANENCIA\nArtículo 9  °.- Los niños y las niñas serán recibidos en el turno y horario acordado previamente. Siendo la jornada completa 8 horas; ante casos específicos se contempla la extensión de la jornada según la necesidad y común acuerdo entre la familia y la institución\nArtículo 10°.- Los niños y las niñas podrán ser ingresados y retirados únicamente por sus padres, madres y/o tutores, en caso contrario, por personas debidamente autorizadas por escrito.\nArtículo 11°.-: Durante la permanencia en la institución a los niños y las niñas, no se le suministrará medicamento alguno.\nArtículo 12°.- No se permitirá el ingreso de niños y niñas con enfermedades infecto-contagiosas, ni afecciones que el profesional médico considere impedimento, como tampoco el que no haya cumplido con las inmunizaciones según normas vigentes.\nPodrán ingresar adjuntando certificación de alta emanada de autoridad médico - sanitaria.-\nArtículo 13°.- En el caso de que un niño o niña matriculado sufra un accidente, previo consentimiento de la madre, padre y/o tutor, será derivado al Servicio Asistencial de su preferencia dentro de la localidad.-\nDEL EGRESO\nArtículo 14°.- Será motivo de egreso de la Institución, lo siguiente:\na- Cumplir tres años de edad.-\nb- Haber sido dado de baja por inasistencias injustificadas luego de la intervención del O.S. Luego de 3 inasistencias tomará contacto la docente a cargo con la familia y se informará a la trabajadora social para hacer el seguimiento correspondiente. La baja se dará luego de 30 días de inasistencias.\nc- Por decisión familiar de continuar su trayectoria en otra institución y/o espacio\nDE LAS FAMILIAS\nArtículo 15°.- Las familias de los niños y niñas inscriptos deberán:\na- Asegurar la regular concurrencia de sus hijos e hijas.- Ante la ausencia injustificada de más de 3 días, las familias recibirán la visita de un trabajador social u otro referente de la institución.-\nb- Trabajar de manera conjunta con el equipo docente, en la solución de los problemas de los niños y niñas que asisten al Jardín Maternal.-\nc- Asistir a las reuniones con las familias, reunión de informe inicial y a las citaciones de tipo individual que ocasionalmente se les formulen.-\nd- Comunicar a la autoridad a cargo, cualquier cambio de estado que hiciera variar la situación declarada al ingreso. Ej. Cambio de domicilio, teléfono, lugar de trabajo, medidas judiciales, etc.-\ne.-Evitar que el niño /niña ingrese al Jardín Maternal Municipal con objeto de valor u otros que puedan dañar su integridad física o la de los otros niños o niñas\nf- Tratar al personal de la institución con el respeto y la consideración debida.-\ng- Cumplir con las normas establecidas por las autoridades del establecimiento en concordancia con la presente reglamentación.-\nDEL PERSONAL\nArtículo 16°.- El Jardín Maternal dependerá de la Secretaría de Gobierno o de la que el organigrama constituya.\nArtículo 17°.- El plantel básico de personal estará conformado por:\n-Un Director.\n- Un Vicedirector\n-Maestras a cargo de grupos. (Asistentes según re encasillamiento personal).\n- Preceptores.\n- Asistente.\n- Personal Auxiliar; cocinero, ayudante de cocina, mucamas, adecuado a las exigencias de las actividades previstas y de cantidad de población a atender.\n- EOE Equipo de orientación Escolar básico integrado por una Orientadora Educacional,\nOrientadora social.\nArtículo 18°.- Las obligaciones y derechos del personal a cargo de sala serán las siguientes:\nA- En cuanto a lo pedagógico-didáctico\n1. Será responsabilidad de la pareja pedagógica planificar bajo las tres estructuras didácticas: proyecto, unidad y/o secuencia. Recibiendo asesoramiento del equipo directivo.\n2. Tener conocimiento de los niños/as, su entorno familiar y social.\nB- En cuanto al cuidado del alumnado\n1. Atender a los niños/as con el mayor cuidado y responsabilidad, prestándose mutua colaboración cuando las circunstancias lo requieran.-\n2. Cuidado de la higiene, alimentación, descanso y juego de los niños y niñas a su cargo, registrando e informando toda novedad al respecto, para el conocimiento de sus padres y/o tutores.-\nC- Generales\n1. Será obligación de todo el personal a cargo de sala, sin excepción, que el mismo cumpla sus finalidades y la labor educativa - asistencial que le está reservada, prestar en todo momento la colaboración en las tareas en que se lo necesite, sin perjuicio de las funciones específicas asignadas.-\n2. Respetar estrictamente el horario de trabajo -\n3. Colaborar en el orden e higiene del ambiente y en el cuidado de los materiales o elementos de trabajo.-\n4. Usar a diario el uniforme y cumplir con los programas en el horario estipulado.-\n5. Cumplir con los lineamientos emanadas por el equipo directivo, pudiendo apelar a los mismos fundadamente ante la autoridad competente.-\n6. Poner en conocimiento de sus superiores jerárquicos toda anormalidad observada que atente contra el buen desempeño de las tareas del establecimiento.-\n7. Llevar correctamente y al día los registros, legajos y estados a su cargo.-\n8. Asistir a las reuniones convocadas por el equipo directivo y tomar parte activa de ella.\n9. No fumar dentro de las dependencias del Establecimiento.-\n10. Fluida comunicación con los padres, que les genere la suficiente confianza y seguridad.\n11. Fomentar la finalización del nivel secundario y/o formación docente.\nArtículo 19°.- Serán funciones del Equipo Directivo\nEl equipo directivo tiene la responsabilidad indelegable respecto a las decisiones didáctico\n– pedagógicas e institucionales que se tomen para brindar una educación de calidad, con pautas flexibles y sensibles que atiendan las necesidades de los/as niños/as y de los adultos, entendiendo que el Jardín Maternal es escuela y por ende, debe sostenerse una propuesta educativa que reconozca las capacidades de aprendizajes de los/as niños/as pequeños y desarrolle propuestas para enriquecerlas, impulsarlas y ampliarlas sostenidas por el Diseño Curricular para la Educación Inicial Primer ciclo.\nEl equipo directivo del Jardín Maternal serán los encargados de coordinar acciones con profesionales de distintas instituciones. Además genere espacios de reflexión de las prácticas docentes, brindando un asesoramiento situado y previendo desde el inicio del ciclo lectivo diferentes momentos de seguimiento de la tarea pedagógica con el fin de brindar orientaciones fundadas que permitan mejorar las planificaciones y las situaciones áulicas.\na) Cumplir y hacer cumplir lo normado en la presente reglamentación correspondiente al Jardín Maternal Municipal\nb) Ser responsable del Jardín Maternal Municipal, del cumplimiento de la tarea educativa y asistencial a que está destinado como así también a la conservación y custodia de todos los bienes y elementos pertenecientes al establecimiento.-\nc) Realizar una supervisión permanente del legajo personal de los/as niños/as inscriptos a fin de mantenerlo actualizado.-\nd) Dirigir las actividades y dentro de las orientaciones o disposiciones oficiales vigentes, aplicar todos los recursos técnicos y administrativos para perfeccionar la acción educativa y asistencial de la institución.-\ne) Estimular toda iniciativa útil para mejorar el cumplimiento de los objetivos y finalidades del establecimiento. Cuando el personal incurra en falta, deberá observar en privado y si la gravedad de la misma lo justifica, se documentará por escrito e informará de inmediato a quien corresponda y RRHH quienes adoptarán las medidas que correspondan de acuerdo a lo normado en el Estatuto para el Personal Municipal, en vigencia.-\nf) Visitar con frecuencia las Salas y demás dependencias a fin de supervisar la adecuada prestación de los servicios en el Establecimiento.-\ng) Distribuir el mobiliario en cada uno de los ambientes, para ofrecer un ámbito propicio a los fines y objetivos propuestos velando por la conservación de los mismos.-\nh) Controlar y autorizar la distribución de todos los elementos de uso y/o consumo.-\ni) Ser vehículo de las solicitudes del personal, a la autoridad competente, en todos los casos.-\nj) Informar acerca de las licencias a la Dirección de Recursos Humanos, expedir informes y suministrar los datos que le sean requeridos dentro de los plazos determinados.\nk) Supervisar que se lleve al día, sin raspaduras ni enmiendas, las anotaciones de los siguientes registros:\n1. Registro de matrícula e inscripción de niños/as.-\n2. Inventario de existencia de bienes.-\n3. Copias de notas y circulares emitidas y/o recibidas.-\n4. Planillas de asistencia del personal.-\n5. Toda indicación será registrada en el libro de actas de la institución.-\nArtículo 20°.- Serán obligaciones del Personal Auxiliar:\n- Mantener las dependencias y equipamientos en buenas condiciones higiénicas.-\n- Colaborar con el personal de sala en acciones y actividades del servicio alimentario.\n- Informar a la superioridad sobre la necesidad de reequipamiento y sobre toda novedad que pueda alterar el servicio.-\n- Deberán organizar todas las tareas diarias: manipulación, elaboración, conservación de los alimentos.-\n- Controlar altas y bajas de provisiones, vajilla y utensilios de cocina.-\n- Preparar y distribuir el desayuno, merienda y almuerzo.-\n- Llevar adelante acciones de capacitación permanente.\nArtículo 21°.- Personal Administrativo\nSerá responsable de:\n- Realizar y comunicar todo acto administrativo requerido en el jardín al equipo directivo.\n- Cargar licencias del personal.\n- De los pedidos, compras de insumos y del seguimiento del circuito administrativo hasta realizarse el pago.\n- Informar administrativamente al equipo directivo las altas y bajas del mobiliario\n- Informar y coordinar con proveedores o las áreas municipales correspondientes respecto del mantenimiento edilicio.\nArtículo 22°.- EOE\n- Corresponde al Equipos de Orientación Escolar realizar intervenciones individuales, grupales, institucionales y comunitarias tendientes a mejorar las trayectorias de las/os alumnos/as\n- Propiciar las reuniones de equipo, participando y brindando estrategias de intervención de acuerdo a las demandas, expectativas, necesidades y aspiraciones educativas de la comunidad\n- Participar de la elaboración del Proyecto Institucional (PI) y en los Acuerdos\nInstitucionales de Convivencia (AIC) aportando elementos de fundamentación\n- Participar de los procesos de exploración pedagógica sistemática y asistemática\n- dentro y fuera del aula.\n- Proponer, colaborar y participar en proyectos pedagógicos y sociales que permitan construir lazos con otras instituciones de la comunidad y que aporten a la comprensión y/o resolución de distintas problemáticas comunitarias con la activa participación de alumnos/as.\n- Orientar al que enseña y al que aprende desde una mirada pedagógica, didáctica y socioeducativa, conformando de este modo un equipo de apoyo al docente\n- Generar vinculaciones entre la institución educativa y la comunidad, partiendo del análisis del diagnóstico de la situación socioeducativa, institucional y comunitaria.\nCONDICIONES DE INGRESO DEL PERSONAL\nArtículo 23°.- Serán condiciones de ingreso al Jardín Maternal Municipal, las siguientes:\nDel Director y Vicedirector:\n- Se requiere ser argentino, nativo o naturalizado, con domicilio en el partido de General\nLa Madrid y ser profesional con base pedagógica preferentemente profesor/a de nivel inicial\n- El cargo se cubrirá por concurso de antecedentes y oposición. La convocatoria para conformar la lista de aspirantes a cubrir cargo se hará en forma pública y con una anticipación no menor a treinta días (30 días), a través de la medios oficiales del municipio (Ver Anexo).-\nDEL PERSONAL DOCENTE\n- Ser Argentino, nativo o naturalizados\n- Poseer título habilitante de profesor/a de Educación inicial, primaria y/o especial\nCertificado de buena salud.-\n- Para la cobertura de esos cargos se abrirá un registro de inscripción en la\nDirección de Recursos Humanos, luego se realizará la evaluación a cargo del\nEquipo Directivo y la Dirección mencionada.\nDEL PERSONAL AUXILIAR:\nDeberá poseer estudios secundarios completos y reunir los requisitos de admisibilidad e ingreso previstos en el Estatuto para el Personal Municipal vigente -\nDEL EQUIPO DE ORIENTACIÓN EDUCACIONAL (EOE)\nDeberá poseer título habilitante con base pedagógica para el desarrollo del rol específico.\nPsicopedagogo/a, Trabajador Social, Fonoaudiólogo/a, Maestro/a Especial, Licenciado/a en ciencias de la educación, psicólogo/a\nArtículo 24°.- El Jardín Maternal Municipal funcionará todo el año, de Lunes a Viernes en el horario de 6:00 hs. a 19:00 hs.-\nArtículo 25°.- Deróguese la Ordenanza 4/93 y sus modificatorias y la ordenanza 1776/16\nArtículo 26°.-: Cúmplase, regístrese y archívese.\nRaul C. Muñoz Santiago Scabuzzo\nSecretario     Presidente\nH.C.D.           H.C.D.\n"
}