{
  "number": "171º",
  "date": "23/11/2022",
  "description": "171º de General Viamonte",
  "link": "/bulletins/7844",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Viamonte\nDecreto Nº476\nDecreto Nº 476\nGeneral Viamonte, 04/10/2022\nVisto\nLa Cuarta Edición del Festival del Queso, prevista para los días 8 y 9 de Octubre de 2022, declarada de Interés Municipal por Decreto n° 339/2022, y\nConsiderando\nQue, en el marco de este Festival se llevará a cabo la venta de diversos artículos característicos del evento como ‘‘merchandising’’ y  a su vez, se comercializarán los pases para los circuitos previstos como la ruta del queso y el taller ‘‘Quesarte’’.\nQue, estas ventas se realizarán en el stand en el que se encontrará el personal de la Secretaría de Desarrollo Económico y de la Oficina de Turismo, a ubicarse en el predio ubicado en el Corredor Sadoc Maidana, con el objetivo de amortizar los gastos realizados para la organización del evento y las actividades relacionadas al mismo.\nQue, a su vez, se deben fijar los valores de los stand que se concesionaran a los gastronómicos, a los que comercialicen quesos, chacinados, cervezas, miel, dulces, conservas, vinos, panificados, alfajores u otros en periferia.\nQue, se hace necesario para la venta de cada rubro fijar los valores que se percibirán en concepto de su comercialización.\nPor ello,\nEL INTENDENTE MUNICIPAL\nD E C R E T A  :\nArtículo 1°:\nFíjense los valores para la venta de artículos como ‘‘merchandising’’, a comercializarse en el stand de la Secretaría de Desarrollo Económico, característicos del evento a desarrollarse los días 8 y 9 de octubre de 2022, como se enumeran a continuación:\nVasos reutilizables:                                                                                                     $    100 c/u\nDelantales:                                                                                                                  $ 2.500 c/u\nRollos de papel con el logo del Festival del Queso:                                                   $    500 el kg\nBolsas con logo del Festival del Queso de 30x30 cm:                                               $      40 c/u\nBolsas con logo del Festival del Queso de 40x45 cm:                                               $      60 c/u\nTickets para participar del circuito ‘‘Ruta del Queso’’:                                                $    300 c/u\nTickets para participar del taller ‘‘Quesarte’’:                                                              $    300 c/u\nArtículo 2°:\nEl pago de los artículos se efectuara al momento de producirse la venta de los mismos en efectivo y/o transferencia bancaria.-\nArtículo 3°.-\nFíjense los valores de los espacios para los stand que se concesionarán a los expositores en el marco de la Cuarta Edición del Festival del Queso, discriminando los siguientes rubros:\nGastronómicos en cantina:                                                                                         $  50.000\nGastronómicos en carro:                                                                                             $  40.000\nGastronómicos solo postres:                                                                                       $  30.000\nQuesos de grandes empresas centrales:                                                                    $100.000\nQuesos de medianas empresas centrales:                                                                  $  30.000\nQuesos de pequeñas empresas centrales:                                                                  $  20.000\nChacinados de medianas empresas centrales:                                                            $  40.000\nCerveceros:                                                                                                                   $  50.000\nQuesos, miel, dulces y conservas, vinos, panificados, alfajores u otros en periferia:   $  15.000\nArtículo 4°.-\nEl pago de los mismos se realizará en efectivo y/o por transferencia bancaria luego de firmado el respectivo contrato de concesión de uso.\nArtículo 5°:\nLos fondos que se recauden se destinarán a amortizar los gastos realizados para la organización del evento y/o las actividades relacionadas al mismo, ingresando a través de la siguiente partida:\nDepartamento Ejecutivo        1110100000\nSecretaría de Hacienda          1110111000\nIngresos Varios                      1290200\nArtículo 6°:\nElevar el presente al Honorable Concejo Deliberante para su refrenda.-\nArtículo 7°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial de Decretos.-\n\n[DOC 2]\nBoletines/General Viamonte\nDecreto Nº478\nDecreto Nº 478\nGeneral Viamonte, 05/10/2022\nVisto\nLa Ordenanza N° 3673, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 05 de octubre de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3673\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 05 de octubre 2022, mediante la cual se\n“APRUEBAN LAS ACTUACIONES DE LA LICITACION PUBLICA 12/2022 – SEGUNDO LLAMADO - ADQUISICION DE MATERIALES PARA LA REFACCION GENERAL EN RESIDENCIA PARA PERSONAS MAYORES – CARMEN SIMON COLIQUEO (OBJETO 5°)”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 3]\nBoletines/General Viamonte\nDecreto Nº479\nDecreto Nº 479\nGeneral Viamonte, 05/10/2022\nVisto\nLa Ordenanza N° 3674, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 5 de octubre de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3674\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 5 de octubre de 2022, mediante la cual se\n“CONVALIDA EL DECRETO MUNICIPAL N° 450/2022, DE ADHESIÓN AL DECRETO PROVINCIAL N° 635/2021, DE CONFORMIDAD CON EL ARTICULO 7 DE DICHA DISPOSICIÓN”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 4]\nBoletines/General Viamonte\nDecreto Nº480\nDecreto Nº 480\nGeneral Viamonte, 05/10/2022\nVisto\nLa Ordenanza N° 3675, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 5 de octubre de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3675\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 5 de octubre de 2022, mediante la cual se\n“CONVALIDA EL DECRETO N° 476/2022 AD REFERÉNDUM DEL DEPARTAMENTO EJECUTIVO MUNICIPAL”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 5]\nBoletines/General Viamonte\nDecreto Nº481\nDecreto Nº 481\nGeneral Viamonte, 06/10/2022\nVisto\nEl Certificado de Pago N° 2 presentado por la Secretaría de Obras Públicas Municipal correspondiente al Sr. Luciano A. MALONDRA, contratista-adjudicatario de la Obra\n“SISTEMA DE FILTRADO DE BALNEARIO MUNICIPAL”\n, correspondiente a la Licitación Privada N° 04/2022, y;\nConsiderando\nQue, la Secretaria de Obras Públicas, Arq. Graciela Guastelli, suscribió el certificado N° 2 de la Obra de referencia, correspondiente al mes de septiembre de 2022.-\nQue, corresponde en consecuencia, hacer efectivo el pago del mencionado Certificado. -\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nPáguese por Tesorería a la firma\nLUCIANO A. MALONDRA,\ncontratista-adjudicatario de la Licitación Privada N° 04/2022, de la Obra\n“SISTEMA DE FILTRADO EN BALNEARIO MUNICIPAL”\n, la suma de\nPesos Un Millón Cuarenta Mil Ochocientos Ochenta y Cuatro con Setenta y Nueve Centavos ($1.040.884,79);\nimporte correspondiente al Certificado N° 2 presentado por la Secretaría de Obras Públicas Municipal, al cual se le aplicó un descuento porcentual del 20% a fin de amortizar el anticipo otorgado mediante Decreto N° 292/2022.-\nArtículo 2°.-\nLas erogaciones que determina el cumplimiento de lo dispuesto por el Art. 1° deberán imputarse a:\n1110100000 Departamento Ejecutivo\n1110103000 Secretaría de Obras y Servicios Públicos\n35.53.00 Parque Recreativo\nArtículo 3°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 6]\nBoletines/General Viamonte\nDecreto Nº482\nDecreto Nº 482\nGeneral Viamonte, 06/10/2022\nVisto\nEl Certificado de Pago N° 2 presentado por la Secretaría de Obras Públicas Municipal correspondiente al Arq. Marcelo Alejandro CERDA, contratista-adjudicatario de la Obra\n“AMPLIACIÓN DE SALAS DE INTERNACION EN HOSPITAL MUNICIPAL DR. EUGENIO BARGAS”\n, correspondiente a la Licitación Pública N° 08/2022, y;\nConsiderando\nQue, la Secretaria de Obras Públicas, Arq. Graciela Guastelli, suscribió el certificado N° 2 de la Obra de referencia, correspondiente al mes de septiembre de 2022.-\nQue, corresponde en consecuencia, hacer efectivo el pago del mencionado Certificado. -\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nPáguese por Tesorería a la firma\nMARCELO ALEJANDRO CERDA,\ncontratista-adjudicatario de la Licitación Pública N° 08/2022, de la Obra\n“AMPLIACIÓN DE SALAS DE INTERNACION EN HOSPITAL MUNICIPAL DR. EUGENIO BARGAS”\n, la suma de\nPesos Tres Millones Setecientos Treinta y Siete Mil Trescientos Cuarenta y Uno con Ochenta y Cuatro ($3.737.341,84);\nimporte correspondiente al Certificado N° 2 presentado por la Secretaría de Obras Públicas Municipal, al cual se le aplicó un descuento porcentual del 20% a fin de amortizar el anticipo otorgado mediante Decreto N° 333/2022.-\nArtículo 2°.-\nLas erogaciones que determina el cumplimiento de lo dispuesto por el Art. 1° deberán imputarse a:\n1110100000 Departamento Ejecutivo\n1110103000 Secretaría de Obras y Servicios Públicos\n35.51.00 Obras en Hospital Municipal y Salas\nArtículo 3°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 7]\nBoletines/General Viamonte\nDecreto Nº483\nDecreto Nº 483\nGeneral Viamonte, 06/10/2022\nVisto\nLa solicitud efectuada por la Directora de la Residencia para Personas Mayores “Carmen Simón Coliqueo”; y\nConsiderando\nQue mediante la misma peticiona declarar de Interés Municipal la Reinauguración de la Refacción del Sector 4, Comedor y Baños de la Residencia para Personas Mayores “Carmen Simón Coliqueo”.-\nQue dicha Institución se fundó el 4 de mayo de 1973, por iniciativa del Padre Raúl Infanzón, acompañado por una Comisión Directiva de voluntarios de la ciudad. -\nQue, hoy el establecimiento cuenta con cuatro pabellones, dos de ellos poseen 20 habitaciones y los dos restantes con 22 habitaciones, totalizando una capacidad para 70 personas. -\nQue luego de 49 años se lleva adelante una remodelación de fondo que busca mejorar la calidad de vida de las personas que actualmente residen en la Institución, ofreciéndoles espacios adaptados y equipados de acuerdo a sus necesidades. -\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nDeclárese de\nINTERES MUNICIPAL\n, la Reinauguración de la\nREFACCIÓN DEL SECTOR 4, COMEDOR Y BAÑOS DE LA RESIDENCIA PARA PERSONAS MAYORES “CARMEN SIMÓN COLIQUEO”,\na desarrollarse el día 14 de Octubre del corriente año, por los motivos invocados en el exordio.-\nArtículo 2°.-\nDeclárese de\nINTERÉS MUNICIPAL\n, los gastos que demande la Reinauguración mencionada ut supra, previa intervención del Departamento Contable para producir informe sobre la situación presupuestaria para atender los gastos mencionados.-\nArtículo 3°\n.-\nComuníquese, tome razón quienes correspondan, dese al registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 8]\nBoletines/General Viamonte\nDecreto Nº484\nDecreto Nº 484\nGeneral Viamonte, 06/10/2022\nVisto\nEl Expediente n° 4053-139/2022 correspondiente al Segundo Llamado a\nLICITACIÓN PÚBLICA N° 12/2022\npara\nla\n“ADQUISICIÓN DE MATERIALES PARA LA REFACCIÓN GENERAL EN RESIDENCIA PARA PERSONAS MAYORES–CARMENSIMÓNCOLIQUEO” SECTOR 3;\ny\nConsiderando\nQue, en fecha 29 de septiembre de 2022, en el marco del Expediente de referencia, se llevó a cabo la apertura de sobres de la Licitación Pública N° 12/2022, a la cual se presentó un solo oferente; la firma JUMAELECTRIC S.A., cuyo presupuesto ofrecido es de\nPesos Quinientos Sesenta Mil Doscientos Cuarenta y Ocho con Veintiséis Centavos ($560.248,26). -\nQue del dictamen del Contador Municipal y de la Asesora Letrada, surge que sin perjuicio de encontrarse cumplidos los requisitos legales y formales que rigen el procedimiento de la Licitación, en virtud de haberse registrado una sola oferta, corresponde dar cumplimiento con el Artículo 155 del Decreto Ley N° 6769 (Ley Orgánica de las Municipalidades). -\nQue, en cumplimiento con lo dispuesto en el mencionado artículo, el día 04 de octubre del corriente año se eleva la solicitud al Honorable Concejo Deliberante y el día 05 de octubre, el referido Cuerpo Deliberativo sanciona la Ordenanza N° 3673, promulgada por el Departamento Ejecutivo mediante Decreto N° 478/2022.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°:\nAdjudicase a la firma\nJUMAELECTRIC S.A. N° 20-30-71240227-6,\ncon domicilio legal en Calle Benito de Miguel N° 894, de la ciudad de Junín, el objeto 5: “Electricidad: luminarias, apliques, kit de emergencias” por la suma de\nPesos Quinientos Sesenta Mil Doscientos Cuarenta y Ocho con Veintiséis Centavos ($560.248,26),\ndel Segundo Llamado a Licitación Pública N° 12/2022, por los motivos invocados en el exordio. -\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese. -\n\n[DOC 9]\nBoletines/General Viamonte\nDecreto Nº487\nDecreto Nº 487\nGeneral Viamonte, 12/10/2022\nVisto\nEl Expediente n° 4053-175/2022 correspondiente a la\nLICITACIÓN PÚBLICA N° 13-2022\npara\n“OBRA: “REFACCION GENERAL EN JARDIN DE INFANTES N° 901 – MERCEDITAS DE SAN MARTIN”;\ny\nConsiderando\nQue, en fecha 05 de Octubre de 2022, en el marco del Expediente de referencia, se llevó a cabo la apertura de sobres de la Licitación Pública N° 13/2022, a la cual se presentaron tres oferentes; la firma\nCERDA ARQUITECTURA (MARCELO ALEJANDRO CERDA),\nque ofertó la suma de Pesos Diecisiete Millones Ciento Cincuenta y Cuatro Mil Novecientos Noventa y Tres con Sesenta Centavos ($17.154.993,60), lo que equivale a una rebaja del 4% sobre el presupuesto oficial, la firma\nLEAR S.R.L.\ncuya oferta asciende a la suma de Pesos Veinte Millones Seiscientos Ochenta y Cuatro Mil Cuatrocientos Sesenta y Dos con Cincuenta Centavos ($20.682.462,50), lo que equivale a un aumento del 15,75% sobre el presupuesto oficial y la firma\nAYKO S.A.\ncuya oferta asciende a la suma de Pesos Veintiocho Millones Trescientos Setenta y Nueve Mil Trescientos Noventa y Tres con Ochenta y Seis Centavos ($28.379.393,86), lo que equivale a un aumento del 58,81% sobre el presupuesto oficial.-\nQue, las firmas\nCERDA ARQUITECTURA (MARCELO ALEJANDRO CERDA) Y AYKO S.A.\n, cumplieron con lo observado en el acto de apertura, completando la documentación faltante.\nQue, conforme lo informado por la Secretaría de Obras Públicas, surge que las tres ofertas cumplen los requisitos técnicos solicitados en el Pliego de Bases y Condiciones, siendo la oferta de la firma\nCERDA ARQUITECTURA (MARCELO ALEJANDRO CERDA)\nla más conveniente a los intereses fiscales del Municipio de General Viamonte.\nQue, del dictamen del Contador Municipal, y la Asesora Letrada Municipal surge que se encuentran cumplidos los requisitos legales y formales que rigen el procedimiento de la Licitación-\nQue, en consecuencia, corresponde dictar el acto administrativo de adjudicación.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°:\nAdjudicase al Sr.\nARQUITECTO MARCELO ALEJANDRO CERDA, CUIT N° 20-25623689-4,\ncon domicilio legal en calle Tapera de Díaz 892, de la ciudad de Los Toldos, la adjudicación la obra\n“\nREFACCION GENERAL EN JARDIN DE INFANTES N° 901 – MERCEDITAS DE SAN MARTIN\n’’\n, por la suma de\nPesos\nDiecisiete Millones Ciento Cincuenta y Cuatro Mil Novecientos Noventa y Tres con Sesenta Centavos ($17.154.993,60),\npor los motivos invocados en el exordio. -\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 10]\nBoletines/General Viamonte\nDecreto Nº488\nDecreto Nº 488\nGeneral Viamonte, 12/10/2022\nVisto\nLa necesidad de proceder al llamado a LICITACIÓN PÚBLICA N° 14/2022 para la Obra: “CONSTRUCCIÓN DE 16 VIVIENDAS EN LA LOCALIDAD DE LOS TOLDOS”; y\nConsiderando\nQue, en consecuencia, es procedente efectuar la misma en los términos que establece la Ley Orgánica de las Municipalidades (Decreto - Ley N° 6.769/58). -\nPor ello,\nEl Intendente Municipal;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nLlámese a LICITACIÓN PÚBLICA N° 14/2022, para la Obra: “CONSTRUCCION DE 16 VIVIENDAS EN LA LOCALIDAD DE LOS TOLDOS”; ascendiendo el Presupuesto Oficial a NOVECIENTOS SETENTA Y DOS MIL SETECIENTOS CUARENTA Y DOS CON 20/100 UNIDADES DE VIVIENDAS (UVIS 972.742,20).-\nArtículo 2°.-\nLa Apertura de Propuestas se efectuará en la Secretaría Legal y Técnica del  Municipio, el día 24 de noviembre de 2022, a las 10:00 horas; reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como así también de rechazar todas las ofertas.-\nArtículo 3°.-\nLos interesados en formular Propuestas solicitarán en la Secretaría de Obras Publicas de la Municipalidad de General Viamonte, el Pliego de Bases y Condiciones que rige la presente, de lunes a viernes, en horario de atención al público, y hasta el día 24/11/2022 inclusive a las 09:00 hs; previo pago de la suma de Pesos CIENTO DIEZ MIL ($ 110.000,00).-\nArtículo 4°.-\nComuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 11]\nBoletines/General Viamonte\nDecreto Nº489\nDecreto Nº 489\nGeneral Viamonte, 12/10/2022\nVisto\nLa Licitación Privada N° 04/2022, correspondiente a la Obra\n“SISTEMA DE FILTRADO BALNEARIO MUNICIPAL”,\nla solicitud efectuada por la Empresa LUCIANO MALONDRA y el informe elevado por la Inspección de Obra, mediante el cual comunica la necesidad de ampliar el plazo de ejecución de la misma; y\nConsiderando\nQue, por Decreto N° 273/2022, de fecha 16 de Junio de 2022, se adjudica la obra de referencia al Sr. LUCIANO ANDRES MALONDRA, instrumentándose la reglamentación para la ejecución de la misma, mediante Contrato de Obra N° 087/2022 de fecha 24 de Junio de 2022.-\nQue, en fecha 10/10/2022, la Empresa LUCIANO ANDRES MALONDRA solicita ampliación de plazo para la finalización de la obra en cuestión, fundando la misma en la demora para poder localizar y contar con materiales fundamentales para dar comienzo a la misma (cañería de PVC para poder llevar el suministro de agua a la planta de tratamiento y en chapas y perfiles para poder construir y montar tinglado). -\nQue, de acuerdo a lo dictaminado por el Inspector de Obra designado, Sr. Marcos Piñeyro, corresponde otorgar al contratista una prórroga de treinta (30) días, venciendo en consecuencia el nuevo plazo de obra el día 08 de Noviembre de 2022.-\nQue, la Ley de Obras Públicas N° 6021 en su Art. 37°, Capítulo VI, contempla ampliaciones de plazo de obra por razones debidamente justificadas; debiendo dictarse el acto administrativo que lo establezca fehacientemente. -\nQue, con fundamento en lo dispuesto por Art. 8.3 inc. a) del Pliego de Bases y Condiciones vigente, corresponde hacer lugar a lo peticionado por la Empresa Contratista.-\nPor ello,\nEl Intendente Municipal;\nD  E  C  R  E  T  A\n:\nArtículo 1°.-\nAutorizase con retroactividad al día 10/10/2022, la ampliación del plazo de ejecución de obra de la Licitación Privada N° 04/2022,\n“ SISTEMA DE FILTRADO BALNEARIO MUNICIPAL”\n, adjudicada a la firma\nLUCIANO ANDRES MALONDRA,\npor el término de\nTREINTA (30)\ndías corridos,\ncon vencimiento el día 08 de Noviembre de 2022, por los motivos invocados en el exordio, (Art. 8.3 inc. a) del Pliego de Bases y Condiciones Licitación Privada N° 04/2022).-\nArtículo 2°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 12]\nBoletines/General Viamonte\nDecreto Nº490\nDecreto Nº 490\nGeneral Viamonte, 13/10/2022\nVisto\nEl Decreto de Emergencia Sanitaria n° 172/2022, su prorroga mediante los Decretos n° 224/2022, n° 271/2022, n° 364/2022 la continuidad de la interrupción del servicio de  Guardias Pasivas de Ginecología y Obstetricia, Guardias Activas de Pediatría y recientemente Guardias Pasivas de Traumatología,\nConsiderando\nQue, mediante Decreto n° 172/2022, de fecha 15 de abril del año en curso, se declara la Emergencia Sanitaria en el Hospital Municipal ‘‘Dr. Eugenio Bargas’’ del Partido de General Viamonte, por el término de treinta (30) días, como consecuencia de la suspensión del Servicio de Guardias Pasivas en las especialidades de Ginecología y Cirugía.\nQue, posteriormente mediante Decreto n° 224/2022 de fecha 16 de mayo de 2022, se prorroga el plazo mencionado, por uno igual, mediante el Decreto n° 271/2022  por un plazo de sesenta (60) días más, y mediante Decreto n° 364/2022 por otros sesenta (60) días, en virtud de continuar la situación extraordinaria, para el caso de las Guardias Pasivas de Ginecología y Obstetricia y sumándose a esta interrupción de servicios, las Guardias Activas de Pediatría.\nQue, transcurrido el plazo previsto en la última prórroga (Decreto n° 364/2022), las circunstancias que ameritaron la declaración de Emergencia Sanitaria siguen vigentes, a pesar de la constante búsqueda de profesionales que lleva a cabo la Dirección del Hospital Municipal.\nQue, sin perjuicio de lo expuesto, la Dirección del nosocomio se encuentra abocada a la búsqueda de profesionales para brindar un sistema de Salud integral a toda la población del Partido.\nQue, hasta lograr el objetivo de fortalecer los sectores afectados, es necesario continuar con la toma de medidas urgentes que eviten cualquier perjuicio o menoscabo a la integridad física de cualquier habitante que concurra al único efector de Salud con internación en el Distrito, prorrogando la Emergencia Sanitaria con alcance a los Servicios de Ginecología y Obstetricia y Pediatría.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A :\nArtículo 1°:\nProrrogar por el término de sesenta (60) días la Emergencia Sanitaria en el Hospital Municipal ‘‘Dr. Eugenio Bargas’’ del Partido de General Viamonte, con alcance a la suspensión del Servicio de Guardias Pasivas de las especialidades de Ginecología y Obstetricia, siendo esta Institución el único efector de Salud con internación en el Partido, por los motivos invocados en el exordio.\nArtículo 2°:\nProrrogar por el término de sesenta (60) días la Emergencia Sanitaria en el Hospital Municipal ‘‘Dr. Eugenio Bargas’’ del Partido de General Viamonte, con alcance a la suspensión del Servicio de Guardias Activas de la especialidad de Pediatría, siendo esta Institución el único efector de Salud con internación en el Partido, por los motivos invocados en el exordio.\nArtículo 3°:\nEstablecer que las restantes prestaciones de Salud del nosocomio local se desarrollaran normalmente.\nArtículo 4°:\nNotificar el presente Decreto de Emergencia a Región Sanitaria III, al Hospital Regional de Junín y al Ministerio de Salud de la Provincia de Buenos Aires.\nArtículo 5°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 13]\nBoletines/General Viamonte\nDecreto Nº495\nDecreto Nº 495\nGeneral Viamonte, 17/10/2022\nVisto\nLa necesidad de contratar un profesional de la carrera de Comunicación Social con orientación en Planificación de la Comunicación, y\nConsiderando\nQue, se plantea la necesidad de contratar personal idoneo para capacitar mediante encuentros al equipo de gobierno con el fin de potenciar sus habilidades en: Comunicación interna, diagnostico comunicacional y uso de redes sociales, entre otras, potenciando la transmisión de identidad y valores, transformando estrategias para poner en valor los actos de gestión.\nQue se propone contratar a una profesional que cumpla las expectativas requeridas para llevar a cabo la labor, acompañándose su curriculum vitae y un programa detallado del cometido a realizar.\nQue, siendo que, según informa la Dirección de Recursos Humanos, no se cuenta con profesionales idóneos dentro del Municipio que se dediquen a la materia específica, resulta oportuno autorizar la contratación de personal al efecto.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nAutorizar la contratación de la\nSra. SAYAGO ANA LETICIA\n, DNI: 31.413.201, domicilio legal en calle Almirante Brown n° 326, de la Ciudad de Chacabuco, por los motivos invocados en el exordio.\nArtículo 2°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 14]\nBoletines/General Viamonte\nDecreto Nº497\nDecreto Nº 497\nGeneral Viamonte, 18/10/2022\nVisto\nLa Ordenanza N° 3679, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 18 de octubre de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3679\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 18 de octubre de 2022, mediante la cual se\n“MODIFICA LA ORDENANZA N° 3632/2022 – AUTORIZAR AL DEPARTAMENTO EJECUTIVO A FORMALIZAR CONTRATOS DE LOCACION CON OPCION DE COMPRA BAJO LA MODALIDAD DE LEASING S.A PARA LA ADQUISICION DE UNA PALA RETROEXCAVADORA, UNA CAMIONETA Y UN HIDROELEVADOR”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 15]\nBoletines/General Viamonte\nDecreto Nº500\nDecreto Nº 500\nGeneral Viamonte, 24/10/2022\nVisto\nEl Expte. N° 4053-126/2022, correspondiente a la Obra\n“SOBRETECHO PALACIO MUNICIPAL –ETAPA I”\n; y\nConsiderando\nQue, mediante Contrato de Obra n° 108/2022 de fecha 19 de Julio de 2022, se otorga la realización de la obra de referencia al Sr. Cristhian MIRANDA CUENCA, cuya fecha de finalización se previó para el día 23 de octubre de 2022.\nQue, debido a demoras en el desarrollo de la misma por inclemencias climáticas y faltantes de material, el contratista solicita una ampliación de plazo de treinta (30) días.\nQue, mediante nota del 24 de octubre, la Secretaria de Obras Públicas del Municipio manifiesta que de acuerdo al informe elaborado por la Arquitecta Pinedo Valdiviezo Renata y lo solicitado por el contratista, corresponde otorgar la ampliación de plazo solicitada, venciendo el nuevo termino el día 22 de noviembre de 2022.-\nPor ello,\nEl Intendente Municipal;\nD  E  C  R  E  T  A\n:\nArtículo 1°.-\nAutorizase, la ampliación del plazo de ejecución de la Obra:\n“SOBRETECHO PALACIO MUNICIPAL – ETAPA I’’,\npor el término de\nTREINTA (30) DÍAS,\ncon vencimiento el día 22 de Noviembre de 2022, por los motivos invocados en el exordio.\nArtículo 2°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 16]\nBoletines/General Viamonte\nDecreto Nº501\nDecreto Nº 501\nGeneral Viamonte, 24/10/2022\nVisto\nLa necesidad de proceder al llamado a LICITACIÓN PÚBLICA N° 15/2022 para la Obra de refacción general\n: “RESIDENCIA PARA PERSONAS MAYORES ‘‘CARMEN SIMON COLIQUEO’’; y\nConsiderando\nQue, en consecuencia, es procedente efectuar la misma en los términos que establece la Ley Orgánica de las Municipalidades (Decreto - Ley N° 6.769/58). -\nPor ello,\nEl Intendente Municipal;\nD E C R E T A:\nArtículo 1°.-\nLlámese a LICITACIÓN PÚBLICA N° 15/2022, para la Obra: “RESIDENCIA PARA PERSONAS MAYORES ‘‘CARMEN SIMON COLIQUEO’’”; ascendiendo el Presupuesto Oficial a la suma de PESOS TREINTA Y NUEVE MILLONES SESENTA Y DOS MIL SETECIENTOS CUARENTA Y NUEVE CON TREINTA Y SIETE CENTAVOS ($ 39.062.749, 37).-\nArtículo 2°.-\nLa Apertura de Propuestas se efectuará en la Secretaría Legal y Técnica del  Municipio, el día 10 de noviembre de 2022, a las 10:00 horas; reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como así también de rechazar todas las ofertas.-\nArtículo 3°.-\nLos interesados en formular Propuestas solicitarán en la Secretaría de Obras Publicas de la Municipalidad de General Viamonte, el Pliego de Bases y Condiciones que rige la presente, de lunes a viernes, en horario de atención al público, y hasta el día 10/11/2022 inclusive a las 09:00 hs; previo pago de la suma de Pesos TREINTA Y NUEVE MIL CIEN ($39.100).-\nArtículo 4°.-\nComuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 17]\nBoletines/General Viamonte\nDecreto Nº504\nDecreto Nº 504\nGeneral Viamonte, 26/10/2022\nVisto\nLo solicitado por la Directora del Centro de Día ‘‘Despertar’’, y\nConsiderando\nQue, mediante la misma solicita declarar de Interés Municipal la visita de los concurrentes del Centro de Día ‘‘Despertar’’ al ‘‘Eco de América – ONG Conservacionista’’.-\nQue la misma se llevará a cabo el día Viernes 4/11/2022 en la ciudad de América de la Provincia de Buenos Aires. -\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nDeclárese de\nINTERES MUNICIPAL\n, la visita de los concurrentes del Centro de Día ‘‘Despertar’’ al\n“ECO DE AMERICA – ONG CONSERVACIONISTA”\n, a desarrollarse el día Viernes 04 de noviembre de 2022, en la ciudad de América de la Provincia de Buenos Aires, por los motivos invocados en el exordio.-\nArtículo 2°.-\nDeclárese de\nINTERÉS MUNICIPAL\n, los gastos que demande la Visita mencionada ut supra, previa intervención del Departamento Contable para producir informe sobre la situación presupuestaria para atender los gastos mencionados.-\nArtículo 3°\n.-\nComuníquese, tome razón quienes correspondan, dese al registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 18]\nBoletines/General Viamonte\nDecreto Nº508\nDecreto Nº 508\nGeneral Viamonte, 26/10/2022\nVisto\nLa Ordenanza N° 3681, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 26 de octubre de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3679\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 26 de octubre de 2022, mediante la cual se\n“AUTORIZA EL PAGO DE LA DEUDA EN CONCEPTO DE LAS CUOTAS SOCIALES ADEUDADAS CON EL CONSORCIO DE DESARROLLO DEL NOROESTE DE LA PROVINCIA DE BUENOS AIRES (CODENOBA); POR LOS AÑOS 2015, 2016, 2017, 2018, 2019, 2020 Y 2021”. -\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 19]\nBoletines/General Viamonte\nDecreto Nº509\nDecreto Nº 509\nGeneral Viamonte, 28/10/2022\nVisto\nLa Ordenanza N° 3680, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 26 de octubre de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3680\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 26 de octubre de 2022, mediante la cual se\n“ACEPTA LA DONACIÓN REALIZADA POR “EL PARQUE S.R.L.” Y LA DONACIÓN REALIZADA POR LA SUCESIÓN “DE LURO JULIETA ESTELA”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 20]\nBoletines/General Viamonte\nDecreto Nº510\nDecreto Nº 510\nGeneral Viamonte, 28/10/2022\nVisto\nLa Ordenanza N° 3682, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 28 de octubre de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3682\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 28 de octubre de 2022, mediante la cual se\n“ADJUDICACION  MONSERRAT – DECLARACION DE INTERES SOCIAL”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 21]\nBoletines/General Viamonte\nDecreto Nº511\nDecreto Nº 511\nGeneral Viamonte, 28/10/2022\nVisto\nLa Ordenanza N° 3683, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 28 de octubre de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3683\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 28 de octubre de 2022, mediante la cual se\n“ADJUDICA A LOS SRES. ERRASTI, SONDA Y MOLINA – DECLARA DE INTERES SOCIAL ESCRITURACIONES”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 22]\nBoletines/General Viamonte\nDecreto Nº512\nDecreto Nº 512\nGeneral Viamonte, 28/10/2022\nVisto\nLa Ordenanza N° 3684, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 28 de octubre de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3684\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 28 de octubre de 2022, mediante la cual se\n“RATIFICA LA ADJUDICACION DISPUESTA EN EL DECRETO N° 770/05 EN FAVOR DE DELFINA MARIA RULERA – DECLARA DE INTERES SOCIAL LA ESCRITURACION”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 23]\nBoletines/General Viamonte\nDecreto Nº514\nDecreto Nº 514\nGeneral Viamonte, 31/10/2022\nVisto\nLa nota presentada por el oferente Arq. MARCELO ALEJANDRO CERDA, Contratista de la Obra\n“REFACCION GENERAL EN JARDIN DE INFANTES N° 901 – MERCEDISTAS DE SAN MARTIN”\n, correspondiente a la\nLicitación Pública\nN° 13/2022 y;\nConsiderando\nQue, mediante la misma la contratista solicita, un anticipo financiero del 20% del monto total de la Obra, lo que equivale a Pesos Tres Millones Cuatrocientos Treinta Mil Novecientos Noventa y Ocho con Setenta y Dos Centavos ($3.430.998,72).-\nQue, la Empresa presenta como garantía del mismo, Póliza de Caución N° 40.022.314 de La Segunda Seguros Generales, por la suma correspondiente.-\nQue, el pedido se realiza al amparo y de conformidad con lo previsto en el art. 9.5 de las cláusulas generales del Pliego de Bases y Condiciones de la Licitación Pública N° 13/2022, Expte. N° 4053-175/2022.-\nQue, corresponde en consecuencia, hacer efectivo el pago del mencionado anticipo.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD  E  C  R  E  T  A:\nArtículo 1°.-\nPáguese por Tesorería al Arquitecto\n“MARCELO ALEJANDRO CERDA”\n, CUIT N° 20-25623689-4, contratista de la Obra:\n“           REFACCION GENERAL EN JARDIN DE INFANTES N° 901 – MERCEDITAS DE SAN MARTIN”,\ncorrespondiente al Expte. N° 4053-175/2022, la suma de\nPesos Tres Millones Cuatrocientos Treinta Mil Novecientos Noventa y Ocho con Setenta y Dos Centavos ($3.430.998, 72);\nimporte correspondiente al ANTICIPO FINANCIERO del  20% del monto de Contrato de la citada licitación.-\nArtículo 2°.-\nEl Contratista, presenta como garantía de Anticipo Financiero, Póliza de Seguro de Caución N° 40.022.314 de La Segunda Seguros Generales, por la suma correspondiente.-+\nArtículo 3°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos y archívese.-\n\n[DOC 24]\nBoletines/General Viamonte\nDecreto Nº519\nDecreto Nº 519\nGeneral Viamonte, 31/10/2022\nVisto\nLa nota presentada por el Secretario de Desarrollo Económico, Ing. Maximiliano GAÑET; y\nConsiderando\nQue mediante la misma solicita declarar de Interés Municipal el Kawiñ Mapuche “Festival Mapuche”, a desarrollarse los días 10 y 11 de Diciembre del corriente año, en la Plazoleta donde esta ubicado el monumento al Cacique Coliqueo y el Centro Cultural Mapuche de la ciudad de Los Toldos. -\nQue, el denominado Festival tiene el objetivo de promover tanto la producción textil como la cultura mapuche en general, siendo así una propuesta que convoca a todas las comunidades de nuestro Distrito a ser parte. -\nQue, al mismo tiempo, promocionará el turismo productivo local y sus actores, favoreciendo el comercio, los servicios y posicionando actividades para el resto del año. -\nQue, debido a la importancia del mismo surge la necesidad de jerarquizarlo, declarándolo de Interés Municipal. -\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nDeclarar de\nINTERES MUNICIPAL\n, el\nKAWIÑ MAPUCHE\n“ FESTIVAL MAPUCHE”\n, a desarrollarse en la Plazoleta donde está ubicado el Monumento al Cacique Coliqueo y el Centro Cultural Mapuche de la ciudad de Los Toldos, los días 10 y 11 de Diciembre del corriente año, por los motivos invocados en el exordio.-\nArtículo 2°:\nDeclarar de\nINTERES MUNICIPAL\nlos gastos que demande la organización y desarrollo del Festival mencionado supra, previa intervención del Departamento Contable para producir informe sobre la situación presupuestaria para atender los gastos mencionados.-\nArtículo 3°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 25]\nBoletines/General Viamonte\nDecreto Nº520\nDecreto Nº 520\nGeneral Viamonte, 31/10/2022\nVisto\nLa solicitud efectuada por la Secretaria de Desarrollo Social, y\nConsiderando\nQue, mediante la misma solicita declarar de Interés Municipal la “Capacitación de R.C.P.”, a desarrollarse el día 11 de Noviembre del corriente año, en el Auditorio del Centro Cívico de la ciudad de Los Toldos, Partido de General Viamonte.-\nQue, la mencionada Capacitación a cargo de la Sra. Alessandra CATALDO, Técnica en Emergencia Sanitarias y Desastres del Ministerio de Seguridad de la Provincia de Buenos Aires, Subsecretaría de Emergencias de la Dirección Provincial de Defensa Civil, está dirigida a diferentes Instituciones y Servicios dependientes de la Secretaría de Desarrollo Social del Municipio y se desarrollará en dos talleres para que todo el personal pueda capacitarse (uno de 10:00 hs. a 12:00 hs. y otro de 13:00 hs. a 15:00 hs.).-\nQue es de gran importancia para el Municipio, ya que el personal capacitado en reanimación cardiopulmonar (RCP) es clave para salvaguardar la salud y seguridad dentro de cualquier espacio laboral.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nDeclárese de\nINTERES MUNICIPAL\n, la\n“CAPACITACIÓN EN RCP”\n, a desarrollarse el día 11 de Noviembre de 2022, en el Auditorio del Centro Cívico de la ciudad de Los Toldos, Partido de General Viamonte, a cargo de la\nSra. ALESSANDRA CATALDO\n, por los motivos invocados en el exordio.-\nArtículo 2°.-\nDeclárese de\nINTERÉS MUNICIPAL\n, los gastos que demande la Capacitación mencionada ut supra, previa intervención del Departamento Contable para producir informe sobre la situación presupuestaria para atender los gastos mencionados.-\nArtículo 3°\n.-\nComuníquese, tome razón quienes correspondan, dese al registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 26]\nBoletines/General Viamonte\nDecreto Nº521\nDecreto Nº 521\nGeneral Viamonte, 31/10/2022\nVisto\nLa solicitud efectuada por la Secretaria de Desarrollo Social, y\nConsiderando\nQue, mediante la misma solicita declarar de Interés Municipal la Obra de Teatro titulada “ El Acoso”, a desarrollarse el día 25 de Noviembre del corriente año, en el Teatro Español de la ciudad de Los Toldos, Partido de General Viamonte, en conmemoración al día internacional de la eliminación de la violencia contra la mujer.-\nQue, la mencionada Obra Teatral estará a cargo del Productor Daniel Alexis SCHMIDT, con un elenco de 4 actores y un abogado que llevará adelante el debate posterior a la obra.-\nQue la presentación de dicha obra es de gran importancia, ya que a través de la dramatización de una situación de acoso, se pueden vislumbrar y conocer, entre otras cuestiones, los diferentes sucesos que subyacen, otorgando una mirada crítica y reflexiva sobre la situación.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nDeclárese de\nINTERES MUNICIPAL\n, la\nOBRA DE TEATRO\ntitulada\n“EL ACOSO”\n, a desarrollarse el día 25 de Noviembre de 2022, en el Teatro Español de la ciudad de Los Toldos, Partido de General Viamonte, a cargo del Productor Daniel Alexis SCHMIDT, con un elenco de 4 actores y un abogado que llevará adelante el debate posterior a la obra.-\nArtículo 2°.-\nDeclárese de\nINTERÉS MUNICIPAL\n, los gastos que demande la Obra Teatral mencionada ut supra, previa intervención del Departamento Contable para producir informe sobre la situación presupuestaria para atender los gastos mencionados.-\nArtículo 3°\n.-\nComuníquese, tome razón quienes correspondan, dese al registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 27]\nBoletines/General Viamonte\nDecreto Nº525\nDecreto Nº 525\nGeneral Viamonte, 01/11/2022\nVisto\nLa nota presentada por el Secretario de Servicios Urbanos y Rurales y\nConsiderando\nQue, en fecha 23 de Junio de 2022, mediante Decreto Municipal n° 278/2022, se autoriza la compra de un motor diésel cuatro (4) cilindros para reemplazar el correspondiente a la Maquinaría Pala Pauny n° 35 modelo P100F, perteneciente a la Secretaría de Servicios Urbanos y Rurales.\nQue, realizada la compra, y para proceder a la inscripción dentro del Registro Nacional del Automotor, es necesario que se autorice el cambio del motor antiguo marca Yunnei N° ABS16021555, por la nueva incorporación marca Yunnei N° CBS21001794, siendo así solicitado mediante nota de fecha 01/11/22.-\nQue, en consecuencia,  corresponde dictar el acto administrativo correspondiente.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A :\nArtículo 1°:\nAutorizar la realización del cambio de motor en la Pala Pauny n° 35, Modelo P100-F de tipo Cargadora, Dominio CSR63, perteneciente a la Secretaría de Servicios Urbanos y Rurales, dando de baja el Motor marca Yunnei N° ABS16021555 reemplazándolo por el Motor marca Yunnei N° CBS21001794, Certificado de Importacion n° 17-0000208/2022, comprado bajo el n° de facturación 0005-00000072, por los motivos invocados en el exordio.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 28]\nBoletines/General Viamonte\nDecreto Nº526\nDecreto Nº 526\nGeneral Viamonte, 01/11/2022\nVisto\nLa nota presentada por el Secretario de Servicios Urbanos y Rurales y\nConsiderando\nQue, en fecha 05 de abril de 2022, mediante Decreto Municipal n° 164/2022, se autoriza la compra de un motor diésel cuatro (4) cilindros para reemplazar el correspondiente a la Maquinaría Pala Pauny n° 39 modelo P100F, perteneciente a la Secretaría de Servicios Urbanos y Rurales.\nQue, realizada la compra, y para proceder a la inscripción dentro del Registro Nacional del Automotor, es necesario que se autorice el cambio del motor antiguo marca Yunnei N° ABS16028450, por la nueva incorporación marca Yunnei N° CBS21001157, siendo así solicitado mediante nota de fecha 01/11/22.-\nQue, en consecuencia,  corresponde dictar el acto administrativo correspondiente.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A :\nArtículo 1°:\nAutorizar la realización del cambio de motor en la Pala Pauny n° 39, Modelo P100-F de tipo Cargadora, Dominio CSR61, perteneciente a la Secretaría de Servicios Urbanos y Rurales, dando de baja el Motor marca Yunnei N° ABS16028450 reemplazándolo por el Motor marca Yunnei N° CBS21001157, Certificado de Importación n° 17-0000211/2022, comprado bajo el n° de facturación 0005-00000065, por los motivos invocados en el exordio.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 29]\nBoletines/General Viamonte\nDecreto Nº527\nDecreto Nº 527\nGeneral Viamonte, 01/11/2022\nVisto\nLa Licitación Privada N° 04/2022, correspondiente a la Obra\n“SISTEMA DE FILTRADO BALNEARIO MUNICIPAL”;\ny\nConsiderando\nQue, mediante nota de fecha 26 de Octubre de 2022, la Secretaria de Obras Públicas, Arq. Graciela GUASTELLI, solicita ampliación de la Obra de referencia,  consistente en provisión e instalación de dos válvulas de retención, una de 110 mm. a instalar en la salida de la cañería de impulsión de la bomba y otra de 50 mm. a instalar a la entrada de la planta de tratamiento de agua, instalándose además dos válvulas de aire en una ubicación próxima a las detalladas anteriormente. -\nQue, el monto a ampliar es de Pesos Doscientos Noventa y Cuatro Mil ($ 294.000), lo que equivale a un 6,86% del monto inicial.\nQue, la Ley de Obras Públicas N° 6021 en su Art. 7°, Capítulo II, contempla que los presupuestos oficiales incluirán hasta un diez por ciento (10%) para ampliaciones, modificaciones, ítems nuevos e imprevistos, importe que se ajustará en definitiva al monto de la adjudicación. -\nQue, con fundamento en lo dispuesto por Art. 8.1 de las clausulas legales generales del Pliego de Bases y Condiciones vigente, corresponde hacer lugar a lo peticionado. -\nPor ello,\nEl Intendente Municipal;\nD  E  C  R  E  T  A\n:\nArtículo 1°. -\nAutorizase, la ampliación de monto de la\nLICITACIÓN PRIVADA N° 04/2022, Obra\n:\n“SISTEMA DE FILTRADO BALNEARIO MUNICIPAL”,\npor la suma de\nPESOS DOSCIENTOS NOVENTA Y CUATRO MIL ($ 294.000),\npor los motivos invocados en el exordio. (Art. 7°, Capítulo II de la Ley de Obras Públicas N° 6021 y Art. 8.1 del Pliego de Bases y Condiciones Licitación Privada N°04/2022). -\nArtículo 2°. -\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese. -\n\n[DOC 30]\nBoletines/General Viamonte\nDecreto Nº529\nDecreto Nº 529\nGeneral Viamonte, 01/11/2022\nVisto\nLa necesidad de proceder al llamado del concurso N° 06/2022, para la\n“ADQUISICION, INSTALACION Y PUESTA EN MARCHA EQUIPO CENTRAL DE AIRE ACONDICIONADO FRIO-CALOR PARA JARDIN DE INFANTES N°908 JUAN EL BUENO”\n; y\nConsiderando\nQue en consecuencia es procedente efectuar el mismo en los términos que establece la Ley Orgánica de las Municipalidades.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°.- Llámese a Concurso de Precios N° 06/2022, para la\n“ADQUISICION, INSTALACION Y PUESTA EN MARCHA EQUIPO CENTRAL DE AIRE ACONDICIONADO FRIO-CALOR PARA JARDIN DE INFANTES N° 908 JUAN EL BUENO”\n, ascendiendo el Presupuesto Oficial a la suma de\nPesos Novecientos Cincuenta y Dos Mil Doscientos Cincuenta y Siete  ($952.257).-\nArtículo 2°.-\nLa apertura de las Propuestas  se efectuará en Secretaría Legal y Técnica, el día 17 de noviembre de 2022, a las 10:00 horas; reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como rechazar todas las ofertas.-\nArtículo 3°.-\nLos interesados en formular Propuestas, solicitarán en la oficina de Compras de la Municipalidad de General Viamonte, el Pliego de Bases y Condiciones que rigen la presente, de Lunes a Viernes de 8:00 a 12:00 horas y hasta las 09:00 horas del día 17/11/2022, previo pago de la suma de\nPesos Mil Novecientos Cuatro con Cincuenta Centavos ($1.904,50).-\nArtículo 4°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 31]\nBoletines/General Viamonte\nDecreto Nº531\nDecreto Nº 531\nGeneral Viamonte, 03/11/2022\nVisto\nLa solicitud efectuada por la Directora del Hospital, Dra. Florencia ADAMINI y\nConsiderando\nQue, mediante la misma solicita declarar de Interés Municipal la “ Jornada de Capacitación en R.C.P. y DEA”, a realizarse el día 16 de Noviembre del corriente año, en el Auditorio del Centro Cívico de la ciudad de Los Toldos, Partido de General Viamonte.-\nQue, la mencionada Capacitación estará a cargo del Dr. JUAN CARLOS RIVAS, donde desarrollará contenido teórico y práctico, con una duración de 4 horas.-\nQue es de gran importancia para el Municipio, actualizar conocimientos vitales para la resolución de las emergencias cardiológicas que suceden en nuestra población.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nDeclárese de\nINTERES MUNICIPAL\n, la\n“ JORNADA DE CAPACITACIÓN EN RCP y DEA”\n, a desarrollarse el día 16 de Noviembre de 2022, en el Auditorio del Centro Cívico de la ciudad de Los Toldos, Partido de General Viamonte, a cargo del\nDr. JUAN CARLOS RIVAS\n, por los motivos invocados en el exordio.-\nArtículo 2°.-\nDeclárese de\nINTERÉS MUNICIPAL\n, los gastos que demande la Jornada de Capacitación mencionada ut supra, previa intervención del Departamento Contable para producir informe sobre la situación presupuestaria para atender los gastos mencionados.-\nArtículo 3°\n.-\nComuníquese, tome razón quienes correspondan, dese al registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 32]\nBoletines/General Viamonte\nDecreto Nº532\nDecreto Nº 532\nGeneral Viamonte, 03/11/2022\nVisto\nLa Ordenanza N° 3686, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 26 de octubre de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3686\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 26 de octubre de 2022, mediante la cual se\n“CREA EL PROGRAMA DE MINIMIZACIÓN DE RESIDUOS EN EL DISTRITO DE GENERAL VIAMONTE”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 33]\nBoletines/General Viamonte\nDecreto Nº536\nDecreto Nº 536\nGeneral Viamonte, 04/11/2022\nVisto\nLa nota presentada por el Cura Parroco, Horacio LENTO; y\nConsiderando\nQue mediante la misma solicita colaboración al Municipio para paliar gastos que demandará la realización de la 43° Peregrinación al Monasterio Benedictino, el día 13 de Noviembre del corriente año.-\nQue, dicha peregrinación moviliza gran cantidad de la población de General Viamonte y de la ciudad de 9 de Julio.-\nQue es función de este Gobierno apoyar; dentro de sus posibilidades, a todas las Instituciones del Partido de General Viamonte.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nDeclarar de\nINTERES MUNICIPAL\n, la\n“43° PEREGRINACIÓN AL MONASTERIO BENEDICTINO ”\n, a desarrollarse el día 13 de Noviembre del corriente año, por los motivos invocados en el exordio.-\nArtículo 2°:\nDeclarar de\nINTERES MUNICIPAL\nlos gastos que demande la organización y desarrollo de la Peregrinación mencionada supra, previa intervención del Departamento Contable para producir informe sobre la situación presupuestaria para atender los gastos mencionados.-\nArtículo 3°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 34]\nBoletines/General Viamonte\nDecreto Nº544\nDecreto Nº 544\nGeneral Viamonte, 14/11/2022\nVisto\nLa Ordenanza N° 3692, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 9 de noviembre de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3692\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 9 de noviembre de 2022, mediante la cual se\n“DECLARA DE INTERÉS SOCIAL LA ESCRITURACIÓN A FAVOR DE LA SRA. COLÍN NATALIA SILVINA Y EL SR. GÓMEZ WALTER ARIEL, LOTE SEGÚN CIRCUNSCRIPCIÓN II, SECCIÓN C, MANZANA 04, PARCELA 12”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 35]\nBoletines/General Viamonte\nDecreto Nº545\nDecreto Nº 545\nGeneral Viamonte, 14/11/2022\nVisto\nLa Ordenanza N° 3693, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 9 de noviembre de 2022.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3693\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 9 de noviembre de 2022, mediante la cual se\n“DECLARA DE INTERÉS SOCIAL LA ESCRITURACIÓN A FAVOR DE LA SRA. LOMBARDO MELINA RUTH, LOTE CIRCUNSCRIPCIÓN II, SECCIÓN C, MANZANA 04, PARCELA 3”.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n"
}