{
  "number": "248º",
  "date": "10/04/2024",
  "description": "248º de General Viamonte",
  "link": "/bulletins/10416",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Viamonte\nDecreto Nº020\nDecreto Nº 020\nGeneral Viamonte, 10/01/2024\nVisto\nLa nota presentada por el Secretario de Relaciones Institucionales y Seguridad Ciudadana del Municipio de General Viamonte; y\nConsiderando\nQue, mediante la misma solicita declarar de interés municipal las actividades que se llevarán a cabo en el ámbito de la Secretaria de Relaciones Institucionales y Seguridad Ciudadana, desde el día 5 de enero y hasta el día 31 de diciembre de 2024.\nQue, es indispensable la presencia de seguridad adicional en eventos masivos que se lleven a cabo durante el presente año.\nQue, en el mes de diciembre se celebra el día de la Policía de la provincia de Buenos Aires; como así también, el aniversario de la creación de la misma, el que fuera el día 13 de diciembre de 1880. En dichas celebraciones participaran efectivos policiales pertenecientes a la Policía Comunal de General Viamonte y el Comando de Prevención Rural de General Viamonte.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A\nArtículo 1°.-\nDeclárese de\nINTERÉS MUNICIPAL\nlas guardias a cargo de la Policía de la provincia de Buenos Aires, para eventos masivos a desarrollarse en el partido de General Viamonte, desde el día 5 de enero y hasta el día 31 de diciembre de 2024, por los motivos invocados en el exordio.-\nArtículo 2°\n.-\nDeclárese de\nINTERÉS MUNICIPAL\nlos gastos que demande el proceso de reclutamiento, selección y formación de los cadetes de la Policía de la provincia de Buenos Aires- Promoción 2024, por los motivos invocados en el exordio.-\nArtículo 3°\n.-\nDeclárese de\nINTERÉS MUNICIPAL\nlos gastos que demande las celebraciones en el marco del día de la Policía de la provincia de Buenos Aires y el aniversario de la creación de la policía de la provincia de Buenos Aires, que se llevarán a cabo en los días comprendidos entre el 9 y el 16 de diciembre del año 2024, por los motivos invocados en el exordio.-\nArtículo 4°\n.-\nComuníquese, tome razón quienes correspondan, dese al registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 2]\nBoletines/General Viamonte\nDecreto Nº025\nDecreto Nº 025\nGeneral Viamonte, 10/01/2024\nVisto\nLa nota presentada por la Directora de Recursos Humanos, y;\nConsiderando\nQue, mediante la misma canaliza la petición del Intendente Municipal, de designar a partir del 10/01/2024, al Sr. Javier Toffoli, DNI 39.291.087, Legajo N° 1953, en el cargo de Jefe de Defensa Civil, Categoría 25 con 30 horas, con su correspondiente bonificación por función.\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nDesignar a partir del 10/01/2024 al Sr.\nJAVIER TOFFOLI,\nDNI 39.291.087, Legajo N° 1953, en el cargo de\nJEFE DE DEFENSA CIVIL,\nCategoría 25 con 30 horas, con la bonificación por función correspondiente, por los motivos invocados en el exordio.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese. -\n\n[DOC 3]\nBoletines/General Viamonte\nDecreto Nº029\nDecreto Nº 029\nGeneral Viamonte, 12/01/2024\nVisto\nLa nota presentada por el Sr. Pablo BARBEITO, Director Administrativo del Hospital Municipal de General Viamonte “Dr. Eugenio Bargas”; y\nConsiderando\nQue, mediante la misma solicita se declare de interés municipal los gastos que resulten necesarios para la implementación del Sistema Informático Integral de Gestión Hospitalaria MARKEY; a partir del mes de febrero del presente año.\nQue, los gastos a los que hace alusión el Sr. Barbeito refieren a:\n- compra de swicht para mejorar la conexión a internet.-\n- compra de 20 PCs con monitor (12 PCs para el Hospital Municipal de General Viamonte y 8 PCs para los diferentes CAPS), con las siguientes características: Placa principal compatible con procesador Intel Core i3 décima generación o superior.- Procesador Intel Core i3 decima generación o superior.- Memoria RAM de 8GB DDR4 PC 2666 Mhz.- Almacenamiento SSD/M2/NVME de 240 GB.- Comunicación placa WLAN- Express.- Parlantes de PCs.- Teclado USB.- Mouse USB.- Pantalla LCD LED de  22 pulgadas con entrada de video VGA (excluyente) y HDMI (con cables incluidos).-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD E C R E T A:\nArtículo 1°.-\nDeclárese de\nINTERÉS MUNICIPAL\nlos gastos que resulten necesarios para la implementación del Sistema Informático Integral de Gestión Hospitalaria MARKEY; a partir de día 1 del mes de febrero y hasta el 31 de diciembre, inclusive, del corriente año, por los motivos invocados en el exordio.-\nArtículo 2°.-\nDeclárese de INTERÉS MUNICIPAL, los gastos que demande la implementación del Sistema Informático Integral de Gestión Hospitalaria MARKEY, previa intervención del Departamento Contable para producir informes sobre la situación presupuestaria para atender los gastos mencionados.-\nArtículo 3°\n.-\nComuníquese, tome razón quienes correspondan, dese al registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 4]\nBoletines/General Viamonte\nDecreto Nº030\nDecreto Nº 030\nGeneral Viamonte, 12/01/2024\nVisto\nLa Ordenanza N° 3820, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 12 de enero de 2024.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nARTÍCULO 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3820\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 12 de enero de 2024, mediante la cual se “\nAUTORIZA AL DEPARTAMENTO EJECUTIVO A ENTREGAR 300 KILOS DE CARNES (POLLO, VACUNA Y DE CERDO) AL CONSEJO ESCOLAR DE GENERAL VIAMONTE.”.-\nARTÍCULO 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 5]\nBoletines/General Viamonte\nDecreto Nº031\nDecreto Nº 031\nGeneral Viamonte, 12/01/2024\nVisto\nLa Ordenanza N° 3821, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 12 de enero de 2024.-\nPor ello,\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nARTÍCULO 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3821\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 12 de enero de 2024, mediante la cual se “\nREFRENDA EN TODAS SUS PARTES EL DECRETO N° 012/2024 DEL DEPARTAMENTO EJECUTIVO MUNICIPAL DE FECHA 04 DE ENERO DEL CORRIENTE AÑO”.-\nARTÍCULO 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 6]\nBoletines/General Viamonte\nDecreto Nº032\nDecreto Nº 032\nGeneral Viamonte, 12/01/2024\nVisto\nLa autorización otorgada al Intendente Municipal Dr. Franco Ariel FLEXAS; en virtud de lo determinado por el art 108° inc. 13 y concordante con el Art. 15° del Decreto Ley 6769 (Ley Orgánica de las Municipalidades);\nConsiderando\nQue, por Resolución N° 1097 dictada por el Honorable Concejo Deliberante, se concede una Licencia al Intendente Municipal, y se nombra al suscripto para reemplazarlo en sus funciones.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD E C R E T A:\nArtículo 1°\n.- Publicar en el Boletín Oficial la designación como INTENDENTE INTERINO MUNICIPAL del partido de General Viamonte, a la Sra.\nFlorencia ADAMINI\n, DNI N° 22.259.415, a partir del día 15 de enero de 2024 y hasta el día 04 de febrero de 2024, inclusive, en virtud de lo determinado por la Resolución N° 1097 del Honorable Concejo Deliberante, la cual forma parte del presente decreto.-\nArtículo 3°\n.-Comuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos y archívese.-\n\n[DOC 7]\nBoletines/General Viamonte\nDecreto Nº033\nDecreto Nº 033\nGeneral Viamonte, 12/01/2024\nVisto\nLa necesidad de proceder al\nLLAMADO\na\nLICITACIÓN PRIVADA N° 01/2024,\npara\n“ADQUISICIÓN DE 12 MOTOGUADAÑAS PARA LA SECRETARIA DE SERVICIOS URBANOS Y RURALES”\n; y\nConsiderando\nQue en consecuencia es procedente efectuar el mismo en los términos que establece la Ley Orgánica de las Municipalidades. -\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°. - Llámese a Licitación Privada N° 01/2024, para la\n“ADQUISICIÓN DE 12 MOTOGUADAÑAS PARA LA SECRETARIA DE SERVICIOS URBANOS Y RURALES”\nascendiendo el Presupuesto Oficial a la suma de\nPesos Trece Millones Doscientos Mil\n($13.200.000).-\nArtículo 2°. -\nLa apertura de las Propuestas se efectuará en Secretaría Legal y Técnica, el día 06 de febrero de 2024, a las 10:00 horas; reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como rechazar todas las ofertas. -\nArtículo 3°. -\nLos interesados en formular Propuestas, solicitarán en la oficina de Compras de la Municipalidad de General Viamonte, los Pliego de Bases y Condiciones que rigen la presente, de lunes a viernes de 7:00 a 13:00 horas y hasta las 09:00 horas del día 06/02/2024, previo pago de\nPesos Veintiséis Mil Cuatrocientos ($26.400)\nArtículo 4°. -\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 8]\nBoletines/General Viamonte\nDecreto Nº034\nDecreto Nº 034\nGeneral Viamonte, 16/01/2024\nVisto\nEl Expte. N° 4053-201-2023, correspondiente a la Licitación Pública 06/2023, Obra\n“REFACCIÓN GENERAL EN COMISARÍA DE LOS TOLDOS- ETAPA II”\n; y\nConsiderando\nQue, por Decreto N° 545/2023 de fecha 24/08/2023, se adjudica la Obra\n“REFACCIÓN GENERAL EN COMISARÍA DE LOS TOLDOS-ETAPA II”\na la firma THIASA S.A. -\nQue, a través de distintos incumplimiento incurridos por la adjudicataria, en fecha 14 de septiembre de 2023, 21 de septiembre de 2023, 28 de septiembre de 2023, 29 de septiembre de 2023 y 19 de octubre de 2023, se suscribieron las ordenes de servicio n° 1, 2, 3, 4 y 5, respectivamente.\nQue, la requirente enmendó todas, con excepción del punto 1 (acumulación de agua en playón de lote lindero) de la orden de servicio n° 4 y de la orden de servicio n° 5, los puntos 2.4 (acumulación de agua carpeta niveladora en patio de servicio y en patio de oficina de casino) y 5.2 (colocación de cinta en uniones, segunda mano de masilla, falta de masilla en tornillos en la parte de armamento), las que fueron ratificadas mediante una nueva orden de servicio de fecha 5 de diciembre de 2023 y notificada mediante Carta Documento n° 098185258 en fecha 15 de diciembre del corriente año.\nQue, en la orden de servicio ratificatoria se estableció que ante el incumplimiento de lo solicitado, la empresa THIASA S.A sería pasible de las multas que indican las clausulas particulares del Pliego de Bases y Condiciones en su Artículo 24 (Por cada día de demora en el cumplimiento de una orden de servicio 0,2% sobre el monto del contrato).\nQue, habiendo vencido el plazo establecido en la citada Carta Documento, la inspección de obra realizó un informe indicando el cumplimiento de los puntos 4.1 de la orden de servicio n° 4 y el 5.2 de la orden de servicio n° 5, quedando aún pendiente de subsanar el punto 2.4 de la orden de servicio n° 5.\nQue, el Director de Arquitectura en nota de fecha 26 de diciembre de 2023 informa que el total de los días que suma el incumplimiento asciende a sesenta y nueve (69); cuyo monto resultante para la aplicación de la multa correspondiente es la suma de Pesos Quinientos Veintiséis Mil Trescientos Veintitrés con Ochenta y Nueve Centavos ($526.323,89), que deberá ser afrontado por  la contratista.\nQue, en consecuencia se dictó el Decreto n° 802/2023 de fecha 26 de diciembre de 2023, por el que se intima a la adjudicataria a asumir la suma indicada en un plazo de diez días de cursada la notificación de la disposición, lo que ocurrió en fecha 05 de enero de 2024.\nQue, habiendo transcurrido el periodo emplazado, desde la Secretaria de Obras Públicas se informa que las multas aplicadas no han sido abonadas en forma espontánea por la empresa THIASA S.A, por lo que corresponde proceder como lo indica el Artículo 2° del Decreto n° 802/2023, en cuanto a que ante el incumplimiento de la manda dispuesta en el Artículo 1° (satisfacer las multas en un plazo de diez días) se procederá a hacer uso de la prerrogativa establecida en el Artículo 24 in fine del Pliego de Bases y Condiciones Especificaciones Legales Particulares (ante el eventual incumplimiento de la adjudicataria con la satisfacción del monto de las multas a su cargo, resulta habilitada la adjudicante  a deducir la suma del próximo certificado de pago).\nPor lo expuesto, y de conformidad con la nota presentada por la Secretaria de Obras Públicas, corresponde autorizar la retención de la suma de Pesos Quinientos Veintiséis Mil Trescientos Veintitrés con Ochenta y Nueve Centavos ($526.323,89) en concepto de multas por incumplimiento de la orden de servicio n° 5 punto 2.4 (acumulación de agua carpeta niveladora en patio de servicio y en patio de oficina de casino), del certificado de obra n° 4 correspondiente al mes de Diciembre de 2023, cuyo importe total asciende a la suma de Pesos Un Millón Setecientos Veintitrés Mil Seiscientos Treinta y Cinco con Setenta y Cinco Centavos ($1.723.635,75), quedando en consecuencia el nuevo monto a percibir por la empresa adjudicataria la suma de Pesos Un Millón Ciento Noventa y Siete Mil Trescientos Once con Ochenta y Seis Centavos ($1.197.311, 86).\nPor ello,\nEl Intendente Municipal;\nD  E  C  R  E  T  A\n:\nArtículo 1°.-\nAutorizar a la Secretaría de Obras Públicas a retener del Certificado de Pago n° 4 correspondiente al mes de diciembre de 2023, la suma de Pesos Quinientos Veintiséis Mil Trescientos Veintitrés con Ochenta y Nueve Centavos ($526.323,89) en concepto de multas por incumplimiento de la orden de servicio n° 5 punto 2.4 (acumulación de agua carpeta niveladora en patio de servicio y en patio de oficina de casino), por los motivos invocados en el exordio.-\nArtículo 2°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 9]\nBoletines/General Viamonte\nDecreto Nº036\nDecreto Nº 036\nGeneral Viamonte, 16/01/2024\nVisto\nLas Ordenanzas n° 2491/05, 2720/09, 2894/11, 2975/13, 2993/13, 3034/14, 3525/21, y 3760/23, y las Tasaciones Oficiales realizadas por el Banco de la Provincia de Buenos Aires, y\nConsiderando\nQue, mediante las Ordenanzas n° 2894/11, 2975/13, 2993/13 y 3034/14, se adjudican a los beneficiarios del Sub Programa de Policía Comunal, y a través de las Ordenanzas n° 3525/21 y 3760/23 se reacomodan los datos catastrales de cada parcela adjudicada.\nQue, para determinar los valores de las viviendas se solicitó al Banco de la Provincia de Buenos Aires, la tasación de cada una de las parcelas adjudicadas. A partir de ello se calculó el método de financiamiento con el coeficiente Casa Propia del Ministerio de Desarrollo Territorial y Hábitat de Nación, el cual se vale de un indicador de actualización de cuotas que se enmarca en  el Programa Federal Casa Propia y Procrear II, y cuenta con el menor indicador entre el promedio de la variación salarial del último año y el promedio de la inflación del mismo periodo, actualizando el monto a pagar cada mes, promoviendo una mayor estabilidad en la renovación de las cuotas, ya que contribuye a morigerar el impacto de eventuales hitos en la evolución de los salarios. Asimismo, dicha fórmula incorpora el Coeficiente de Variación Salarial con un aforo igual a 0,9, es decir que solo reflejará un 90% el promedio de la variación salarial. Se trata de un método que contribuye a la transparencia ya que se basa en información oficial pública.\nQue, el cálculo se proyectó hacia los 20 años siguientes, hasta en un máximo de 240 cuotas sobre la tasación oficial y que irá variando mensualmente de acuerdo al coeficiente descripto en el párrafo anterior.\nQue, en consecuencia, resulta oportuno para regularizar la situación de cada uno de los adjudicatarios y percibir el Municipio el monto correspondiente a cada vivienda, establecer el valor de las mismas que deberán afrontar los beneficiarios del Subprograma Policía Comunal (Tasación Oficial del Banco de la Provincia de Buenos Aires).\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nSe establece que el pago de los inmuebles descriptos en los artículos siguientes podrá realizarse hasta en 240 cuotas mensuales y consecutivas, calculadas con el coeficiente Casa Propia del Ministerio de Desarrollo Territorial y Hábitat de la Nación, o el que en su futuro lo reemplace, sobre la base de la tasación oficial del Banco de la Provincia de Buenos Aires, que se fija a continuación para cada vivienda, por los motivos invocados en el exordio.\nArtículo 2°.-\nSe establece el valor del inmueble catastralmente identificado como Circunscripción II, Sección C, Manzana 22, Parcela 2, de la ciudad de Los Toldos, en la suma de Pesos Trece Millones Ochocientos Cincuenta Mil ($13.850.000), correspondiendo dicho valor solo a la construcción de la vivienda, de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/01/2024, de conformidad con el Anexo I.\nArtículo 3°.-\nSe establece el valor de la vivienda catastralmente identificada como Circunscripción I, Sección C, Manzana 250 b, Parcela 19 a, de la ciudad de Los Toldos, en la suma de Pesos Dieciocho Millones Cuatrocientos Mil ($18.400.000), de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/01/2024, de conformidad con el Anexo I.\nArtículo 4°.-\nSe establece el valor de la vivienda catastralmente identificada como Circunscripción I, Sección C, Manzana 250 b, Parcela 19 b, de la ciudad de Los Toldos, en la suma de Pesos Dieciocho Millones Cuatrocientos Mil ($18.400.000), de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/01/2024, de conformidad con el Anexo I.\nArtículo 5°.-\nSe establece el valor de la vivienda catastralmente identificada como Circunscripción I, Sección D, Manzana 79 c, Parcela 5 c, de la ciudad de Los Toldos, en la suma de Pesos Dieciséis Millones Quinientos Cincuenta Mil ($16.550.000), de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/01/2024, de conformidad con el Anexo I.\nArtículo 6°.-\nSe establece el valor de la vivienda catastralmente identificada como Circunscripción I, Sección D, Manzana 79 c, Parcela 5 d, de la ciudad de Los Toldos, en la suma de Pesos Dieciséis Millones Quinientos Cincuenta Mil ($16.550.000), de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/01/2024, de conformidad con el Anexo I.\nArtículo 7°.-\nSe establece el valor de la vivienda catastralmente identificada como Circunscripción I, Sección D, Manzana 79 c, Parcela 4 b, de la ciudad de Los Toldos, en la suma de Pesos Veinte Millones ($20.000.000), de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/01/2024, de conformidad con el Anexo I.\nArtículo 8°.-\nSe establece el valor de la vivienda catastralmente identificada como Circunscripción I, Sección D, Manzana 79 c, Parcela 5 b, de la ciudad de Los Toldos, en la suma de Pesos Diecinueve Millones Cincuenta Mil ($19.050.000), de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/01/2024, de conformidad con el Anexo I.\nArtículo 9°.-\nSe establece el valor de la vivienda catastralmente identificada como Circunscripción I, Sección D, Manzana 82 b, Parcela 1 a, de la ciudad de Los Toldos, en la suma de Pesos Diecisiete Millones Novecientos Cincuenta Mil ($17.950.000), de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/01/2024, de conformidad con el Anexo I.\nArtículo 10°.-\nSe establece el valor de la vivienda catastralmente identificada como Circunscripción I, Sección D, Manzana 82 b, Parcela 7 b, de la ciudad de Los Toldos, en la suma de Pesos Diecisiete Millones Novecientos Cincuenta Mil ($17.950.000), de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/01/2024, de conformidad con el Anexo I.\nArtículo 11°.-\nSe establece el valor de la vivienda catastralmente identificada como Circunscripción I, Sección D, Manzana 79 c, Parcela 4 e, de la ciudad de Los Toldos, en la suma de Pesos Dieciséis Millones Quinientos Cincuenta Mil ($16.550.000), de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/01/2024, de conformidad con el Anexo I.\nArtículo 12°.-\nSe establece el valor de la vivienda catastralmente identificada como Circunscripción I, Sección D, Manzana 79 c, Parcela 4 e, de la ciudad de Los Toldos, en la suma de Pesos Dieciséis Millones Quinientos Cincuenta Mil ($16.550.000), de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/12/2023, de conformidad con el Anexo I.\nArtículo 13°.-\nSe establece el valor de la vivienda catastralmente identificada como Circunscripción I, Sección D, Manzana 79 c, Parcela 4 a, de la ciudad de Los Toldos, en la suma de Pesos Veinte Millones ($20.000.000), de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/01/2024, de conformidad con el Anexo I.\nArtículo 14°.-\nSe establece el valor de la vivienda catastralmente identificada como Circunscripción I, Sección D, Manzana 79 c, Parcela 4 c, de la ciudad de Los Toldos, en la suma de Pesos Dieciocho Millones Trescientos Mil ($18.300.000), de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/01/2024, de conformidad con el Anexo I.\nArtículo 15°.-\nSe establece el valor de la vivienda catastralmente identificada como Circunscripción I, Sección D, Manzana 79 c, Parcela 4 d, de la ciudad de Los Toldos, en la suma de Pesos Diecinueve Millones Cincuenta Mil ($19.050.000), de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/01/2024, de conformidad con el Anexo I.\nArtículo 16°.-\nSe establece el valor de la vivienda catastralmente identificada como Circunscripción I, Sección D, Manzana 79 c, Parcela 5 a, de la ciudad de Los Toldos, en la suma de Pesos Diecisiete Millones Trescientos Mil ($17.300.000), de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/01/2024, de conformidad con el Anexo I.\nArtículo 17°.-\nSe establece el valor de la vivienda catastralmente identificada como Circunscripción I, Sección D, Manzana 82 b, Parcela 8 a, de la ciudad de Los Toldos, en la suma de Pesos Diecisiete Millones Novecientos Cincuenta Mil ($17.950.000), de conformidad con la tasación oficial realizada por el Banco de la Provincia de Buenos Aires, venciendo la primer cuota el día 31/01/2024, de conformidad con el Anexo I.\nArtículo 18°\n.-\nDe conformidad con las Ordenanzas n° 3525/21 y 3760/23, las escrituraciones de los inmuebles descriptos en el presente Decreto serán remitidos a la Escribanía General de Gobierno de la Provincia de Buenos Aires a los fines del otorgamiento de las escrituras traslativas de dominio.\nArtículo 19°.-\nEstablecer que se gravará garantía de hipoteca en aquellos inmuebles que no sean cancelados en un solo pago.\nArtículo 20°.-\nComuníquese, tome razón quienes correspondan, dese al registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 10]\nBoletines/General Viamonte\nDecreto Nº038\nDecreto Nº 038\nGeneral Viamonte, 16/01/2024\nVisto\nEl artículo 255 de la Ordenanza Fiscal Impositiva 2023; y\nConsiderando\nQue, dicha normativa crea un fondo solidario con la finalidad de subvencionar a los Bomberos Voluntarios de la ciudad de Los Toldos y de la localidad de Baigorrita, distribuyendo el mismo de acuerdo a lo recaudado conjuntamente con la Tasa de Conservación, Reparación y Mejorado de la Red Vial Municipal de acuerdo a las cantidades de hectáreas asignadas a cada uno de los Cuerpos de Bomberos, y lo recaudado conjuntamente con la Tasa de Servicios Urbanos de la ciudad de Los Toldos y localidades de Zavalía y San Emilio para Bomberos Voluntarios de Los Toldos y lo recaudado en Baigorrita para Bomberos Voluntarios de Baigorrita.-\nQue, la Coordinadora de Presupuesto mediante nota informa el importe recaudado con destino al fondo solidario, del segundo semestre del año 2023, a saber:\nImporte Recaudado de Red Vial: $1.102.999,45, repartiéndose de la siguiente manera:\nCANTIDAD DE HECTÁREAS\nPORCENTAJE\nIMPORTE\nBomberos Voluntarios de General Viamonte           170.796,00\n80%\n$878.281,62\nBomberos Voluntarios de Baigorrita                           43.700,00\n20%\n$224.717,83\nTotal                                                                      214.496,00\n100%\n$1.102.999,45\nImporte Recaudado de Servicios Urbanos: $247.806,96, repartiéndose de la siguiente manera:\nLOCALIDAD\nCUERPO DE BOMBEROS\nIMPORTE\nLos Toldos\nGeneral Viamonte\n$216.525,31\nSan Emilio\nGeneral Viamonte\n$1.300,35\nZavalía\nGeneral Viamonte\n$5.016,25\nBaigorrita\nBaigorrita\n$24.965,05\nTotal\n$247.806,96\nQue, corresponde en consecuencia otorgar a la Asociación Bomberos Voluntarios de General Viamonte la suma de $1.101.123,53 y a la Asociación Bomberos Voluntarios de Baigorrita la suma de $249.682,88 en concepto de Fondo Solidario Bomberos Voluntarios, todo ello de acuerdo a lo normado en el Artículo 255 de la Ordenanza Fiscal Impositiva 2023.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nPáguese a la\n“ASOCIACIÓN BOMBEROS VOLUNTARIOS DE GENERAL VIAMONTE”\n, en la persona de su Presidente Sra.\nCHE, MELANIE CRISTINA\n, DNI N° 35.331.579, el Fondo Solidario de Bomberos, por la suma de\nPESOS UN MILLÓN CIENTO UN MIL CIENTO VEINTITRÉS CON CINCUENTA Y TRES CENTAVOS  ($1.101.123,53)\n; por los motivos invocados en el exordio. (Artículo 255 Ordenanza Fiscal Impositiva 2023).-\nArtículo 2°.-\nPáguese a la\n“ASOCIACIÓN BOMBEROS VOLUNTARIOS DE BAIGORRITA”\n, en la persona de su Presidente\nSr. RUBIO,  RICARDO SERGIO\n, DNI N° 18.147.971, el Fondo Solidario de Bomberos, por la suma de\nPESOS DOSCIENTOS CUARENTA Y NUEVE MIL SEISCIENTOS OCHENTA Y DOS CON OCHENTA Y OCHO CENTAVOS ($249.682,88)\n; por los motivos invocados en el exordio. (Artículo 255 Ordenanza Fiscal Impositiva 2023).-\nArtículo 3°.-\nLa erogación que determina el cumplimiento de lo dispuesto por los Arts. 1° y 2°, deberá imputarse a:\n1110100000    Departamento Ejecutivo\n1110101000    Conducción Superior\n01.02.00    Subsidios al Sector Público y Privado\n5.1.7.0    Transferencias a otras Instituciones Culturales y Sociales sin fines de Lucro\nArtículo 4°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 11]\nBoletines/General Viamonte\nDecreto Nº039\nDecreto Nº 039\nGeneral Viamonte, 17/01/2024\nVisto\nEl Concurso de Precios N° 11/2023, para la\n“ADJUDICACIÓN DEL PERMISO DE EXPLOTACIÓN DEL SERVICIO DE CANTINAS Y EXPENDIO DE ESPUMA DURANTE LA REALIZACIÓN DE LOS CARNAVALES 2024 EN LA CIUDAD DE LOS TOLDOS”\n; y\nConsiderando\nQue, en el marco del Concurso de referencia fueron resueltos mediante Decreto n° 028/2024 las adjudicaciones del Objeto A (Cantina Grande) al Club Deportivo Alsina y el Objeto B (Cantina Mediana) a la Asociación Mutual Juventud Unida, por lo que resta analizar los Objetos C (Cantina Chica) y D (6 Kioscos de espuma).\nQue, para ambos se recibió una sola oferta, por el Objeto C (Cantina chica), se presentó el Club Defensores de Belgrano proponiendo la suma de $800.0001, y para el Objeto D (6 kioscos de espuma), el Club Sportivo Zavalía por la suma de $1.620.000.-\nQue, del análisis de las ofertas presentadas surgió que ambos clubes no se encontraban en regularidad respecto a la vigencia del Certificado de Personería Jurídica (requisito exigido en el Artículo 1° inciso 3 del Pliego de Bases y Condiciones del Concurso), por lo que se procedió a intimarlos para que en un plazo de dos (2) días hábiles regularicen dicha situación. En consecuencia, se enviaron las Cartas Documento n° 269513901 al Club Defensores de Belgrano y n° 269513929 al Club Sportivo Zavalía.\nQue, en fecha 12 de enero de 2024, presenta su defensa el Club Defensores de Belgrano, exponiendo en sus motivos que la Dirección de Personas Jurídicas de la Provincia de Buenos Aires (autoridad de aplicación para emitir certificado de personería jurídica), durante el mes de enero se encuentra de feria, a su vez, manifiestan encontrarse en regularidad según los balances en mora, que la resolución hace alusión a que las Asociaciones Civiles resultan ser organizaciones sociales que cumplen un rol fundamental de contención en la sociedad y que hace mención al preocupante nivel de incumplimiento en la presentación de la documentación anual básica, argumentan que demuestra una equiparación injusta entre las instituciones.\nQue los elementos utilizados para la defensa no resultan suficientes para acreditar la vigencia de la personería jurídica exigida, siendo que esta última solo se obtiene a través de un acto administrativo que emite la autoridad de aplicación (Dirección Provincial de Personas Jurídicas), y siendo un requisito excluyente contar con el Certificado que solo emana la de la citada Dirección Asimismo, el llamado a concurso de precios 11/2023 fue realizado con fecha 21/12/2023, habiendo contado con tiempo hábil para solicitar a la Dirección Provincial de Personas Jurídicas el certificado vigente exigido en el Artículo 1° inciso 3 del Pliego de Bases y Condiciones del Concurso.\nQue, por lo expuesto y ante el silencio del Club Sportivo Zavalía transcurrido el tiempo emplazado, producido el dictamen legal, surge que corresponde proceder a declarar desiertos ambos objetos y proceder a un segundo llamado concursal para los objetos C (Cantina Chica) y D (6 kioscos de espuma), de conformidad con el Artículo 155° de la Ley Orgánica de las Municipalidades.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°.- Declarar\nDESIERTO\nel Objeto C (Cantina chica) del\nCONCURSO DE PRECIOS N° 11/2023,\ncorrespondiente a la\n“ADJUDICACIÓN DEL PERMISO DE EXPLOTACIÓN DEL SERVICIO DE CANTINAS Y EXPENDIO DE ESPUMA DURANTE LA REALIZACIÓN DE LOS CARNAVALES 2024 EN LA CIUDAD DE LOS TOLDOS”\n, por los motivos invocados en el exordio.-\nArtículo 2°.-\nDeclarar\nDESIERTO\nel Objeto D (6 kioscos de espuma) del\nCONCURSO DE PRECIOS N° 11/2023,\ncorrespondiente a la\n“ADJUDICACIÓN DEL PERMISO DE EXPLOTACIÓN DEL SERVICIO DE CANTINAS Y EXPENDIO DE ESPUMA DURANTE LA REALIZACIÓN DE LOS CARNAVALES 2024 EN LA CIUDAD DE LOS TOLDOS”\n, por los motivos invocados en el exordio.-\nArtículo 3°.-\nProceder a realizar un segundo llamado del\nCONCURSO N° 11/2023,\npara\nla\n“ADJUDICACIÓN DEL PERMISO DE EXPLOTACIÓN DEL SERVICIO DE CANTINAS Y EXPENDIO DE ESPUMA DURANTE LA REALIZACIÓN DE LOS CARNAVALES 2024 EN LA CIUDAD DE LOS TOLDOS”,\nen cuanto a los Objetos C (Cantina Chica) y D (6 kioscos de espuma), bajo los mismo términos que el anterior, por los motivos invocados en el exordio (Art. 155 de la Ley Orgánica de las Municipalidades). -\nArtículo 4°.-\nLa apertura de Propuestas se efectuará en Secretaría Legal y Técnica, el\ndía 26 de ENERO de 2024 a las 10.00 horas\n, reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como así también de rechazarlas a todas.-\nArtículo 5°.-\nLos interesados en formular Propuestas podrán adquirir el Pliego de Bases y Condiciones en la Secretaría de Legal y Técnica, de Lunes a Viernes y hasta las 9 hs. del día 26/01/24 previo pago de la suma de Ocho Mil Quinientos ($8.500).-\nArtículo 6°.-\nComuníquese, tome razón quien corresponda, dése al Registro Oficial Municipal de Decretos y archívese.-\n\n[DOC 12]\nBoletines/General Viamonte\nDecreto Nº040\nDecreto Nº 040\nGeneral Viamonte, 17/01/2024\nVisto\nEl Concurso de Precios N° 12/2023, para\n“\nCONTRATACIÓN DEL SERVICIO DE SONIDO, ILUMINACIÓN Y ESCENARIO PARA LOS CARNAVALES 2024 EN LA CIUDAD DE LOS TOLDOS”.- EXPEDIENTE N° 4053-282/2023\n; y\nConsiderando\nQue, a la apertura de sobres del Concurso de Precios de referencia se presenta un oferente: Walter Ismael López, quien ofertó la suma de $7.400.000.\nQue, del dictamen del Contador Municipal, y la Secretaría Legal y Técnica, surge que se encuentran cumplidos los requisitos legales y formales que rigen el procedimiento del concurso.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°.- Adjudicar al\nSr. Walter Ismael López,\nCUIT  20-38012065-9, con domicilio en manzana 20, casa 13, de la ciudad de Los Toldos, provincia de Buenos Aires, el SERVICIO DE SONIDO, ILUMINACIÓN Y ESCENARIO PARA LOS CARNAVALES 2024, por la suma de Pesos Siete Millones Cuatrocientos Mil ($7.400.000) en los términos y condiciones del Pliego aceptado y conforme a la propuesta efectuada en el\nCONCURSO DE PRECIOS N° 12/2023,\npara\nla\n“CONTRATACIÓN DEL SERVICIO DE SONIDO, ILUMINACIÓN Y ESCENARIO PARA LOS CARNAVALES 2024 EN LA CIUDAD DE LOS TOLDOS”.- EXPEDIENTE N° 4053-282/2023,\npor los motivos invocados en el exordio. -\nArtículo 2°.-\nComuníquese, tome razón quien corresponda, dése al Registro Oficial Municipal de Decretos y archívese.\n\n[DOC 13]\nBoletines/General Viamonte\nDecreto Nº041\nDecreto Nº 041\nGeneral Viamonte, 18/01/2024\nVisto\nLa nota presentada por la Secretaria de Desarrollo Social del Municipio de General Viamonte y;\nConsiderando\nQue, en el marco de los Programas “Banco de Tareas y Banco de Materiales”, se solicita la actualización de los valores de la hora por contraprestación de trabajo, del plazo de devolución de los subsidios obtenidos y de los montos de los préstamos a otorgar.\nQue, la última actualización se realizó mediante Decreto 431/2023, de fecha 11/07/2023, por lo cual, en razón de la inflación existente, resulta oportuno modificar el mismo.\nQue, es facultad de la Secretaría de Desarrollo Social en conjunto con la Secretaría de Gobierno, determinar los valores referidos.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nEstablecer a partir del día 01/02/2024, que los beneficiarios del\n‘‘Banco de Materiales’’\nserán aquellas familias que tengan un ingreso inferior, como grupo familiar, a\nPesos DOSCIENTOS TREINTA Y CINCO MIL ($ 235.000,00).\nArtículo 2°.-\nEstablecer a partir del día 01/02/2024 el valor del crédito será de\nPesos CIENTO OCHENTA Y SIETE MIL ($ 187.000,00)\ny la modalidad de devolución de los subsidios obtenidos en el Programa ‘‘Banco de Materiales’’, serán en doce (12) cuotas, para la devolución en dinero. Las tasas de interés serán las que expresamente establezca la Ordenanza Fiscal e Impositiva anual y/o su reglamentación.\nArtículo 3\n°.- Establecer a partir del día 01/02/2024 el valor para el\nPrograma “Banco de Tareas’’\nen los casos de determinación de contraprestación por hora, el cual será de\nPesos SETECIENTOS DIEZ ($ 710,00),\ncon un máximo de nueve (9) meses para su contraprestación en tareas comunitarias, prorrogables por tres (3) meses más en casos que se consideren excepcionales, evaluados y autorizados por la Secretaría de Desarrollo Social.-\nArtículo 4°.-\nDejar establecido que tanto la aplicación como el desarrollo del Programa ‘‘Banco de Materiales’’ y el Programa ‘‘Banco de Tareas’’ se encontrará exclusivamente a cargo de la Secretaría de Desarrollo Social.\nArtículo 5°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 14]\nBoletines/General Viamonte\nDecreto Nº046\nDecreto Nº 046\nGeneral Viamonte, 18/01/2024\nVisto\nLa Ordenanza 3726/2023 y la nota presentada por la Directora de Cultura del Municipio de General Viamonte; y\nConsiderando\nQue, mediante la misma solicita declarar de Interés Municipal las actividades que se desarrollen en el marco de las efemérides de las colectividades que residen en el Distrito de General Viamonte. -\nQue es función de este gobierno colaborar en estos tipos de acontecimientos culturales que son tan importantes y que conllevan a sentimientos muy profundos para toda la población en general. -\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°: Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“DIA DE LA FUNDACIÓN NACIONAL DE JAPÓN”,\na desarrollarse el día 11 de febrero, por los motivos invocados en el exordio. - .\nArtículo 2\n°: Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“DIA NACIONAL DE LOS PAISES BAJOS”\n, a desarrollarse el día 27 de abril, por los motivos invocados en el exordio. –\nArtículo 3\n°: Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“DIA NACIONAL DE PARAGUAY”,\na desarrollarse el día 14 de mayo, por los motivos invocados en el exordio. –\nArtículo 4\n°: Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“FIESTA DE LA REPÚBLICA DE ITALIA”,\na desarrollarse el día 02 de Junio del corriente año, por los motivos invocados en el exordio. –\nArtículo 5\n°: Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“DIA DEL INMIGRANTE ITALIANO”\n, a desarrollarse el día 03 de Junio del corriente año, por los motivos invocados en el exordio. -\nArtículo 6\n°: Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“WIÑOY XUPANTU” (AÑO NUEVO MAPUCHE),\na desarrollarse el día 24 de junio, por los motivos invocados en el exordio. –\nArtículo 7\n°: Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“DIA DE LA INDEPENDENCIA DE VENEZUELA”,\na desarrollarse el día 05 de Julio del corriente año, por los motivos invocados en el exordio.\nArtículo 8\n°: Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“DIA DE LA INDEPENDENCIA DE PERU”,\na desarrollarse el día 28 de julio, por los motivos invocados en el exordio. –\nArtículo 9\n°: Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“FIESTA NACIONAL DE SUIZA”,\na desarrollarse el día 01 de Agosto del corriente año, por los motivos invocados en el exordio. –\nArtículo 10\n°: Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“DIA DE LA INDEPENDENCIA DE BOLIVIA”,\na desarrollarse el día 06 de Agosto del corriente año, por los motivos invocados en el exordio. –\nArtículo 11\n°: Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“DIA DE LA INDEPENDENCIA DE LA REPUBLICA ORIENTAL DEL URUGUAY”,\na desarrollarse el día 25 de agosto, por los motivos invocados en el exordio. –\nArtículo 12\n°.- Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“DIA NACIONAL DEL INMIGRANTE”,\na desarrollarse el día 04 de Septiembre del corriente año, por los motivos invocados en el exordio. –\nArtículo 13\n°.- Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“DIA DE LA INDEPENDENCIA DE BRASIL”,\na desarrollarse el día 07 de Septiembre del corriente año, por los motivos invocados en el exordio. –\nArtículo 14\n°: Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“DIA DE LA INDEPENDENCIA DE CHILE”,\na desarrollarse el día 18 de septiembre, por los motivos invocados en el exordio. –\nArtículo 15\n°.- Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“DIA NACIONAL DE LA REPUBLICA POPULAR CHINA”,\na desarrollarse el día 01 de Octubre del corriente año, por los motivos invocados en el exordio. –\nArtículo 16°\n:\nDeclárese de\nINTERES MUNICIPAL\nlas actividades en el marco del\n“DIA DE LA INDEPENDENCIA DE PORTUGAL”,\na desarrollarse el día 01 de diciembre, por los motivos invocados en el exordio. –\nArtículo 17\n°.- Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco de la\n“DIA DE LA CONSTITUCIÓN ESPAÑOLA”,\na desarrollarse el día 6 de Diciembre del corriente año, por los motivos invocados en el exordio. –\nArtículo 18\n°.- Declárese de\nINTERES MUNICIPAL\nlas actividades en el marco de la\n“DIA DE LA INDEPENDENCIA DE IRLANDA”,\na desarrollarse el día 6 de Diciembre del corriente año, por los motivos invocados en el exordio. –\nArtículo 19\n°.- Declárese de\nINTERÉS MUNICIPAL\n, los gastos que demanden las actividades enunciada ut-supra, previa intervención del Departamento Contable, para producir informe sobra la situación presupuestaria para atender los gastos mencionados\nArtículo 20°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 15]\nBoletines/General Viamonte\nDecreto Nº048\nDecreto Nº 048\nGeneral Viamonte, 18/01/2024\nVisto\nLa Licencia Anual, otorgada a la Jueza de Faltas Municipal,\nDra. Laura Beatriz IZURIETA,\nDNI. N° 26.225.802, Legajo N° 1054, correspondiente al ejercicio 2022; y\nConsiderando\nQue, en consecuencia, debe designarse quién cumpla las funciones durante su ausencia, a efectos de continuar con el normal funcionamiento de dicho Organismo. -\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD   E   C   R   E   T   A:\nArtículo 1°\n.- Designase a partir del día 22/01/2024 y hasta el 04/02/2024, inclusive, para desempeñar las funciones de Juez de Faltas Subrogante, a la Sra. Intendente Interina Municipal de General Viamonte,\nADAMINI, FLORENCIA ,\nDNI N° 22.259.415; Legajo N° 1148, por los motivos invocados en el exordio.-\nArtículo 2°\n.- Designase a partir del día 05/02/2024 y hasta el 11/02/2024, inclusive, para desempeñar las funciones de Juez de Faltas Subrogante, al Sr. Intendente Municipal de General Viamonte,\nFLEXAS, FRANCO ARIEL ,\nDNI N° 26.588.465; Legajo N° 525, por los motivos invocados en el exordio.-\nArtículo 3°\n.- Comuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos y archívese.-\n\n[DOC 16]\nBoletines/General Viamonte\nDecreto Nº049\nDecreto Nº 049\nGeneral Viamonte, 19/01/2024\nVisto\nLa necesidad de proceder al\nLLAMADO\na\nLICITACIÓN PRIVADA N° 02/2024,\npara\n“ADQUISICIÓN DE 20 Pcs DE ESCRITORIO Y 20 MONITORES PLANOS - PARA LA IMPLEMENTACION DEL SISTEMA INFORMATICO INTEGRAL DE GESTION HOSPITALARIA MARKEY\n; y\nConsiderando\nQue en consecuencia es procedente efectuar el mismo en los términos que establece la Ley Orgánica de las Municipalidades. -\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°. - Llámese a Licitación Privada N° 02/2024, para la\n“\nADQUISICIÓN DE 20 Pcs DE ESCRITORIO Y 20 MONITORES PLANOS - PARA LA IMPLEMENTACION DEL SISTEMA INFORMATICO INTEGRAL DE GESTION HOSPITALARIA MARKEY\n”\n, ascendiendo el Presupuesto Oficial a la suma de\nPesos Quince Millones Cuatrocientos Mil   ($15.400.000),\ndividido en los siguientes objetos:\nOBJETO 1:   20 Pcs de Escritorio                                                                          $12.400.000,00\nOBJETO 2:   20 Monitores Planos                                                                         $  3.000.000,00\nArtículo 2°. -\nLa apertura de las Propuestas se efectuará en Secretaría Legal y Técnica, el día 15 de febrero de 2024, a las 09:00 horas; reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como rechazar todas las ofertas. -\nArtículo 3°. -\nLos interesados en formular Propuestas, solicitarán en la oficina de Compras de la Municipalidad de General Viamonte, los Pliego de Bases y Condiciones que rigen la presente, de lunes a viernes de 7:00 a 13:00 horas y hasta las 08:00 horas del día 15/02/2024, previo pago de\nPesos Treinta Mil Ochocientos ($30.800,00)\npor el total de los objetos o según el objeto a Licitar, los cuales se detallan a continuación:\nOBJETO 1:   20 Pcs de Escritorio                                                                          $24.800,00\nOBJETO 2:   20 Monitores Planos                                                                         $  6.000,00\nArtículo 4°. -\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese. -\n\n[DOC 17]\nBoletines/General Viamonte\nDecreto Nº050\nDecreto Nº 050\nGeneral Viamonte, 19/01/2024\nVisto\nLa necesidad de proceder al\nLLAMADO\na LICITACIÓN PRIVADA N° 03/2024,\npara\n“ADQUISICIÓN DE VÍVERES SECOS – PROGRAMA DE INCLUSIÓN SOCIAL”\n; y\nConsiderando\nQue en consecuencia es procedente efectuar el mismo en los términos que establece la Ley Orgánica de las Municipalidades. -\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°. - Llámese a Licitación Privada N° 03/2024, para la\n“ADQUISICIÓN DE VÍVERES SECOS – PROGRAMA DE INCLUSIÓN SOCIAL”\n, ascendiendo el Presupuesto Oficial a la suma de\nPesos Quince Millones Doscientos Cuarenta y Ocho Mil Ciento Ochenta y Dos ($15.248.182,00),\ndividido en los siguientes objetos:\nOBJETO 1: 1350 Botellas Aceite Girasol x 900 ml.                                                  $1.813.050,00\nOBJETO 2: 2000 Paquetes Arroz grano fino x 1 kg.                                                 $2.596.000,00\nOBJETO 3: 2712 Tetra/Latas Arvejas remojadas x 350/380 gr.                                $1.030.560,00\nOBJETO 4: 1200 Paquetes de Azúcar blanca x 1 kg.                                                $1.080.000,00\nOBJETO 5: 1924 Cajas de Caldo de Verduras en cubo x 2 unid.                              $   429.052,00\nOBJETO 6: 1650 Paquetes de Galletitas secas tipo Crackers x 300/330 gr.              $   907.500,00\nOBJETO 7: 2500 Paquetes de harina de trigo 000 x 1 kg.                                         $1.550.000,00\nOBJETO 8: 744 Paquetes Leche en polvo x 800 gr.                                                  $1.703.760,00\nOBJETO 9: 1500 Paquetes Lentejas secas x 400/500 gr.                                           $1.132.500,00\nOBJETO 10: 1630 Cajas Mate Cocido x 25 saq.                                                       $   728.610,00\nOBJETO 11: 2520 Tetra Brick Puré de Tomates x 520 gr.                                        $1.310.400,00\nOBJETO 12: 500 Paquetes de Fideos Secos tipo tallarín x 500 gr.                           $   274.500,00\nOBJETO 13: 2130 Paquetes Harina de Maiz x 500 gr.                                              $   692.250,00\nArtículo 2°. -\nLa apertura de las Propuestas se efectuará en Secretaría Legal y Técnica, el día 15 de febrero de 2024, a las 11:00 horas; reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como rechazar todas las ofertas. -\nArtículo 3°. -\nLos interesados en formular Propuestas, solicitarán en la oficina de Compras de la Municipalidad de General Viamonte, los Pliego de Bases y Condiciones que rigen la presente, de lunes a viernes de 7:00 a 13:00 horas y hasta las 10:00 horas del día 15/02/2024, previo pago de\nPesos Treinta Mil Cuatrocientos Noventa y Seis con Treinta y Seis Centavos ($30.496,36)\npor el total de los objetos o según el objeto a concursar, los cuales se detallan a continuación:\nOBJETO 1: 1350 Botellas Aceite Girasol x 900 ml.                                                       $ 3.626,10\nOBJETO 2: 2000 Paquetes Arroz grano fino x 1 kg.                                                      $ 5.192,00\nOBJETO 3: 2712 Tetra/Latas Arvejas remojadas x 350/380 gr.                                    $ 2.061,12\nOBJETO 4: 1200 Paquetes de Azúcar blanca x 1 kg.                                                     $ 2.160,00\nOBJETO 5: 1924 Cajas de Caldo de Verduras en cubo x 2 unid.                                   $    858,10\nOBJETO 6: 1650 Paquetes de Galletitas secas tipo Crackers x 300/330 gr.                  $ 1.815,00\nOBJETO 7: 2500 Paquetes de harina de trigo 000 x 1 kg.                                              $ 3.100,00\nOBJETO 8: 744 Paquetes Leche en polvo x 800 gr.                                                       $ 3.407,52\nOBJETO 9: 1500 Paquetes Lentejas secas x 400/500 gr.                                               $ 2.265,00\nOBJETO 10: 1630 Cajas Mate Cocido x 25 saq.                                                            $ 1.457,22\nOBJETO 11: 2520 Tetra Brick Puré de Tomates x 520 gr.                                            $ 2.620,80\nOBJETO 12: 500 Paquetes de Fideos Secos tipo tallarín x 500 gr.                                $    549,00\nOBJETO 13: 2130 Paquetes Harina de Maiz x 500 gr.                                                   $ 1.384,50\nArtículo 4°. -\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 18]\nBoletines/General Viamonte\nDecreto Nº051\nDecreto Nº 051\nGeneral Viamonte, 22/01/2024\nVisto\nLa Resolución del Ministerio de Salud de la Nación N° 675/2009, el Decreto Municipal N° 403/2011 y 558/2011, la nota presentada por la Secretaria de Desarrollo Social, y;\nConsiderando\nQue por Resolución del Ministerio de Salud de la Nación N° 675/2009, se aprobó un nuevo Protocolo de Evaluación y Certificación de la Discapacidad, y un nuevo  modelo de Certificado Único de Discapacidad, el cual tiene alcance en todo el territorio nacional y ha sido diseñado de acuerdo con los parámetros nacionales e internacionales.\nQue en el año 2011, mediante Decreto 403/2011 y, posteriormente, Decreto 558/2011 se conforma la Junta Evaluadora para la emisión de dicho certificado único, conformada por los diferentes profesionales capacitados al efecto.\nQue la Secretaria de Desarrollo Social, Luciana Iribarren, solicita se dicte un Acto Administrativo a los fines de que la Licenciada en Psicología, Florencia Van Uden, DNI 38.012.147, Matricula Provincial N° 10.817, sea designada para realizar la Capacitación Nacional de la Agencia Nacional de Discapacidad (ANDIS), a efectos de, posteriormente, ser incorporada a la Junta Evaluadora Local.\nQue la capacitación aludida es requisito necesario  para formar parte de la Junta Evaluadora de General Viamonte de Certificado Único de Discapacidad (CUD).\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD E C R E T A:\nArtículo 1°:\nAutorizar\na la Licenciada en Psicología, Florencia Van Uden, DNI 38.012.147, Matricula Provincial N° 10.817, a realizar la Capacitación Nacional de la Agencia Nacional de Discapacidad (ANDIS), por los motivos indicados en el exordio.-\nArtículo 2°:\nComuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos y archívese.-\n\n[DOC 19]\nBoletines/General Viamonte\nDecreto Nº055\nDecreto Nº 055\nGeneral Viamonte, 24/01/2024\nVisto\nLa nota presentada por la Directora de Bromatología del Municipio de General Viamonte; y\nConsiderando\nQue, mediante la misma solicita declarar de Interés Municipal las jornadas de capacitación sobre alimentos libres de gluten y buenas prácticas de elaboración que impidan la contaminación cruzada, las que serán de carácter teórico practico a cargo de profesionales de la salud que se desempeñan en el municipio.\nQue, estas capacitaciones se realizarán en forma bimestral entre los meses de marzo y diciembre, con una duración de aproximadamente dos horas.\nEl objetivo de las mismas es visibilizar, empatizar, concientizar, informar, promover buenas prácticas de manipulación de alimentos, capacitar al personal que se desenvuelve en comercios del rubro alimenticio y al personal de Instituciones Educativas de modalidad Técnica y Agraria, con el fin de dar apoyo a aquellas personas que sufren la afección de celiaquía, siendo que hay falta de conocimiento al respecto en la sociedad en general, por lo que dicho grupo poblacional se ve restringido en su asistencia a comercios o eventos donde se elaboran o comercializan alimentos, debido a la contaminación cruzada que puede existir.\nQue es función de este gobierno colaborar en estos tipos de acontecimientos que son tan importantes, que generan educación y preservan la salud de la población.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°: Declárese de\nINTERÉS MUNICIPAL\nlas jornadas de capacitación sobre alimentos libres de gluten y buenas prácticas de elaboración que impidan la contaminación cruzada, las que serán de carácter teórico practico a cargo de profesionales de la salud que se desempeñan en el municipio a realizarse en forma bimestral entre los meses de Marzo y Diciembre del corriente año, por los motivos invocados en el exordio. - .\nArtículo 2\n°: Declárese de\nINTERÉS MUNICIPAL\n, los gastos que demanden las actividades enunciadas ut-supra, previa intervención del Departamento Contable, para producir informe sobra la situación presupuestaria para atender los gastos mencionados\nArtículo 3°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 20]\nBoletines/General Viamonte\nDecreto Nº056\nDecreto Nº 056\nGeneral Viamonte, 24/01/2024\nVisto\nLa nota presentada por la Directora de Bromatología del Municipio de General Viamonte, el Código Alimentario Argentino y la Ordenanza Municipal n° 3075/14; y\nConsiderando\nQue, mediante la misma solicita declarar de Interés Municipal el dictado del curso de manipulación de alimentos que se realizará en forma mensual entre los meses febrero y diciembre del corriente año, mediante tres clases presenciales en distintas franjas horarias dentro de las localidades del Partido de General Viamonte, por el que se entregara un carnet al participante, una vez finalizado el curso, dando así cumplimiento a los objetivos del Código Alimentario Argentino y a la Ordenanza Municipal n° 3075/14, donde se indica que toda persona que realice actividades en contacto con alimentos debe estar provista de un carnet de manipulador de alimentos.\nQue, en estos cursos se brinda a los participantes herramientas e información concreta sobre la correcta manipulación de los alimentos en las distintas etapas de la cadena productiva con el fin de prevenir enfermedades, reducir el impacto ambiental y contribuir a la economía del establecimiento.\nQue es función de este gobierno colaborar en estos tipos de acontecimientos que son tan importantes, que generan educación y preservan la salud de la población.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°: Declárese de\nINTERÉS MUNICIPAL\nel dictado del curso de manipulación de alimentos que se realizará en forma mensual entre los meses febrero y diciembre del corriente año, mediante tres clases presenciales en distintas franjas horarias dentro de las localidades del Partido de General Viamonte, por los motivos invocados en el exordio. - .\nArtículo 2\n°: Declárese de\nINTERÉS MUNICIPAL\n, los gastos que demanden las actividades enunciadas ut-supra, previa intervención del Departamento Contable, para producir informe sobra la situación presupuestaria para atender los gastos mencionados\nArtículo 3°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 21]\nBoletines/General Viamonte\nDecreto Nº067\nDecreto Nº 067\nGeneral Viamonte, 26/01/2024\nVisto\nLa cantidad de ciudadanos del distrito que tienen discapacidad, donde el municipio tiene como políticas inclusivas directas el funcionamiento del Centro de Día Despertar, que solo atiende una pequeña porción de dicha población y la Oficina de Discapacidad, encargada de la Junta Evaluadora para la obtención del Certificado Único de Discapacidad localmente,  y;\nConsiderando\nQue, mediante la Ley N° 26.378 se aprobó la Convención sobre los Derechos de las Personas con Discapacidad y su protocolo facultativo, aprobados mediante resolución de la ASAMBLEA GENERAL DE LAS NACIONES UNIDAS del 13 de diciembre de 2006, otorgándosele jerarquía constitucional mediante la Ley n° 27.044.\nQue la Convención detalla que “la discapacidad incluye a aquellas personas que tengan deficiencias físicas, mentales, intelectuales o sensoriales a largo plazo que, al interactuar con diversas barreras, puedan impedir su participación plena y efectiva en la sociedad, en igualdad de condiciones que las demás”.\nQue la Organización Mundial de la Salud (O.M.S.) define la discapacidad como “un\nfenómeno complejo que refleja una interacción entre las características del organismo humano y las características de la sociedad en la que vive\n”.\nQue, a través de la Ley 26.378 de los Estados Partes se comprometen a asegurar y promover el pleno ejercicio de todos los derechos humanos y las libertades fundamentales de las personas con discapacidad sin discriminación alguna por motivos de la misma.\nQue las personas con discapacidad pueden y tienen derecho a participar de acciones, espacios, eventos sociales en iguales circunstancias que las demás personas, siempre desde la valoración a la inclusión y el respeto a lo diverso, teniendo en cuenta los valores esenciales que fundamentan los derechos humanos, como la dignidad humana, la libertad personal y la igualdad.\nQue estos valores propician la disminución de barreras y dan lugar a la inclusión social, que pone en la base principios como autonomía personal, no discriminación, accesibilidad universal, normalización del entorno, diálogo civil, entre otros.\nQue, a partir de lo antedicho, se considera necesario el impulso y promoción de políticas públicas que abarquen a la totalidad de la población con discapacidad del Partido de General Viamonte con la finalidad de hacer efectivo el cumplimiento del compromiso asumido a través de la Ley N° 26.378, proporcionando un acompañamiento a la población en cuestión favoreciendo la mejora en su calidad de vida y la inclusión social, educativa, laboral y recreativa.\nQue luego de mejorar ediliciamente y en funcionamiento el Centro de Día Despertar, surge la imperiosa necesidad de crear un área destinada a todo el resto de las personas, que implemente políticas públicas que acompañen el desarrollo y la mejora en la calidad de vida de la población con discapacidad del Distrito.\nPor ello,\nEL INTENDENTE MUNICIPAL\nDECRETA:\nArtículo 1°.-\nCrear la DIRECCIÓN DE DISCAPACIDAD, como organismo dependiente jerárquicamente de la Secretaría de Desarrollo Social del Municipio de General Viamonte, que tendrá a su cargo el diseño, coordinación y ejecución general de las políticas públicas en materia de discapacidad, y la elaboración y ejecución de acciones tendientes a promover el pleno ejercicio de los derechos de las personas con discapacidad.\nArtículo 2°.-\nAsignar a dicha Dirección la coordinación y ejecución de las juntas evaluadoras para la realización de los Certificados Únicos de Discapacidad (CUD).\nArtículo 3°.-\nEstablecer que la conducción del área estará a cargo de un Director de Discapacidad.-\nArtículo 4°.-\nComuníquese, tome razón quien corresponda, dese al Registro de Decretos Municipales, archívese.\n\n[DOC 22]\nBoletines/General Viamonte\nDecreto Nº072\nDecreto Nº 072\nGeneral Viamonte, 29/01/2024\nVisto\nLa Ordenanza n° 2819/10, la nota presentada por la Asociación Rural de General Viamonte, y\nConsiderando\nQue, mediante la Ordenanza n° 2819/10 se crea la Comisión Asesora para el Mantenimiento de Caminos Rurales, cuyo objetivo es evaluar el estado de la Red Vial Municipal y  Provincial del Partido de General Viamonte y el mantenimiento de la cuenca hidráulica del Partido, proponer un plan de prioridad de mantenimiento de caminos y gestionar ante vialidad Provincial el cumplimiento de los convenios suscriptos.\nQue, en fecha 4 de enero de 2024, representantes de la Asociación Rural de General Viamonte, solicitan mediante nota que se convoque a la referida Comisión con la finalidad de mantener periodicidad en reuniones para el mantenimiento de la red vial, planes de trabajo, inversión e intercambio de ideas.\nQue, en razón de lo expuesto y en tren de considerar de suma importancia atender las cuestiones atinentes a la producción que implican un crecimiento para nuestro Partido, es necesario proceder de conformidad con la Ordenanza n° 2819/10, dictando el acto administrativo pertinente que constituya la Comisión Asesora para el Mantenimiento de Caminos Rurales y establezca la periodicidad de las reuniones.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°.- Constituir la Comisión Asesora para el Mantenimiento de Caminos Rurales, la que, según  Ordenanza n° 2819/10, quedará conformada de la siguiente manera:\n1) Miembros del Poder Ejecutivo:\na) Titular: Secretario de Servicios Urbanos, Sr. Flavio Mango, DNI 16.621.278.\nb) Suplente: Secretario de Desarrollo Económico, Ing. José María Rodríguez, DNI 14.942.805.\n2) Miembros del Honorable Concejo Deliberante:\na) Titular: Concejal Marcelo Avilés, DNI 36.441.724.\nb) Suplente: Concejal Lisandro Coliqueo, DNI 13.447.100.\n3) Miembros del Sector Rural del Partido de General Viamonte:\n3.1.- Asociación Rural de General Viamonte\na) Titular: Edgardo Kelly, DNI 14.790.901\nb) Suplente: Ignacio Dorado, DNI 23.052.401\n3.2 Cooperativa Rural de General Viamonte\na) Titular: Diego Edgardo Basile, DNI 23.689.685\nArtículo 2°.-\nLa periodicidad de las reuniones de la Comisión integrada según el Artículo 1°, será mensual, desarrollándose en el recinto del Honorable Concejo Deliberante los cuartos Jueves de cada mes a las 20 horas, de las que se labrará un acta por cada una.\nArtículo 3°.-\nEl día establecido en el artículo anterior podrá ser modificado con un pedido expreso de sus miembros, con antelación de dos (2) días.-\nArtículo 4°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 23]\nBoletines/General Viamonte\nDecreto Nº076\nDecreto Nº 076\nGeneral Viamonte, 31/01/2024\nVisto\nLa necesidad de proceder al\nLLAMADO\na CONCURSO DE PRECIOS N° 01/2024,\npara la\n“\nCONTRATACIÓN DE SERVICIO DE TRANSPORTE TERRESTRE DE PASAJEROS ENTRE LAS LOCALIDADES DE SAN EMILIO Y LOS TOLDOS”\n; y\nConsiderando\nQue, en consecuencia, es procedente efectuar el mismo en los términos que establece la Ley Orgánica de las Municipalidades. -\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°.-\nLlámese a Concurso de Precios N° 01/2024, para la\n“\nCONTRATACIÓN DE SERVICIO DE TRANSPORTE TERRESTRE DE PASAJEROS ENTRE LAS LOCALIDADES DE SAN EMILIO Y LOS TOLDOS”\n; presupuesto oficial\nPESOS NUEVE MILLONES SEISCIENTOS SETENTA Y DOS MIL ($9.672.000\n).-\nArtículo 2°.-\nLa apertura de las Propuestas se efectuará en Secretaría Legal y Técnica, el día 16 de febrero de 2024, a las 10:00 horas; reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como rechazar todas las ofertas.-\nArtículo 3°. -\nLos interesados en formular Propuestas, solicitarán en la Oficina de Compras de la Municipalidad de General Viamonte, los Pliego de Bases y Condiciones que rigen el presente, de lunes a viernes de 8.00 a 12.00 horas y hasta las 09:00 horas del día 16 de febrero de 2024, previo pago de\nPESOS DIECINUEVE MIL TRESCIENTOS CUARENTA Y CUATRO ($19.344,00)\n.\nArtículo 4°. -\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese. -\n\n[DOC 24]\nBoletines/General Viamonte\nDecreto Nº078\nDecreto Nº 078\nGeneral Viamonte, 01/02/2024\nVisto\nEl Expediente Interno N° 007/2024, caratulado “Solicitud autorización Rifa Asociación Italiana de Socorros Mutuos”; y\nConsiderando\nQue, a fs. 1 del Expediente de referencia, la Asociación Italiana de Socorros Mutuos de General Viamonte, representado por su Presidente, Sr. Daniel SBRISSA, solicita autorización del Departamento Ejecutivo de la Municipalidad de General Viamonte, para comercializar una Rifa, acompañando a la misma toda la documentación requerida a los efectos.-\nQue, de acuerdo al dictamen efectuado por la Asesora Letrada Municipal, la Entidad organizadora a cumplimentado los requisitos que exige la Ley 9403/79, mod. Ley 11.349 y su Decreto Reglamentario n° 107/80, entendiendo así se encuentran reunidos todos los recaudos legales para otorgar la autorización que se peticiona.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nAutorizase a la\n“ASOCIACIÓN ITALIANA DE SOCORROS MUTUOS”\n, a llevar a cabo la organización, circulación y venta de una Rifa dentro del Partido de General Viamonte, que constará de 1000 Boletas, con 2 números de 3 dígitos c/u, desde el 000 al 999, cuyo valor asciende a la suma de\nPesos Veinte Mil ($ 20.000,00)\n,\nc/u pagaderos al contado, o en diez cuotas mensuales, iguales y consecutivas de Pesos Dos Mil ($ 2.000,00) c/u, cuya fecha de sorteo y premios a entregarse se detallan en la nota adjunta, que como Anexo I, forma parte integrante del presente Decreto.-\nArtículo 2°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 25]\nBoletines/General Viamonte\nDecreto Nº101\nDecreto Nº 101\nGeneral Viamonte, 08/02/2024\nVisto\nLa necesidad de proceder al\nLLAMADO\na\nLICITACIÓN PRIVADA N° 04/2024,\npara la\n“ADQUISICIÓN DE 1200 Tn. DE PIEDRA PARTIDA GRANULOMETRIA 0-20 Y CONTRATACIÓN DE FLETE DESDE CANTERA HASTA LAS LOCALIDADES DE LOS TOLDOS Y BAIGORRITA DEL PARTIDO DE GENERAL VIAMONTE, PARA MANTENIMIENTO DE CALLES CON MEJORADO GRANULAR”\n; y\nConsiderando\nQue en consecuencia es procedente efectuar el mismo en los términos que establece la Ley Orgánica de las Municipalidades. -\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°. - Llámese a Licitación Privada N° 04/2024, para la\n“ADQUISICIÓN DE 1200 Tn. DE PIEDRA PARTIDA GRANULOMETRÍA 0-20 Y CONTRATACIÓN DE FLETE DESDE CANTERA HASTA LAS LOCALIDADES DE LOS TOLDOS Y BAIGORRITA DEL PARTIDO DE GENERAL VIAMONTE, PARA MANTENIMIENTO DE CALLES CON MEJORADO GRANULAR”;\nascendiendo el Presupuesto Oficial a la suma de\nPesos Veinticinco Millones Trescientos Sesenta y Ocho Mil\n($25.368.000) dividido en los siguientes objetos:\nObjeto 1: 1200 Tn. de Piedra Partida Granulometría 0-20                           $9.468.000,00\nObjeto 2: Transporte de 750 Tn de Piedra desde Cantera a Los Toldos     $11.700.000,00\nObjeto 3: Transporte de 300 Tn de Piedra desde cantera a Baigorrita       $  4.200.000,00\nArtículo 2°. -\nLa apertura de las Propuestas se en el Salón Bicentenario de la Municipalidad, el día 29 de febrero de 2024, a las 10:00 horas; reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como rechazar todas las ofertas. -\nArtículo 3°. -\nLos interesados en formular Propuestas, solicitarán en la Oficina de Compras de la Municipalidad de General Viamonte el Pliego de Bases y Condiciones que rige la presente, de lunes a viernes de 8:00 a 12:00 horas y hasta las 09:00 horas del día 29/02/2024, previo pago de\nPesos Cincuenta Mil Setecientos Treinta y Seis ($50.736, 00),\npor el total de los objetos o según el objeto a Licitar, los cuales se detallan a continuación:\nObjeto 1: 1200 Tn. de Piedra Partida Granulometría 0-20                             $ 18.936,00\nObjeto 2: Transporte de 750 Tn de Piedra desde Cantera a Los Toldos         $ 23.400,00\nObjeto 3: Transporte de 300 Tn de Piedra desde cantera a Baigorrita            $  8.400,00\nArtículo 4°. -\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese. -\n\n[DOC 26]\nBoletines/General Viamonte\nDecreto Nº104\nDecreto Nº 104\nGeneral Viamonte, 14/02/2024\nVisto\nLa Ordenanza N° 3822, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 09 de febrero de 2024.-\nConsiderando\nPor ello,\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nARTÍCULO 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3822\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 09 de febrero de 2024, mediante la cual se “\nAPRUEBAN LAS ACTUACIONES LABRADAS EN LA LICITACION PRIVADA Nº 01/2024 PARA LA ADQUISICION DE 12 MOTOGUADAÑAS PARA LA SECRETARIA DE SERVICIOS URBANOS Y RURALES”.-\nARTÍCULO 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 27]\nBoletines/General Viamonte\nDecreto Nº105\nDecreto Nº 105\nGeneral Viamonte, 14/02/2024\nVisto\nLa necesidad de proceder al\nLLAMADO\na\nLICITACIÓN PRIVADA N° 05/2024,\npara la\n“ADQUISICIÓN DE NEUMÁTICOS NUEVOS. PARA VEHÍCULOS Y MAQUINARIA DEL EQUIPO VIAL”\n; y\nConsiderando\nQue, en consecuencia es procedente efectuar el mismo en los términos que establece la Ley Orgánica de las Municipalidades.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nLlámese a LICITACIÓN PRIVADA N° 05/2024, para la\n“ADQUISICIÓN DE NEUMÁTICOS NUEVOS. PARA VEHÍCULOS Y MAQUINARIA DEL EQUIPO VIAL”\nascendiendo el Presupuesto Oficial a la suma de\nPESOS VEINTICUATRO MILLONES NOVECIENTOS SETENTA Y TRES MIL SEISCIENTOS\n($24.973.600) dividido en los siguientes objetos:\nOBJETO 1: 4 Cubiertas 275/80 R22.5 SR 200 p/Camión                           $ 1.883.600,00\nOBJETO 2: 4 Cubiertas 275/80 R22.5 DR 400 c/taco p/Camión                $ 2.018.520,00\nOBJETO 3: 8 Cubiertas 225/70 R17 AT7R                                                 $ 2.119.440,00\nOBJETO 4: 4 Cubiertas 7.50-16 12 Telas                                                    $ 1.212.200,00\nOBJETO 5: 4 Cubiertas 295/80 R22.5 SR200 Lisas                                    $ 1.792.000,00\nOBJETO 6: 6 Cubiertas 14.00-24 12 Telas                                                  $ 5.756.640,00\nOBJETO 7: 2 Cubiertas 420/85 R28 Radial                                                $ 2.291.200,00\nOBJETO 8: 4 Cubiertas 1000 x 20 Lisas 16 Telas                                       $ 1.960.000,00\nOBJETO 9: 4 Cubiertas 1000 x 20 c/taco 16 Telas                                      $ 2.300.000,00\nOBJETO 10: 4 Cubiertas 16/70-20 16 Telas p/Pala                                     $ 3.640.000,00\nArtículo 2°. -\nLa apertura de las Propuestas se realizará en el Salón Bicentenario de la Municipalidad, el día\n05 de Marzo de 2024\n, a las 10:00 horas; reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como rechazar todas las ofertas.-\nArtículo 3°. -\nLos interesados en formular Propuestas, solicitarán en la Oficina de Compras de la Municipalidad de General Viamonte el Pliego de Bases y Condiciones que rige la presente, de lunes a viernes de 8:00 a 12:00 horas y hasta las 09:00 horas del día 05/03/2024, previo pago de\npesos cuarenta y nueve mil novecientos cuarenta y siete con\nveinte centavos ($49.947,20),\npor el total de los objetos o según el objeto a Licitar, los cuales se detallan a continuación:\nOBJETO 1: 4 Cubiertas 275/80 R22.5 SR 200 p/Camión                           $        3.767,20\nOBJETO 2: 4 Cubiertas 275/80 R22.5 DR 400 c/taco p/Camión                $        4.037,04\nOBJETO 3: 8 Cubiertas 225/70 R17 AT7R                                                 $        4.238,88\nOBJETO 4: 4 Cubiertas 7.50-16 12 Telas                                                    $        2.424,40\nOBJETO 5: 4 Cubiertas 295/80 R22.5 SR200 Lisas                                    $        3.584,00\nOBJETO 6: 6 Cubiertas 14.00-24 12 Telas                                                  $      11.513,28\nOBJETO 7: 2 Cubiertas 420/85 R28 Radial                                                $        4.582,40\nOBJETO 8: 4 Cubiertas 1000 x 20 Lisas 16 Telas                                       $        3.920,00\nOBJETO 9: 4 Cubiertas 1000 x 20 c/taco 16 Telas                                      $        4.600,00\nOBJETO 10: 4 Cubiertas 16/70-20 16 Telas p/Pala                                     $        7.280,00\nArtículo 4°. -\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese. -\n\n[DOC 28]\nBoletines/General Viamonte\nDecreto Nº106\nDecreto Nº 106\nGeneral Viamonte, 14/02/2024\nVisto\nLa Licitación Privada N° 01/2024, para\n“\nLA ADQUISICIÓN DE 12 MOTOGUADAÑAS. TIPO PROFESIONAL. PARA LA SECRETARIA DE SERVICIOS URBANOS Y RURALES”\n; y\nConsiderando\nQue, a la apertura de sobres de la Licitación Privada de referencia se presenta un oferente: FRISINA S.A., quien ofertó la suma de $14.447.400.\nQue, de los dictámenes emitidos por el contador Municipal y la Asesora Letrada, sin perjuicio de encontrarse cumplidos los recaudos legales y contables del procedimiento licitatorio, surge que, al existir una sola oferta, es necesario que, en caso de considerarse la propuesta, el Honorable Cuerpo Deliberativo autorice la adjudicación en cuestión, conforme Artículo 155° de la Ley Orgánica de las Municipalidades.\nQue, del informe elaborado por el Secretario de Servicios Urbanos y Rurales, surge que la oferta presentada para dicho objeto cumple con las características solicitadas en el Pliego de Bases y Condiciones que rige la presente Licitación.\nQue, en cumplimiento con lo dispuesto en el artículo 155 de la Ley Orgánica de las Municipalidades, el día 9 de febrero del corriente año se sanciona la Ordenanza N° 3822 por el Honorable Concejo Deliberante promulgada por el Departamento Ejecutivo mediante Decreto N° 104/2024.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°.- Adjudicar a\nFRISINA S.A.,\nCUIT  30-71693465-5, con domicilio en Benito de Miguel N° 601, de la localidad de Junín, provincia de Buenos Aires, la adquisición de 12 motoguadañas tipo profesional, por la suma de Catorce Millones Cuatrocientos Cuarenta Y Siete Mil Cuatrocientos ($14.447.400) en los términos y condiciones del Pliego aceptado y conforme a la propuesta efectuada en LA LICITACIÓN PRIVADA N° 01/2024\n,\npara\nla\n“ADQUISICIÓN DE 12 MOTOGUADAÑAS. TIPO PROFESIONAL. PARA LA SECRETARIA DE SERVICIOS URBANOS Y RURALES”.- EXPEDIENTE N° 4053-063/2024,\npor los motivos invocados en el exordio. -\nArtículo 2°.-\nComuníquese, tome razón quien corresponda, dése al Registro Oficial Municipal de Decretos y archívese.-\n\n[DOC 29]\nBoletines/General Viamonte\nDecreto Nº107\nDecreto Nº 107\nGeneral Viamonte, 14/02/2024\nVisto\nLa nota presentada por el Director Administrativo del Hospital Municipal “Dr. Eugenio Bargas” de General Viamonte; y\nConsiderando\nQue, mediante la misma solicita declarar de Interés Municipal las jornadas de capacitación al personal de salud en: programa de digitalización de historias clínicas, cargas de datos informáticos, facturación, agendas digitales, programa de investigación y docencia de salud.-\nQue dichas jornadas se desarrollarán desde el día de la fecha y hasta el mes de Diciembre inclusive del corriente año, estando a cargo del personal idóneo en el tema, teniendo una duración de seis (6) horas semanales en hospital y las diferentes CAPS del Partido de General Viamonte.-\nQue es función de este Gobierno colaborar para optimizar recursos y aprendizajes en salud, en pos de poder aplicarlas para el bienestar de la población en general.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°: Declárese de\nINTERÉS MUNICIPAL\nlas “Jornadas de Capacitación al Personal de Salud”, a desarrollarse a partir del día de la fecha y hasta el mes de Diciembre del corriente año, por los motivos invocados en el exordio. - .\nArtículo 2\n°: Declárese de\nINTERÉS MUNICIPAL\n, los gastos que demanden las Jornadas de Capacitación enunciadas ut-supra, previa intervención del Departamento Contable, para producir informe sobra la situación presupuestaria para atender los gastos mencionados\nArtículo 3°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 30]\nBoletines/General Viamonte\nDecreto Nº108\nDecreto Nº 108\nGeneral Viamonte, 15/02/2024\nVisto\nLa Ordenanza N° 3823, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 09 de febrero de 2024.-\nConsiderando\nPor ello,\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nARTÍCULO 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3823\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 09 de febrero de 2024, mediante la cual se “\nAUTORIZA LA AFECTACION AL PROGRAMA LOTES CON SERVICIOS DE LOS INMUEBLES PERTENECIENTES AL DOMINIO DE LA MUNICIPALIDAD DE GENERAL VIAMONTE, DESIGNADOS CATASTRALMENTE COMO CIRCUNSCRIPCION I, SECCION B, MANZANA 134, PARCELA 2 A, PARTIDA INMOBILIARIA Nº 2786, MATRICULA Nº 9885”.-\nARTÍCULO 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 31]\nBoletines/General Viamonte\nDecreto Nº109\nDecreto Nº 109\nGeneral Viamonte, 15/02/2024\nVisto\nLa Ordenanza N° 3824, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 09 de febrero de 2024.-\nConsiderando\nPor ello,\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nARTÍCULO 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3824\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 09 de febrero de 2024, mediante la cual se “\nAUTORIZA LA DENOMINACION DE LA CALLE QUE CONTINUA A LA CORONEL FALCON CON POSTERIORIDAD A LA JOSE HERNANDEZ EN DIRECCION A LA CALLE CATAMARCA, CUYA DELIMITACION SE ENCUENTRA COMO CALLE A CEDER ABIERTA AL USO PUBLICO EN PLANO DE MENSURA Nº 49- 16- 2010, COMO CALLE ``LA PAMPA``”.-\nARTÍCULO 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 32]\nBoletines/General Viamonte\nDecreto Nº110\nDecreto Nº 110\nGeneral Viamonte, 15/02/2024\nVisto\nLa Ordenanza N° 3825, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 14 de febrero de 2024.-\nConsiderando\nPor ello,\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nARTÍCULO 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3825\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 14 de febrero de 2024, mediante la cual se “\nAUTORIZA AL DEPARTAMENTO EJECUTIVO A SUSCRIBIR LA ADDENDA AL CONTRATO DE CONCESION MUNICIPAL DE DISTRIBUCION Y COMERCIALIZACION DE ENERGIA ELECTRICA Y DE ALUMBRADO PUBLICO, CON LA COOPERATIVA DE OBRAS Y SERVICIOS PUBLICOS DE BAIGORRITA LTDA, DE CONFORMIDAD CON EL ARTICULO 53 DE LA LEY ORGANICA DE LAS MUNICIPALIDADES”.-\nARTÍCULO 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 33]\nBoletines/General Viamonte\nDecreto Nº111\nDecreto Nº 111\nGeneral Viamonte, 15/02/2024\nVisto\nLa necesidad de proceder al\nLLAMADO\na\nLICITACIÓN PRIVADA N° 06/2024,\npara la\n“ADQUISICIÓN DE PINTURA. PARA MANTENIMIENTO DE CORDONES Y SENDAS PEATONALES DE LAS LOCALIDADES DEL DISTRITO”\n; y\nConsiderando\nQue, en consecuencia es procedente efectuar el mismo en los términos que establece la Ley Orgánica de las Municipalidades.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nLlámese a LICITACIÓN PRIVADA N° 06/2024, para la\n“ADQUISICIÓN DE PINTURA. PARA MANTENIMIENTO DE CORDONES Y SENDAS PEATONALES DE LAS LOCALIDADES DEL DISTRITO”\nascendiendo el Presupuesto Oficial a la suma de\nPESOS QUINCE MILLONES  QUINIENTOS NOVENTA Y CUATRO MIL CIENTO OCHENTA Y SIETE CON CUARENTA CENTAVOS\n($15.594.187,40) dividido en los siguientes objetos:\nOBJETO 1: 30 Latas x 20 lts Pintura Vial Amarilla.               $  5.797.421,10\nOBJETO 2: 30 Latas x 20 lts Pintura Vial Blanca.                  $  5.440.875,90\nOBJETO 3: 80 Latas x 20 lts Látex Exterior Blanco.              $  4.355.890,40\nArtículo 2°. -\nLa apertura de las Propuestas se en el Salón Bicentenario de la Municipalidad, el día\n07 de Marzo de 2024\n, a las 10:00 horas; reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como rechazar todas las ofertas. -\nArtículo 3°. -\nLos interesados en formular Propuestas, solicitarán en la Oficina de Compras de la Municipalidad de General Viamonte el Pliego de Bases y Condiciones que rige la presente, de lunes a viernes de 8:00 a 12:00 horas y hasta las 09:00 horas del día 07/03/2024, previo pago de\npesos treinta y un mil ciento ochenta y ocho con cuarenta centavos ($31.188,40),\npor el total de los objetos o según el objeto a Licitar, los cuales se detallan a continuación:\nOBJETO 1: 30 Latas x 20 lts Pintura Vial Amarilla                                         $ 11.594,84\nOBJETO 2: 30 Latas x 20 lts Pintura Vial Blanca                                           $ 10.881,76\nOBJETO 3: 80 Latas x 20 lts Látex Exterior Blanco                                      $   8.711,80\nArtículo 4°. -\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese. -\n\n[DOC 34]\nBoletines/General Viamonte\nDecreto Nº106\nDecreto Nº 106\nGeneral Viamonte, 19/02/2024\nVisto\nLa Resolución del Ministerio de Salud de la Nación 675/2009, el Convenio Marco de Cooperación Técnica en celebración del Día Nacional Internacional de la Rehabilitación, el Decreto Municipal N° 558/2011, el Decreto N° 702/2023, la nota presentada por la Secretaria de Desarrollo Social, y;\nConsiderando\nQue, por Resolución del Ministerio de Salud de la Nación N°675/09, se aprobó el Protocolo de Evaluación y Certificación de la Discapacidad y el modelo de Certificado Único de Discapacidad referido en el artículo 3° de la Ley N° 22.431; el cual tiene alcance en todo el territorio nacional, y ha sido diseñado de acuerdo con los parámetros nacionales e internacionales vigentes.\nQue, en la “XL Asamblea Ordinaria del Consejo Federal de Discapacidad” celebrada en la ciudad de Rosario en el mes de noviembre del año 2008, las Provincias aprobaron por unanimidad la versión definitiva del Protocolo de Evaluación de Discapacidad y el formato del Certificado de Discapacidad.\nQue, el día 23 de Marzo de 2010 la Provincia de Buenos Aires firmó el Convenio Marco de Cooperación Técnica en celebración del Día Nacional e Internacional de la Rehabilitación.\nQue, dicho instrumento permite a la Provincia de Buenos Aires la emisión del CUD (Certificado Único de Discapacidad) con validez nacional, en consonancia con la Resolución del Ministerio de Salud de la Nación N° 675/09.\nQue, en virtud de lo expuesto, en el año 2011, mediante Decreto Municipal N° 558 se crea la Junta Evaluadora para la emisión de dicho Certificado Único, el que fue modificado a través del Decreto N° 320/2020 y, posteriormente, Decreto N° 702/2023.\nQue, desde la Secretaría de Desarrollo Social se plantea la necesidad de modificar la última disposición (Decreto N° 702/2023), conformando la nueva Junta Evaluadora que emita los Certificados de Discapacidad con aquellos profesionales capacitados al efecto.\nQue, por lo expuesto y conjuntamente con las razones otorgadas por la Secretaría de Desarrollo Social, resulta necesario modificar el referido Decreto.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nEstablecer que a partir del 19 de febrero de 2024, la\nJunta Evaluadora de General Viamonte de Certificado Único de Discapacidad (CUD)\nquedará conformada de la siguiente manera:\nPresidente: CHE, MELANIE CRISTINA, DNI  N° 35.331.579, Trabajadora Social.\n1° Vocal: RECCHIA, ORLANDO LUIS, DNI N° 11.253.032, Médico Fisiatra.\n2° Vocal: ACOSTA, MARÍA TERESA, DNI. N° 16.980.812, Licenciada en Psicología.\n3° Vocal: MORENO, LILIANA PATRICIA, DNI. N° 20.215.654, Administrativa.\n4° Vocal: GAMAZO, ANA CAROLINA, DNI N° 28.972.621, Licenciada en Psicología.\nArtículo 2°\n.-\nComuníquese, tome razón quienes correspondan, dese al registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 35]\nBoletines/General Viamonte\nDecreto Nº118\nDecreto Nº 118\nGeneral Viamonte, 20/02/2024\nVisto\nLa LICITACIÓN PRIVADA N° 02/2024 PARA LA\n“ADQUISICIÓN DE 20 PCs DE ESCRITORIO Y 20 MONITORES PLANOS PARA LA IMPLEMENTACIÓN DEL SISTEMA INFORMÁTICO INTEGRAL DE GESTIÓN HOSPITALARIA MARKEY”– EXPEDIENTE N° 4053-078/2024\n; y\nConsiderando\nQue, a la apertura de sobres de la Licitación Privada de referencia se presentan cinco oferentes:\nCORADIR S.A., quien ofertó por el Objeto 1 la suma de $22.535.500; con una alternativa de $19.878.000; y por el Objeto 2 la suma de $5.863.860; con una alternativa de $5.863.860.\nSucesión MARINELLI, Alejandro Matías, quien ofertó por el Objeto 1 la suma de $13.095.000; y por el Objeto 2 la suma de $2.365.000.\nSISTEMAS JUNÍN S.R.L., quien ofertó por el Objeto 1 la suma de $8.325.800; y por el Objeto 2 la suma de $2.480.000.\nFUA, Maximiliano, quien ofertó por el Objeto 1 la suma de $7.940.000; y por el Objeto 2 la suma de $2.700.000.\nDINÁMICA LASER S.R.L., quien ofertó por el Objeto 1 la suma de $7.949.960; y por el Objeto 2 la suma de $2.350.868.\nQue, del dictamen del Contador Municipal y la Asesora Letrada, surge que se encuentran cumplidos los requisitos legales y formales que rigen el procedimiento de la Licitación.\nQue, del informe elaborado por el Director de Modernización, surge que todas las ofertas presentadas para los Objetos 1 y 2 cumplen con las características solicitadas en el Pliego de Bases y Condiciones que rige la presente Licitación; siendo las más convenientes a los intereses fiscales del municipio la del proveedor Maximiliano FUA para el Objeto 1 y, la de DINÁMICA LASER S.R.L. para el Objeto 2.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1\n°.- Adjudicar a\nMaximiliano FUA,\nCUIT  20-30628494-1, con domicilio en calle San Pablo N° 894, de la localidad de Salto, provincia de Buenos Aires, la adquisición del OBJETO 1: 20 PCs de escritorio, por la suma de PESOS SIETE MILLONES NOVECIENTOS CUARENTA MIL ($7.940.000) en los términos y condiciones del Pliego aceptado y conforme a la propuesta efectuada en la  LICITACIÓN PRIVADA N° 02/2024 PARA LA\n“ADQUISICIÓN DE 20 PCs DE ESCRITORIO Y 20 MONITORES PLANOS PARA LA IMPLEMENTACIÓN DEL SISTEMA INFORMÁTICO INTEGRAL DE GESTIÓN HOSPITALARIA MARKEY”;\npor los motivos invocados en el exordio. -\nArtículo 2\n°.- Adjudicar a\nDINÁMICA LASER S.R.L.,\nCUIT  30-70800612-9, con domicilio  en  calle  Uruguay  N° 192, de la localidad de Los Toldos, provincia de Buenos Aires, la adquisición del\nObjeto 2: 20 Monitores planos\n, por la suma de PESOS DOS MILLONES TRESCIENTOS CINCUENTA MIL OCHOCIENTOS SESENTA Y OCHO ($2.350.868) en los términos y condiciones del Pliego aceptado y conforme a la propuesta efectuada en la LICITACIÓN PRIVADA N° 02/2024 PARA LA\n“ADQUISICIÓN DE 20 PCs DE ESCRITORIO Y 20 MONITORES PLANOS PARA LA IMPLEMENTACIÓN DEL SISTEMA INFORMÁTICO INTEGRAL DE GESTIÓN HOSPITALARIA MARKEY”,\npor los motivos invocados en el exordio. -\nArtículo 3°.-\nLa erogación que demanda la Licitación Privada N° 02/2024, deberá imputarse a:\n1110100000 Departamento Ejecutivo\n1110107000 Secretaría de Salud Pública\n71 Hospital Municipal “Dr. Eugenio Bargas”\n01 Gestión y Administración.-\nArtículo 4°.-\nComuníquese, tome razón quien corresponda, dése al Registro Oficial Municipal de Decretos y archívese.-\n\n[DOC 36]\nBoletines/General Viamonte\nDecreto Nº119\nDecreto Nº 119\nGeneral Viamonte, 20/02/2024\nVisto\nEl llamado a\nCONCURSO DE PRECIOS N° 01/2024,\npara la\n“\nCONTRATACIÓN DE SERVICIO DE TRANSPORTE TERRESTRE DE PASAJEROS ENTRE LAS LOCALIDADES DE SAN EMILIO Y LOS TOLDOS”\n; Expte. N° 4053-092/2024, y;\nConsiderando\nQue, a la apertura de sobres del Concurso de referencia se presentó 1 solo oferente, el Sr. Alonso Héctor Osvaldo, quien ofertó $9.969.600.\nQue, del dictamen del Contador Municipal y la Asesora Letrada, surge que se encuentran cumplidos los requisitos legales y formales que rigen el procedimiento del concurso.\nQue, del informe efectuado por la Secretaria Interina de Gobierno, surge que la oferta cumple con todos los requerimientos técnicos del Pliego de Bases y Condiciones.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nAdjudicar al Sr.\n“ALONSO HÉCTOR OSVALDO”\n, CUIT N° 20-16201711-0 con domicilio en calle Argerich N° 705 de la ciudad de Los Toldos, Provincia de Buenos Aires,  por la suma de\nPESOS NUEVE MILLONES NOVECIENTOS SESENTA Y NUEVE MIL SEISCIENTOS ($9.969.600), correspondiente al Llamado a Concurso de Precios 01/2024 “CONTRATACIÓN SERVICIO DE TRANSPORTE TERRESTRE PARA TRASLADO DE PASAJEROS ENTRE LAS LOCALIDADES DE SAN EMILIO Y LOS TOLDOS”,\npor los motivos invocados en el exordio.-\nArtículo 2°.-\nLa erogación que demanda el Llamado a Concurso de Precios N° 01/2024, deberá imputarse a:\n1110100000 Departamento Ejecutivo\n1110110000 Secretaría de Gobierno\n01 Gestión y Administración de la Secretaría de Gobierno\n5.1.4 Transporte de Pasajeros\nArtículo 3°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 37]\nBoletines/General Viamonte\nDecreto Nº120\nDecreto Nº 120\nGeneral Viamonte, 20/02/2024\nVisto\nLa LICITACIÓN PRIVADA N° 03/2024, para\n“ADQUISICIÓN DE VIVERES SECOS – PROGRAMA INCLUSION SOCIAL”\n; y\nConsiderando\nQue, a la apertura de sobres del Concurso de referencia se presentaron 2 oferentes: GUILLERMO ARIEL PRIORI y SERGIO ANTONIO AVILÉS.\nQue, el oferente\nGUILLERMO ARIEL PRIORI\nofertó para el objeto 1 $1.968.975, para el objeto 2 $2.684.800, para el objeto 3 $988.252,80, para el objeto 4 $1.236.000, para el objeto 6 $945.120, para el objeto 8 $1.698.552, para el objeto 9 $971.400, para el objeto 10 $626.246, para el objeto 11 $1.492.848, para el objeto 12 $312.250 y para el objeto 13 $755.724.\nQue, por su parte el oferente\nSERGIO ANTONIO AVILÉS\nofertó para el objeto 1 $1.775.250, para el objeto 2 $2.976.600, para el objeto 3 $1.055.344,80, para el objeto 4 $1.173.420,00, para el objeto 5 $503.318,40, para el objeto 6 $1.165.221,75, para el objeto 7 $1.312.787,50, para el objeto 8 $1.800.070,80, para el objeto 9 $950.250, para el objeto 10 $740.835, para el objeto 11 $1.259.874, para el objeto 12 $270.500 y para el objeto 13 $640.384,50.\nQue, del dictamen del Contador Municipal, y la Asesora Letrada Municipal surge que se encuentran cumplidos los requisitos legales y formales que rigen el procedimiento del concurso.\nQue, del informe efectuado por la Licenciada en Nutrición, Nadia Lingor, perteneciente a la Secretaría de Desarrollo Social, surge un análisis favorable de las ofertas presentadas en cuanto a los a objetos 1, 4, 5, 7, 9, 11, 12 y 13; por el Sr. SERGIO AVILÉS y de los objetos 2, 3, 6, 8, y 10; por el Sr. GUILLERMO PRIORI.\nQue, respecto a los objetos 5 y 7, queda sujeta la adjudicación a su aprobación mediante el Honorable Concejo Deliberante (Art. 155° Ley Orgánica de las Municipalidades).-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nAdjudicar al Sr.\nSERGIO ANTONIO AVILÉS\n, CUIT N° 20-16918598-1, con domicilio en calle Jorge Newbery n° 144 de la ciudad de Los Toldos, los siguientes objetos:\nOBJETO 1: 1350 Botellas Aceite Girasol x 900 ml.                                               $ 1.775.250,00\nOBJETO 4: 1200 Paquetes de Azúcar blanca x 1 kg.                                  $ 1.173.420,00\nOBJETO 9: 1500 Paquetes Lentejas secas x 400/500 gr.                            $    950.250,00\nOBJETO 11: 2520 Tetra Brick Puré de Tomates x 520 gr.                          $ 1.259.874,00\nOBJETO 12: 500 Paquetes de Fideos Secos tipo tallarín x 500 gr.             $    270.500,00\nOBJETO 13: 2130 Paquetes Harina de Maíz x 500 gr.                                $    640.384,50\nEn los términos y condiciones del Pliego aceptado y conforme a la propuesta efectuada en la LICITACIÓN PRIVADA N° 03/2024, para “ADQUISICIÓN DE VÍVERES SECOS-  PROGRAMA INCLUSIÓN SOCIAL” por los motivos invocados en el exordio.-\nArtículo 2°.-\nAdjudicar al Sr.\nGUILLERMO ARIEL PRIORI\n, CUIT N° 20-23925560-5, con domicilio en calle Hipólito Yrigoyen N° 717, de la localidad de Junín, los siguientes objetos:\nOBJETO 2: 2000 Paquetes Arroz grano fino x 1 kg.                                          $ 2.684.800,00\nOBJETO 3: 2712 Tetra/Latas Arvejas remojadas x 350/380 gr.                         $    988.252,80\nOBJETO 6: 1650 Paquetes de Galletitas secas tipo Crackers x 300/330 gr.     $    945.120,00\nOBJETO 8: 744 Paquetes Leche en polvo x 800 gr.                                           $ 1.698.552,00\nOBJETO 10: 1630 Cajas Mate Cocido x 25 saquitos                                         $    626.246,00\nEn los términos y condiciones del Pliego aceptado y conforme a la propuesta efectuada en la LICITACIÓN PRIVADA N° 03/2024, para “ADQUISICIÓN DE VÍVERES SECOS-  PROGRAMA INCLUSIÓN SOCIAL” por los motivos invocados en el exordio.-\nArtículo 3°.-\nLa erogación que demanda la LICITACIÓN PRIVADA N° 03/2024, deberá imputarse a:\n1110100000 Departamento Ejecutivo\n1110104000 Secretaría de Desarrollo Social\n44.06.00 Programa Municipal de Inclusión Social\n5.1.4.1 Ayuda Social a Personas\nArtículo 4°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 38]\nBoletines/General Viamonte\nDecreto Nº134\nDecreto Nº 134\nGeneral Viamonte, 23/02/2024\nVisto\nLa Ordenanza N° 3826, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 23 de febrero de 2024.-\nConsiderando\nPor ello,\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nARTÍCULO 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3826\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 23 de febrero de 2024, mediante la cual se “\nAPRUEBAN LAS ACTUACIONES LABRADAS EN LA LICITACION PRIVADA Nº 03/2024 PARA LA ADQUISICIÓN DE VÍVERES SECOS- PROGRAMA DE INCLUSIÓN SOCIAL”.-\nARTÍCULO 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 39]\nBoletines/General Viamonte\nDecreto Nº136\nDecreto Nº 136\nGeneral Viamonte, 26/02/2024\nVisto\nLa necesidad de proceder al llamado a LICITACIÓN PÚBLICA N° 01/2024 para la “ADJUDICACIÓN DEL PERMISO DE EXPLOTACIÓN DE LA CABINA DE REMISES UBICADA EN LA TERMINAL DE OMNIBUS DE GENERAL VIAMONTE”; y\nConsiderando\nQue, en consecuencia, es procedente efectuar la misma en los términos que establece la Ley Orgánica de las Municipalidades (Decreto - Ley N° 6.769/58).-\nPor ello,\nEl Intendente Municipal;\nD E C R E T A:\nArtículo 1°.-\nLlámese a LICITACIÓN PÚBLICA N° 01/2024, para la “ADJUDICACIÓN DEL PERMISO DE EXPLOTACIÓN DE LA CABINA DE REMISES UBICADA EN LA TERMINAL DE OMNIBUS DE GENERAL VIAMONTE”; ascendiendo el Presupuesto Oficial a la suma de PESOS CUARENTA MIL ($ 40.000,00) para el primer año y PESOS OCHENTA MIL ($ 80.000,00) para el segundo año.-\nArtículo 2°.-\nLa Apertura de Propuestas se efectuará en la Secretaría Legal y Técnica del  Municipio, el día 19 de Marzo de 2024, a las 10:00 horas; reservándose la Municipalidad el derecho de escoger la propuesta más conveniente para sus intereses, como así también de rechazar todas las ofertas.-\nArtículo 3°.-\nLos interesados en formular Propuestas solicitarán en Secretaría Legal y Técnica de la Municipalidad de General Viamonte, el Pliego de Bases y Condiciones que rige la presente, de lunes a viernes, en horario de atención al público, y hasta las 09:00 horas del día 19/03/2024 inclusive; previo pago de la suma de Pesos Tres Mil Seiscientos ($ 3.600,00).-\nArtículo 4°.-\nComuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 40]\nBoletines/General Viamonte\nDecreto Nº139\nDecreto Nº 139\nGeneral Viamonte, 26/02/2024\nVisto\nLa nota presentada por la Directora de Cultura del Municipio de General Viamonte; y\nConsiderando\nQue, mediante la misma solicita declarar de interés municipal las actividades a desarrollarse en el marco del “Día Internacional de la Mujer”, durante el mes de Marzo del corriente año, en la localidad de Baigorrita y en Los Toldos.-\nQue, dichas actividades reunirá a mujeres que desarrollen diversas acciones culturales, participando Talleristas, Artistas Plásticas, Grupos de danzas, fotógrafas, Músicos entre otros.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nDeclárese de\nINTERÉS MUNICIPAL\nlas Actividades a desarrollarse en el marco del\n“DÍA INTERNACIONAL DE LA MUJER”\n, a llevarse a cabo durante el mes de Marzo del corriente año, por los motivos invocados en el exordio.-\nArtículo 2°\n.-\nDeclárese de\nINTERÉS MUNICIPAL\nlos gastos que demanden las Actividades mencionadas supra, previa intervención del Departamento Contable, para producir informe sobra la situación presupuestaria para atender los gastos mencionados.-\nArtículo 3°\n.-\nComuníquese, tome razón quienes correspondan, dese al registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 41]\nBoletines/General Viamonte\nDecreto Nº141\nDecreto Nº 141\nGeneral Viamonte, 26/02/2024\nVisto\nLa LICITACIÓN PRIVADA N° 03/2024, para\n“ADQUISICIÓN DE VIVERES SECOS – PROGRAMA INCLUSION SOCIAL”\n; y\nConsiderando\nQue, a la apertura de sobres del Concurso de referencia se presentaron 2 oferentes: GUILLERMO ARIEL PRIORI y SERGIO ANTONIO AVILÉS.\nQue, el oferente\nGUILLERMO ARIEL PRIORI\nofertó para el objeto 1 $1.968.975, para el objeto 2 $2.684.800, para el objeto 3 $988.252,80, para el objeto 4 $1.236.000, para el objeto 6 $945.120, para el objeto 8 $1.698.552, para el objeto 9 $971.400, para el objeto 10 $626.246, para el objeto 11 $1.492.848, para el objeto 12 $312.250 y para el objeto 13 $755.724.\nQue, por su parte el oferente\nSERGIO ANTONIO AVILÉS\nofertó para el objeto 1 $1.775.250, para el objeto 2 $2.976.600, para el objeto 3 $1.055.344,80, para el objeto 4 $1.173.420, para el objeto 5 $503.318,40, para el objeto 6 $1.165.221,75, para el objeto 7 $1.312.787,50, para el objeto 8 $1.800.070,80, para el objeto 9 $950.250, para el objeto 10 $740.835, para el objeto 11 $1.259.874, para el objeto 12 $270.500 y para el objeto 13 $640.384,50.\nQue, del dictamen del Contador Municipal, y la Asesora Letrada Municipal surge que se encuentran cumplidos los requisitos legales y formales que rigen el procedimiento del concurso.\nQue, del informe efectuado por la Licenciada en Nutrición, Nadia Lingor, perteneciente a la Secretaría de Desarrollo Social, surge un análisis favorable de las ofertas presentadas en cuanto a los a objetos 1, 4, 5, 7, 9, 11, 12 y 13; por el Sr. SERGIO AVILÉS y de los objetos 2, 3, 6, 8, y 10; por el Sr. GUILLERMO PRIORI.\nQue, los objetos 1,2,3,4,6,8,9,10,11,12 y 13 fueron adjudicados mediante Decreto Municipal n° 120/2024 y respecto a los objetos 5 y 7, su adjudicación fue sujeta a aprobación mediante el Honorable Concejo Deliberante (Art. 155° Ley Orgánica de las Municipalidades), por lo que mediante, lo que sucedió a través de la Ordenanza n° 3826/24, por lo que corresponde dictar el acto administrativo de adjudicación correspondiente.-\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nAdjudicar al\nSr. “SERGIO ANTONIO AVILÉS”\nCUIT N° 20-16918598-1,\ncon domicilio legal en calle Jorge Newbery N° 144 de la localidad de Los Toldos, provincia de Buenos Aires, la adjudicación de los siguientes objetos:\nOBJETO 5: 1924 Cajas de Caldo de Verduras en cubo x 2 unid.               $503.318,40\nOBJETO 7: 2500 Paquetes de harina de trigo 000 x 1 kg.                           $1.312.787,50\nEn el marco de la\nLICITACIÓN PRIVADA N° 03/2024,\npara la\n“ADQUISICIÓN DE VÍVERES SECOS – PROGRAMA DE INCLUSIÓN SOCIAL”. -\nArtículo 2°.-\nLa erogación que demanda la LICITACIÓN PRIVADA N° 03/2024, deberá imputarse a:\n1110100000 Departamento Ejecutivo\n1110104000 Secretaría de Desarrollo Social\n44.06.00 Programa Municipal de Inclusión Social\n5.1.4.1 Ayuda Social a Personas\nArtículo 3°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 42]\nBoletines/General Viamonte\nDecreto Nº143\nDecreto Nº 143\nGeneral Viamonte, 28/02/2024\nVisto\nLa nota presentada por la Secretaria de Desarrollo Social de la Municipalidad de General Viamonte, y;\nConsiderando\nQue, mediante la misma solicita declarar de Interés Municipal los diferentes Talleres a dictarse por dicha Secretaría y sus dependencias como Residencia para Personas Mayores “Carmen Simón Coliqueo”, Hogar “Amparo” de la localidad de Baigorrita, Hogar “Nuestra Sra. de Luján”, Jardín Maternal “San Juan Bosco” y Centro de Día “Despertar”, desde el mes de marzo a diciembre del corriente año.\nQue, la Secretaría de Desarrollo Social dictará en las sedes barriales los talleres de “Organización del Hogar” y “Cocina Saludable”.\nQue, por su parte, el Hogar “Amparo” de la localidad de Baigorrita y el Hogar “Nuestra Sra. del Pilar” dictarán el taller de “Yoga y Gimnasia”.\nQue, por otro lado, la Residencia para Personas Mayores “Carmen Simón Coliqueo” dictará los talleres de “Actividades Recreativas y Cognitivas” y “Educación Física”.\nQue, asimismo, el Jardín Maternal “San Juan Bosco” dictará los talleres de “Estimulación Temprana” y “Prácticas Deportivas”.\nQue, por último, el Centro de Día “Despertar”, dictará los talleres de “Arte Terapia/Yoga” y “Artes Plásticas”\nQue, dichos talleres son de gran importancia y los dictados en las sedes barriales podrían llegar a ser futuras fuentes de empleo para los concurrentes. -\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nDeclárese de\nINTERES MUNICIPAL\nel\n“TALLER DE ORGANIZACIÓN DEL HOGAR”\ny el\n“TALLER DE COCINA SALUDABLE”,\na llevarse a cabo en sedes barriales de General Viamonte, desde el mes de marzo al mes de diciembre inclusive del corriente año, por los motivos invocados en el exordio.\nArtículo 2°:\nDeclárese de\nINTERES MUNICIPAL\nel\n“TALLER DE YOGA Y GIMNASIA”,\na llevarse a cabo en el Hogar “Amparo” de la localidad de Baigorrita, desde el mes de marzo al mes de diciembre inclusive del corriente año, por los motivos invocados en el exordio.\nArtículo 3°:\nDeclárese de\nINTERES MUNICIPAL\nel\n“TALLER DE YOGA Y GIMNASIA”,\na llevarse a cabo en el Hogar “Nuestra Sra. de Luján”, desde el mes de marzo al mes de diciembre inclusive del corriente año, por los motivos invocados en el exordio.\nArtículo 4°:\nDeclárese de\nINTERES MUNICIPAL\nel\n“TALLER DE ACTIVIDADES RECREATIVAS Y COGNITIVAS”\ny el\n“TALLER DE EDUCACIÓN FISICA”,\na llevarse a cabo en la Residencia para Personas Mayores “Carmen Simón Coliqueo”, desde el mes de marzo al mes de diciembre inclusive del corriente año, por los motivos invocados en el exordio.\nArtículo 5°.-\nDeclárese de\nINTERÉS MUNICIPAL\nel\n“TALLER DE ESTIMULACIÓN TEMPRANA”\ny el\n“TALLER DE PRACTICAS DEPORTIVAS”\n, a llevarse a cabo en la Residencia para Personas Mayores “Carmen Simón Coliqueo”, desde el mes de marzo al mes de diciembre inclusive del corriente año, por los motivos invocados en el exordio.\nArtículo 6°.-\nDeclárese de\nINTERÉS MUNICIPAL\nel\n“TALLER DE ARTE TERAPIA/YOGA”\ny el\n“TALLER DE ARTES PLASTICAS”\n, a llevarse a cabo en el Centro de Día “Despertar”, desde el mes de marzo al mes de diciembre inclusive del corriente año, por los motivos invocados en el exordio.\nArtículo 7°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese. -\n\n[DOC 43]\nBoletines/General Viamonte\nDecreto Nº144\nDecreto Nº 144\nGeneral Viamonte, 28/02/2024\nVisto\nLa Ordenanza N° 3827, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 28 de febrero de 2024.-\nConsiderando\nPor ello,\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nARTÍCULO 1°:\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N° 3827\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE DE GENERAL VIAMONTE\n, el día 28 de febrero de 2024, mediante la cual se Ratifica el “\nCONVENIO y sus Anexos,\nsuscripto con fecha 16 de Noviembre de 2023, entre la\nMUNICIPALIDAD DE GENERAL VIAMONTE,\nrepresentada por el\nIntendente, Dr. Franco Ariel FLEXAS\ny\nUBATEC,\nrepresentada por su\nGerente General, Licenciado Eduardo AVELLEIRA,\nARTÍCULO 2°:\nComuníquese, tome razón quien corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 44]\nBoletines/General Viamonte\nDecreto Nº145\nDecreto Nº 145\nGeneral Viamonte, 28/02/2024\nVisto\nLa nota presentada por la Directora de Turismo del Municipio de General Viamonte; y\nConsiderando\nQue, mediante la misma solicita declarar de Interés Municipal las actividades previstas por dicha Dirección en el marco de Semana Santa.-\nQue las mismas constarán el día 24 de Marzo de un recorrido turístico por el Monasterio Benedictino, Monasterio de las Hermanas Benedictinas, Capilla de San Francisco y Museo “Cosas del Siglo Pasado”, el día 29 de Marzo de un recorrido turístico por la localidad de La Delfina (Estancia Maryland) y por último el día 30 de Marzo se realizará un cicloturismo hasta Zavalía por caminos rurales, visitando la Capilla y el Club de dicha localidad.-\nQue, es necesario declarar a esta iniciativa de Interés Municipal, ya que desde el Municipio se mantiene el principio de activar y desarrollar el turismo local, postulándose como anfitrión de este Proyecto, mediante el cual se compartirá con los interesados el conocimiento sobre nuestros atractivos.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nDeclárese de\nINTERES MUNICIPAL\nel recorrido turístico a desarrollarse por el Monasterio Benedictino, Monasterio de las Hermanas Benedictinas, Capilla de San Francisco y Museo “Cosas del Siglo Pasado”, el día 24 de Marzo del corriente año, por los motivos invocados en el exordio.-\nArtículo 2°.-\nDeclárese de\nINTERES MUNICIPAL\nel recorrido turístico a desarrollarse por la localidad de La Delfina (Estancia Maryland), el día 29 de Marzo del corriente año, por los motivos invocados en el exordio.-\nArtículo 3°.-\nDeclárase de\nINTERÉS MUNICIPAL\nel cicloturismo hasta Zavalía por caminos rurales, visitando la capilla y el club de dicha localidad, a desarrollarse el día 30 de Marzo del corriente año, por los motivos invocados en el exordio.-\nArtículo 4°\n.-\nDeclárense de\nINTERÉS MUNICIPAL\n, los gastos que demande los recorridos turísticos mencionados ut supra, previa intervención del Departamento Contable para producir informe sobre la situación presupuestaria para atender los gastos mencionados.-\nArtículo 5°\n.-\nComuníquese, tome razón quienes correspondan, dese al registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 45]\nBoletines/General Viamonte\nDecreto Nº155\nDecreto Nº 155\nGeneral Viamonte, 29/02/2024\nVisto\nLa nota presentada por la Directora de Bromatología de la Municipalidad de General Viamonte, y;\nConsiderando\nQue, en cumplimiento con el artículo 32 de la Ordenanza Municipal N° 3418, solicita se declare de Interés Municipal la “Feria de Mascotas”, a desarrollarse en el Corredor Sadoc Maidana de la ciudad de Los Toldos, el día 12 de Mayo del corriente año desde las 14:00 hasta las 18:00 horas.-\nQue, dicho evento tiene como objetivo promover la adopción de los perros alojados en el predio de zoonosis, concientizar sobre tutoría responsable de animales de compañía, fomentar la vacuna antirrábica y la identificación con microchip, informar sobre la importancia de la esterilización temprana de las mascotas, dar participación a comercios que vendan productos relacionados con mascotas e invitar a ciudadanos que tengan mascotas para dar en adopción.\nPor ello;\nEL INTENDENTE MUNICIPAL;\nD  E  C  R  E  T  A:\nArtículo 1°:\nDeclárese de\nINTERES MUNICIPAL\nla\n‘‘FERIA DE MASCOTAS’’\n, a desarrollarse en el Corredor Sadoc Maidana de la ciudad de Los Toldos, el día 12 de Mayo del corriente año desde las 14:00 hasta las 18:00 horas, por los motivos invocados en el exordio. -\nArtículo 2°:\nDeclarar de\nINTERES MUNICIPAL\nlos gastos que demande la Feria mencionada ut supra, previa intervención del Departamento Contable para producir informe sobre la situación presupuestaria para atender los gastos mencionados. -\nArtículo 3°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 46]\nBoletines/General Viamonte\nLicitación Privada Nº009\nLicitación  Privada Nº 009\nSEGUNDO LLAMADO A LICITACION PRIVADA\nEXPEDIENTE N° 4053-165/2024\nSEGUNDO LLAMADO A LICITACION PRIVADA N° 09/2024\nSE LLAMA A LICITACION PRIVADA N° 09/2024  PARA LA “ADQUISICION DE MOBILIARIO Y EQUIPAMIENTO” PARA LA ESCUELA DE MUSICA MUNICIPAL.-\nPRESUPUESTO          $ 16.150.050,00 (PESOS DIECISEIS MILLONES CIENTO CINCUENTA MIL CINCUENTA)\nOFICIAL:\nPOR OBJETO:             OBJETO 1: MOBILIARIO General                                                     $ 2.996.000,00\nOBJETO 2: PIZARRAS Acrílicas                                                       $    570.000,00\nOBJETO 3: MOBILIARIO ESPECIAL de Guardado                          $ 6.234.250,00\nOBJETO 4: EQUIPOS DE AIRE ACONDICIONADO                          $ 4.390.000,00\nOBJETO 5: CONSOLAS, MICROFONO Y PIE base trípode             $ 1.035.000,00\nOBJETO 6: PLACAS ACUSTICAS C/Adhesivo                                 $    924.800,00\nVALOR TOTAL            $   32.300,10  (PESOS TREINTA Y DOS MIL TRESCIENTOS CON DIEZ CENTAVOS)\nDEL PLIEGO\nVALOR POR                OBJETO 1: MOBILIARIO General                                                        $      5.992,00\nOBJETO:                     OBJETO 2: PIZARRAS Acrílicas                                                          $      1.140,00\nOBJETO 3: MOBILIARIO ESPECIAL de Guardado                            $    12.468,50\nOBJETO 4: EQUIPOS DE AIRE ACONDICIONADO                            $      8.780,00\nOBJETO 5: CONSOLAS, MICROFONO Y PIE base trípode               $      2.070,00\nOBJETO 6: PLACAS ACUSTICAS C/Adhesivo                                  $      1.849,60\nADQUISICION             Los   pliegos  se   entregaran  en   la  Oficina   de  Compras,  pudiendo consultarse\nDEL PLIEGO               los mismos previos a la compra de Lunes a Viernes de 8:00  A 12:00 y hasta las 9 hs.\ndel día 18 de Abril de 2024.-\nPRESENTACION          Serán recibidas en la Oficina de Compras, sita en planta baja del palacio Municipal,\nDE OFERTAS                hasta la hora fijada para la apertura de sobres.-\nACTO DE                       18 de Abril de 2024, a las 10 horas en la Oficina de la  Secretaría Legal y Técnica\nAPERTURA                   del Municipio, ante los representantes de las Firmas que deseen concurrir.-\n"
}