{
  "number": "337º",
  "date": "06/10/2022",
  "description": "337º de General Pueyrredon",
  "link": "/bulletins/7663",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Pueyrredon\nDecreto Nº2218/22\nDecreto Nº 2218/22\nGeneral Pueyrredon, 29/09/2022\nVisto\nlas presentes actuaciones por las cuales tramita la asistencia y participación del Ente Municipal de Turismo en la 26° edición de la Feria Internacional de Turismo, y\nConsiderando\nQue la 26° edición de la Feria Internacional de Turismo (FIT) de América Latina se realizará del 1° al 4 de Octubre de 2022 en La Rural, predio Ferial, de la Ciudad Autónoma de Buenos Aires.\nQue la FIT es el ambiente privilegiado para establecer contactos comerciales con clientes actuales y potenciales, identificar y captar nuevos distribuidores, desarrollar nuevos mercados y conocer las nuevas tendencias.\nQue es un espacio de encuentro que fortalece los vínculos profesionales y las oportunidades de crecimiento del sector turístico.\nQue dado su carácter internacional, la FIT brinda la oportunidad perfecta para generar nuevas relaciones comerciales, presentar novedades, potenciar destinos y productos, expandir los emprendimientos personales y consolidar redes en mercados internacionales y regionales.\nQue la Municipalidad de General Pueyrredon, a través del Ente Municipal de Turismo (EMTuR), ha participado con resultados exitosos en ediciones anteriores de la FIT.\nQue en virtud de la importancia que reviste esta Feria Internacional de Turismo, corresponde declarar de Interés Municipal la participación del Ente Municipal de Turismo en la misma.\nQue la 26° edición de la FIT contará con la presencia de un Stand del Ente Municipal de Turismo (EMTuR), a los efectos de difundir las actividades y propuestas recreativas que se brinda en el Partido de General Pueyrredon, así como la promoción de sus productos y servicios.\nQue asistirán en carácter de representantes para atención del Stand, difusión de las propuestas y generación de nexos comerciales NUEVE (9) agentes del EMTuR.\nQue se requiere la presencia de agentes desde el día 29 de Septiembre para la organización del armado y supervisión del stand, debiendo pernoctar según las funciones de los agentes entre TRES (3) y SEIS (6) noches en zona conexa a la ubicación del Stand. Los agentes estarán a cargo de una agente con cargo de Directora General, la cual no usufructuará sus viáticos.\nQue corresponde dar cobertura a los gastos de viáticos, movilidad y pernocte que los agentes del municipio tuvieren con motivo de sus actividades de representación.\nQue de acuerdo a lo establecido en el Decreto Nº 1693/21 corresponde asignarle a cada agente, un valor diario de viático de $2.416,76.- y pernocte de $4.296,47.-.\nQue mediante la presentación de cotizaciones de referencia, se ha acreditado que dichos valores resultan insuficientes para dar cobertura a los gastos que los agentes tendrán con motivo de su actividad de representación.\nQue el artículo 2° apartado IV del Decreto Nº 1693/21 posibilita percibir mayor monto cuando las circunstancias, documentación aportada e informes así lo justifiquen.\nQue de acuerdo al artículo 2° apartado VI del Decreto Nº 1693/21, en caso que el agente debiera residir por razones de servicio en el mismo alojamiento que su superior, se liquidará el mismo viático que éste siendo suficiente para ello que la certificación de tal circunstancia la efectúe su superior.\nQue de acuerdo a lo informado por las autoridades, la totalidad de los agentes representantes residirán en el mismo alojamiento.\nPor todo ello y en virtud de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1°.-.Declárase de Interés Municipal la participación del Ente Municipal de Turismo en la 26° edición de la Feria Internacional de Turismo (FIT) de América Latina, la que se realizará del 1 al 4 de Octubre de 2022 en La Rural, predio Ferial, de la Ciudad Autónoma de Buenos Aires.\nARTICULO 2°.-\nAutorízase la asistencia a la 26° edición de la Feria Internacional de Turismo (FIT) de América Latina, en carácter de representación, de los siguientes agentes:\nLEGAJO\nAPELLIDO Y NOMBRE\nCARGO\n29324/1\nCASTELLI GONZALEZ MARIA NOEL\nPROF. CARRERA MAYOR I\n29415/1\nALMAZAN ALEJANDRO ERNESTO\nTECNICO II\n21303/1\nGAERTNER INGRID MARIEL\nJEFE DE DEPARTAMENTO\n26475/1\nGARCIA MARIANA SOLEDAD\nTECNICO IV\n19730/1\nLUNA ALDO DANIEL\nJEFE DE DEPARTAMENTO\n26941/1\nMENDEZ VALERIA\nDIRECTORA GENERAL\n14189/1\nORZEWSZKI SILVIA GRACIELA\nJEFE DE DIVISION\n28636/1\nPANUNZIO FLORENCIA IDALIS\nTECNICO ESPECIALIZADO II\n31629/1\nTIBALDI FRANCO\nPROF CARRERA MAYOR I\nARTICULO 3°.-\nAutorizase el pago para cada uno de los agentes mencionados en el artículo 2°, a excepción de la Directora General y, con carácter excepcional, de la suma de\nPESOS CINCO MIL ($ 5.000.-)\ndiarios en concepto de viáticos, por sus actividades inherentes a la representación del EMTuR, conforme lo expuesto en el exordio del presente.\nARTICULO 4°.-\nPara todos los efectos no mencionados en el articulado del presente, será de aplicación lo dispuesto en el Decreto Nº 1693/21.\nARTICULO 5°.-\nEl presente Decreto será refrendado por el señor Presidente del Ente Municipal de Turismo y el señor Secretario de Hacienda a cargo de la Secretaria de Gobierno.\nARTICULO 6°.-\nRegístrese, comuníquese, publíquese y para las notificaciones y demás efectos que correspondan, intervenga la Contaduría del Ente Municipal de Turismo.\nMARTIN    BLANCO          MONTENEGRO\n\n[DOC 2]\nBoletines/General Pueyrredon\nDecreto Nº2227/22\nDecreto Nº 2227/22\nGeneral Pueyrredon, 28/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19831, y\nConsiderando\nQue mediante la misma se convalida el Decreto nº 235/2022 dictado por la Presidencia del Honorable Concejo Deliberante, por medio del cual se autorizó la instalación de seis móviles gastronómicos en el predio ubicado en el sector aledaño al estacionamiento del Polideportivo “Islas Malvinas”, en el marco de la realización del denominado “Fan Fest”.\nQue conforme lo previsto en el artículo 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19831 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25667\nARTÍCULO   2º.-\nEl presente Decreto será refrendado por el señor Secretario de Economía y Hacienda a cargo de la secretaría de Gobierno.\nARTÍCULO 3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nBLANCO              MONTENEGRO\n\n[DOC 3]\nBoletines/General Pueyrredon\nDecreto Nº2228/22\nDecreto Nº 2228/22\nGeneral Pueyrredon, 28/09/2022\nVisto\nla presentación efectuada por la Fundación de la Universidad Nacional de Mar del Plata, y\nConsiderando\nQue en la misma solicita un subsidio que será destinado a la realización de la 8º Feria del Libro Infantil y Juvenil Mar del Plata Puerto de Lectura, que se desarrolló entre el 16 y el 31 de julio de 2022 en el Centro Cultural Terminal Sur.\nQue se trata de un evento cuyo interés esencial fue promover la lectura entre el público infantil y juvenil, potenciando sus variadas formas y las expresiones artísticas que nacieron en consecuencia, lo que derivó en una usina de experiencias de integración y recreación para diferentes edades de lectores, siendo el marco del receso escolar de invierno, un momento propicio para ello.\nQue la Feria constituyó un evento de estímulo de la actividad literaria local de amplio impacto tanto entre los residentes como entre los visitantes que por turismo arribaron a la ciudad.\nQue esta estructura pretendió alcanzar al público infantil y adolescente, incentivando la vinculación con la lectura como actividad disparadora de la creatividad y el conocimiento, siendo un evento convocante tanto para el público como para el turismo en general.\nQue la Feria contuvo una amplia programación cultural de acceso libre y gratuito que se desarrolló en el Centro Cultural Terminal Sur como por ejemplo narraciones, talleres y lecturas, entre otras actividades.\nQue la dimensión del evento organizado por la Universidad Nacional de Mar del Plata, la Cámara de Libreros del Sudoeste de la provincia de Buenos Aires y la Municipalidad de General Pueyrredon amerita la Declaración de Interés Municipal.\nQue resulta de vital importancia para este Municipio apoyar este tipo de iniciativas, por lo que resulta apropiado otorgar un subsidio destinado a financiar parte de los gastos de organización de la Feria.\nQue a fojas 41 y 49 del Expediente Municipal N.º 8254 Dígito 5 Año 2022, cuerpo 1 se expidió la Contaduría General, expresando que la Fundación se encuentra en condiciones de recibir el subsidio.\nPor ello, en uso de las atribuciones que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º:\nDeclárase de Interés Municipal la 8º Feria del Libro Infantil y Juvenil Mar del Plata Puerto de Lectura, que se desarrolló entre el 16 y el 31 de julio de 2022, en el Centro Cultural Terminal Sur.\nARTÍCULO 2º:\nOtórgase un subsidio a la Fundación de la Universidad Nacional de Mar del Plata – CUIT 30-67681370-1, quien será representada por su Presidente, señor Alberto Fabián Rodríguez D.N.I Nº 16.248.958, por un monto de PESOS  QUINIENTOS CINCUENTA Y SEIS MIL QUINIENTOS SESENTA ($ 556.560), a los fines de solventar parte de los gastos que se produjeron antes o durante el desarrollo de la 8º Feria del Libro Infantil y Juvenil, los gastos admitidos para la rendición de cuentas podrán efectuarse a partir del día 15 de julio de 2022 y hasta el día 31 de julio de 2022 siendo los siguientes: gastos de organización, convocatoria y logística, por los motivos expuestos en el exordio.\nARTÍCULO 3º:\nEl egreso que demande lo dispuesto en el artículo precedente deberá ser imputado a: Jurisdicción 1110111000 Programático 79.00.00 UE 13 Fin Fun 3-4-5 Fte. Fin. 110 Partida 5.1.7.0 Importe $ 556.560.\nARTICULO 4º:\nLos fondos asignados mediante el Artículo 2º, deberán rendirse en la forma y la oportunidad prevista en el Decreto Nº 652/82.\nARTÍCULO 5º:\nEl presente Decreto será refrendado por los señores Secretarios de Cultura y de Economía y Hacienda.\nARTÍCULO 6º:\nRegístrese, dese al  Boletín Municipal, comuníquese e intervenga la Secretaría de Economía y Hacienda, Secretaría de Cultura y  Contaduría General.\nBALMACEDA                  BLANCO                     MONTENEGRO\n\n[DOC 4]\nBoletines/General Pueyrredon\nDecreto Nº2229/22\nDecreto Nº 2229/22\nGeneral Pueyrredon, 28/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19834, y\nConsiderando\nQue mediante la misma se reconoce de legítimo abono y se autoriza el pago a favor de los agentes por los importes que se detallan en el Anexo l de la citada Ordenanza.\nQue conforme lo previsto en el artículo 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19834 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25668\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Economía y Hacienda a cargo de la secretaría de Gobierno.\nARTÍCULO 3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nBLANCO             MONTENEGRO\n\n[DOC 5]\nBoletines/General Pueyrredon\nDecreto Nº2230/22\nDecreto Nº 2230/22\nGeneral Pueyrredon, 28/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19813, y\nConsiderando\nQue mediante la misma se acepta la donación ofrecida a la Municipalidad del Partido de General Pueyrredon por el Consorcio Complejo Playa Grande de los bienes detallados en el artículo 1° de la citada Ordenanza.\nQue asimismo, se destinan los bienes al Departamento Operativo Seguridad en Playas y Servicio de Guardavidas previa incorporación al patrimonio municipal.\nQue conforme lo previsto en el artículo 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19813 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25669\nARTÍCULO   2º.-\nEl presente Decreto será refrendado por el señor Secretario de Economía y Hacienda a cargo de la secretaría de Gobierno.\nARTÍCULO 3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nBLANCO             MONTENEGRO\n\n[DOC 6]\nBoletines/General Pueyrredon\nDecreto Nº2231/22\nDecreto Nº 2231/22\nGeneral Pueyrredon, 28/09/2022\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue mediante las mismas la agente Melina Bertopaulos dependiente de la División Gestión de Nutrición, solicita la reducción de su modulo horario de 24 a 18 hs semanales, a partir del 2º de septiembre de 2022 .\nQue asimismo la Secretaría de Salud a efectos de no resentir el normal funcionamiento del área, es que solicita ampliar el modulo horario de la agente Estefania Oteiza, de 24 a 30 hs semanales.\nQue por Ordenanza Nº 25393 (Decreto Nº 0657/2022) ha sido aprobado el Cálculo de Recursos y el Presupuesto de Gastos del ejercicio 2022, para la Administración Central, quedando facultado el Departamento Ejecutivo para reasignar créditos presupuestarios del inciso Gastos en Personal.\nQue por lo expuesto es necesario modificar la Planta de Personal Permanente de la Administración Central, convirtiendo los cargos Nºs de Orden 22.664 y 21.667.\nQue la Dirección de Presupuesto, con fecha 14 de septiembre de 2022, eleva el informe correspondiente.\nPor ello y en uso de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1º- Modifícase la Planta de Personal Permanente de la Administración Central, convirtiendo los cargos que se detallan a continuación, a partir de la fecha:\nNº O.\nC.F. baja\nC.F. alta\nDenominación\n22.664           2-98-64-18          2-98-63-18                   Prof. Carrera Mayor II\n21.667          2-98-64-18           2-98-65-18                   Prof. Carrera Mayor II\nARTÍCULO 2º- Redúcese, a partir del 2 de septiembre de 2022, a la agente\nMELINA BERTOPAULOS\n- Legajo N.º 31.488/1 – CUIL. 27-30195597-4, dependiente de la División Gestión de Nutrición Pediatría (U.E. 11-01-0-0-0-07)  el modulo horario que a continuación se consigna:\nDE: PROFESIONAL CARRERA MAYOR II – C.F. 2-98-64-18 – 24 horas semanales - Nº de Orden 22.664.\nA : PROFESIONAL CARRERA MAYOR II – C.F. 2-98-63-18 – 18 horas semanales – Nº de Orden 22664, manteniéndosele el pago de las Bonificaciones que viene percibiendo.\nARTÍCULO 3º.- Increméntase,  a partir de la fecha de su notificación, a la agente\nESTEFANIA OTEIZA\n(Legajo Nº 29.139 /1 – CUIL. 27-29758315-3), dependiente de la Subsecretaría de Salud y Protección Sanitaria (U.E. 11-01-0-0-0-00), el módulo horario que a continuación se consigna:\nDE\n: PROFESIONAL CARRERA MAYOR II - C.F. 2-98-64-18 - 24 hs. semanales  - Nº  de Orden 21.667.\nA : PROFESIONAL CARRERA MAYOR II\n- C.F. 2-98-65-18 – 30 hs. semanales  - Nº  de Orden  21.667 manteniéndosele el pago de las Bonificaciones que viene percibiendo.\nARTÍCULO 4º.- El egreso que demande el cumplimiento a lo dispuesto en el presente deberá imputarse a: Institucional: 1-1-1-01-08-000 – UER 8 –F. Fin. 1-1-0 -  P.Sp. 3.\nPara el Art. 2º\n. - Prog. 27-00-00 - Fin. y Fun. 3-1-0 -\nPara el Art. 3º\n.  - Prog. 01-00-00 – Fin y Fun 1-3-0 –\nARTÍCULO 5º.- El presente Decreto será refrendado por la señora SECRETARIA DE SALUD.\nARTÍCULO 6º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección Personal.\nVV.\nBERNABEI                                                  MONTENEGRO\nREGISTRADO BAJO EL Nº 2231\n\n[DOC 7]\nBoletines/General Pueyrredon\nDecreto Nº2246/22\nDecreto Nº 2246/22\nGeneral Pueyrredon, 29/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19816, y\nConsiderando\nQue mediante la misma se  autoriza al señor Esteban Ezequiel Poloni, D.N.I Nº: 39.332.226, a  afectar con el uso de suelo “Vivienda Multifamiliar” y a eximir parcialmente del retiro de frente sobre la calle Racedo, la ampliación edilicia prevista ejecutar según plano de anteproyecto obrante a fs. 7 del expediente de referencia, en el predio sito en la calle Carriego esquina Racedo, de la ciudad de Mar del Plata.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19816 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25670\nARTÍCULO  2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ              MONTENEGRO\n\n[DOC 8]\nBoletines/General Pueyrredon\nDecreto Nº2247/22\nDecreto Nº 2247/22\nGeneral Pueyrredon, 29/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19838, y\nConsiderando\nQue mediante la misma se autoriza, con carácter precario, al señor Ezequiel Atena, D.N.I. N° 30.395.625, a afectar con el uso “Academia de Enseñanza de Idiomas – Apoyatura (sin títulos oficiales)” el inmueble ubicado en la calle Patagones N° 335, de la ciudad de Mar del Plata.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19838 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25671\nARTÍCULO  2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ              MONTENEGRO\n\n[DOC 9]\nBoletines/General Pueyrredon\nDecreto Nº2248/22\nDecreto Nº 2248/22\nGeneral Pueyrredon, 29/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19812, y\nConsiderando\nQue mediante la misma se  autoriza a la firma “Acantilado Surf S.A.”, CUIT Nº 33-71729658-9, a afectar con los usos del suelo: “Hostel – Café - Restaurant”, el inmueble sito en la Calle 0 Nº 3069, del barrio Playa Chapadmalal del Partido de General Pueyrredon.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19812 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25672\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ              MONTENEGRO\n\n[DOC 10]\nBoletines/General Pueyrredon\nDecreto Nº2249/22\nDecreto Nº 2249/22\nGeneral Pueyrredon, 29/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19818, y\nConsiderando\nQue mediante la misma se  autoriza a la firma XEITOSIÑO S.A., C.U.I.T. Nº 30-71465933-9 a afectar con el suelo “Depósito de Redes y Otros Insumos para Abastecimiento de Barcos”, el inmueble sito en la calle Solís Nº 3214, de la ciudad de Mar del Plata.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19818 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25673\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ              MONTENEGRO\n\n[DOC 11]\nBoletines/General Pueyrredon\nDecreto Nº2250/22\nDecreto Nº 2250/22\nGeneral Pueyrredon, 29/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19815, y\nConsiderando\nQue mediante la misma se autoriza con carácter precario a la señora Carla Gabriela López. D.N.I N° 27.417.405, a afectar con los usos “Despensa, Golosinas, Fiambrería, Frutería, Reventa de Pan, Verdulería, Productos de Granja, Artículos Escolares, Artículos de Limpieza, Perfumería”, el inmueble ubicado en la calle Reforma Universitaria N° 112, de la ciudad de Mar del Plata.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19815 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25674\nARTÍCULO  2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ              MONTENEGRO\n\n[DOC 12]\nBoletines/General Pueyrredon\nDecreto Nº2251/22\nDecreto Nº 2251/22\nGeneral Pueyrredon, 29/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19828, y\nConsiderando\nQue mediante la misma se reconoce de legítimo abono y se autoriza el pago a favor de la firma Leandro Natalio Bacchiocchi (proveedor N° 457) por los servicios de traslados de niños, niñas y adolescentes desde la Casa de Abrigo y Guarda “Dr. Carlos de Arenaza” a distintas partes de la ciudad, recreaciones y trámites varios durante el período que abarca desde el 28 de noviembre de 2021 al 27 de diciembre de 2021 (factura N° 0003-00000070).\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19828 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25675\nARTÍCULO  2º.-\nEl presente Decreto será refrendado por la señora Secretaria de Desarrollo Social.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nBARAGIOLA              MONTENEGRO\n\n[DOC 13]\nBoletines/General Pueyrredon\nDecreto Nº2253/22\nDecreto Nº 2253/22\nGeneral Pueyrredon, 29/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19835, y\nConsiderando\nQue mediante la misma se reconoce de legítimo abono y se autoriza el pago a favor de la firma Nación Seguros S.A., -proveedor municipal N° 4496-, en concepto de contratación de seguro de vida y accidentes de cobertura COVID-19 mediante pólizas N° 169.418 y 169.419 ambas con fecha de emisión 02-12-2021, contratadas mediante Orden de compra N° 1448/2021. El servicio fue prestado desde el 25 de octubre de 2021 al 25 de diciembre de 2021.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19835 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25676\nARTÍCULO  2º.-\nEl presente Decreto será refrendado por el señor Secretario de Educación.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nPUGLISI             MONTENEGRO\n\n[DOC 14]\nBoletines/General Pueyrredon\nDecreto Nº2254/22\nDecreto Nº 2254/22\nGeneral Pueyrredon, 29/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19836, y\nConsiderando\nQue mediante la misma se reconoce de legítimo abono y se autoriza el pago a favor de la firma Alfa Seguridad S.R.L., -proveedor municipal N° 1297- en concepto de provisión e instalación de un sistema de alarma en el Jardín Municipal N° 32 mediante factura B-0002-00017280, orden de compra N° 228/2020. El servicio fue realizado el día 25 de noviembre de 2020.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19836 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25677\nARTÍCULO  2º.-\nEl presente Decreto será refrendado por el señor Secretario de Educación.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nPUGLISI              MONTENEGRO\n\n[DOC 15]\nBoletines/General Pueyrredon\nDecreto Nº2255/22\nDecreto Nº 2255/22\nGeneral Pueyrredon, 29/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19825, y\nConsiderando\nQue mediante la misma se autoriza al Ministerio de Desarrollo Social, Subsecretaría de Deportes de la Provincia de Buenos Aires el uso del Skatepark ubicado sobre la Avenida Patricio Peralta Ramos delimitado por la proyección de las calles San Martín y Rivadavia –lindero al extremo norte del edificio del Casino Central de la ciudad de Mar del Plata, para la realización de la disciplina deportiva skate, durante el desarrollo de la Final Provincial de los Juegos Bonaerenses, Edición 2022, que se llevará a cabo entre los días 2 y 5 de octubre de 2022, en el horario de 9:30 a 18:00 o (en caso de inclemencias climáticas) en el horario a determinar por la organización.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19825 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25678\nARTÍCULO  2º.-\nEl presente Decreto será refrendado por el señor Presidente del Ente Municipal de Deportes y Recreación.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nMACCIO              MONTENEGRO\n\n[DOC 16]\nBoletines/General Pueyrredon\nDecreto Nº2256/22\nDecreto Nº 2256/22\nGeneral Pueyrredon, 29/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19829, y\nConsiderando\nQue mediante la misma se reconoce de legítimo abono y se autoriza el pago a favor de la firma Leandro Natalio Bacchiocchi (Proveedor N° 457) por los servicios de traslado de niños, niñas y adolescentes desde la Casa de Abrigo y Guarda “Dr. Ramón T. Gayone” a diferentes instituciones de la ciudad, durante el período que abarca desde el 28 de noviembre de 2021 al 27 de diciembre de 2021 (factura N° 0003-00000071)\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19829 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25679\nARTÍCULO  2º.-\nEl presente Decreto será refrendado por la señora Secretaria de Desarrollo Social.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nBARAGIOLA             MONTENEGRO\n\n[DOC 17]\nBoletines/General Pueyrredon\nDecreto Nº2263/22\nDecreto Nº 2263/22\nGeneral Pueyrredon, 30/09/2022\nVisto\nlas presentes actuaciones,  y\nConsiderando\nQue mediante las mismas se tramita la designación de tres (3) personas para desempeñar  funciones en el Departamento Campamento de Vialidad y una (1) en la División Señalamiento Luminoso del Departamento de Ingeniería de Tránsito del  Ente Municipal de Vialidad y Alumbrado Público,  a fin de reforzar el plantel de personal.\nQue las designaciones se efectuarán en Planta Permanente y con carácter provisional hasta el cumplimiento del Artículo 4º de la ley 14656.\nQue corresponde declarar a   Leonardo Sebastián Gonzalez - CUIL 23-34709054-9, Elías Eleazar Esquivel - CUIL 20-44218220-6, Federico Miguel  Cejas Vater - CUIL 20-37198564-7, comprendidos dentro de las previsiones establecidas en la Resolución Nº 8057/05 y su modificatoria Nº 11268/07 de la Subsecretaría de Trabajo de la Provincia de Buenos Aires y de las previsiones establecidas en el Art. 4º inc. b) del Decreto Ley 9650/80,  t.o. Ley 10861 y  toda otra reglamentación de orden Nacional y/o Provincial.\nQue se requiere modificar la Planta de Personal Permanente del EMVIAL dando de alta varios cargos.\nQue la Contaduría del Ente a fs. 19 otorga el VºBº para la factibilidad presupuestaria.\nPor ello,  y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Modifícase la Planta de Personal Permanente del Ente Municipal de Vialidad y Alumbrado Público, dando de alta los cargos que se detallan a continuación a partir de la fecha:\nNº de Orden                                    C.F.                            Cargo Alta\nV 60274                                    6-09-66-04             Operador Máquina Vial I\nV 60275                                    6-01-66-01                        Obrero Inicial\nV 50029                                    5-02-66-01                 Administrativo Inicial\nV 40041                                   4-02-74-01             Técnico Inicial\nARTÍCULO 2º.- Desígnanse, a partir de la fecha de su notificación,  en  Planta  Permanente y con carácter Provisional, hasta el cumplimiento del plazo establecido en el Artículo 4º de la Ley 14656, a las personas  que seguidamente se detallan en el cargo, módulo horario y número de orden que para cada uno se indica en el Ente Municipal de Vialidad y Alumbrado Público (U.E. 01-14-0-0-0-00):\nVIALIDAD – DEPARTAMENTO CAMPAMENTO:\nOPERADOR MAQUINA VIAL I\n– C.F. 6-09-66-04 – módulo 36 horas semanales  - Nº de Orden  V 60274.\nLEONARDO SEBASTIAN GONZALEZ\n– Legajo Nº  36941/1 – CUIL 23-34709054-9.\nOBRERO INICIAL\n- C.F. 6-01-66-01 – módulo 36 horas semanales Nº de Orden V 60275\nELIAS ELEAZAR ESQUIVEL\n– Legajo Nº  36938/1  – CUIL 20-44218220-6.\nADMINISTRATIVO INICIAL\n-  C.F. 5-02-66-01 – módulo 36 horas semanales - Nº de Orden V 50029\nFEDERICO MIGUEL\nCEJAS VATER\n– Legajo Nº  36939/1 – CUIL 20-37198564-7.\nDEPARTAMENTO DE INGENIERIA TRÁNSITO – DIVISIÓN SEÑALAMIENTO LUMINOSO:\nTÉCNICO INICIAL\n- C.F. 4-02-74-01 - módulo 45 horas semanales - Nº de Orden V 40041.\nPABLO GABRIEL SANTILLAN\n– Legajo Nº 36940/1  – CUIL 20-40138099-0.\nARTICULO 3º.- Otorgase, a partir de la fecha de su notificación, al agente\nLEONARDO SEBASTIAN\nGONZALEZ\n– Legajo Nº  36941/1 – CUIL 23-34709054-9, el pago del  Fondo Compensador, conforme a lo establecido en la Ordenanza de Presupuesto vigente.\nARTICULO 4º.- Otórgase, a partir de la fecha de su notificación,  al agente\nLEONARDO SEBASTIAN GONZALEZ\n– Legajo Nº  36941/1 – CUIL 23-34709054-9, el pago de la  Bonificación por Tarea Insalubre del VEINTICINCO POR CIENTO (25%), conforme a lo establecido en la Ordenanza de Presupuesto vigente.\nARTICULO 5º.- Otórgase, a partir de la fecha de su notificación,  a los agentes que se seguidamente se detallan el pago de la  Bonificación por Tarea Insalubre del  CUARENTA POR CIENTO (40%), conforme a lo establecido en la Ordenanza de Presupuesto vigente.\nELIAS ELEAZAR\nESQUIVEL\n– Legajo Nº  36938/1  – CUIL 20-44218220-6.\nFEDERICO MIGUEL\nCEJAS VATER\n– Legajo Nº  36939/1 – CUIL 20-37198564-7.\nARTICULO 6º.- Otórgase,  a partir de la fecha de su notificación, al agente\nPABLO GABRIEL\nSANTILLAN\n– Legajo Nº 36940/1  – CUIL 20-40138099-0, el pago de la Bonificación por Tarea Riesgosa del VEINTICINCO POR CIENTO (25%), conforme a lo establecido en la Ordenanza de Presupuesto vigente.-\nARTICULO 7º.- Otórgase,  a partir de la fecha de su notificación, al agente\nPABLO GABRIEL\nSANTILLAN\n– Legajo Nº 36940/1  – CUIL 20-40138099-0, el pago de la Bonificación por Altura equivalente al VEINTICINCO POR CIENTO (25%), conforme a lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.- Declárase a los agentes designados en el Artículo 2º inc. a) comprendidos dentro de las previsiones establecidas en la Resolución Nº 8057/05 y su modificatoria Nº 11268/07 de la Subsecretaría de Trabajo de la Provincia de Buenos Aires y de las previsiones establecidas en el Art. 4º inc. B) del Decreto Ley 9650/80 t.o. Ley 10861 y  toda otra reglamentación de orden Nacional y/o Provincial.\nARTÍCULO 9º.- Los agentes designados cumplirán el horario de trabajo de acuerdo a las necesidades de la dependencia.\nARTÍCULO 10º.- El Ente Municipal de Vialidad y Alumbrado Público, adoptará los recaudos pertinentes a fin de imputar a las partidas correspondientes el egreso que demande el cumplimiento del presente.\nARTÍCULO 11.- El presente Decreto será refrendado por los señores  Secretario de Economía y Hacienda a cargo de la Secretaría de Gobierno y Presidente del Ente Municipal de Vialidad y Alumbrado Público.\nARTÍCULO 12º.- Regístrese, dése al Boletín Municipal, comuníquese por el Departamento de Personal del EMVIAL y dése intervención a la Contaduría del mencionado Ente.\nBOWDEN                     BLANCO                       MONTENEGRO\n\n[DOC 18]\nBoletines/General Pueyrredon\nDecreto Nº2268/22\nDecreto Nº 2268/22\nGeneral Pueyrredon, 30/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19810, y\nConsiderando\nQue mediante la misma se  autoriza a la firma NEIPA CHAPA S.A., C.U.I.T. Nº 30-71731177-5, a afectar con el uso de suelo “Cervecería- Restaurante”, el predio sito en la calle 0 S/N entre 64 y Floreal Gorini, identificado catastralmente como: Circunscripción IV, Sección A, Manzana 23, Parcela 6, del Barrio Arroyo Chapadmalal, Partido de General Pueyrredon.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19810 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25680\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ              MONTENEGRO\n\n[DOC 19]\nBoletines/General Pueyrredon\nDecreto Nº2269/22\nDecreto Nº 2269/22\nGeneral Pueyrredon, 30/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19823, y\nConsiderando\nQue mediante la misma se autoriza a la Empresa Fibra TV S.A., C.U.I.T N° 30-71686101-1, con domicilio legal en la calle C. Sayhueque N° 6261 de la ciudad de Mar del Plata, el uso del espacio público aéreo y/o subterráneo para el emplazamiento de cables destinado a red de comunicaciones en el Partido de General Pueyrredon.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias.\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19823 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25681\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ              MONTENEGRO\n\n[DOC 20]\nBoletines/General Pueyrredon\nDecreto Nº2270/22\nDecreto Nº 2270/22\nGeneral Pueyrredon, 30/09/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19826, y\nConsiderando\nQue mediante la misma se autoriza al señor Norberto Ruiz, D.N.I N° 31.837.185, a afectar con el uso de suelo: “Oficinas”, junto con los admitidos “Local sin destino” (para actividades permitidas en el distrito de pertenencia), vivienda unifamiliar (dos unidades) y a adoptar el plano límite que surge de los planos de anteproyecto obrantes a fs. 130 y 131 del expediente de referencia, en el volumen edilicio previsto ejecutar en el inmueble sito en la calle Río Miraflores S/N entre la calle Atuel y la Ruta N° 226, del Partido de General Pueyrredon.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19826 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25682\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ              MONTENEGRO\n\n[DOC 21]\nBoletines/General Pueyrredon\nDecreto Nº2275/22\nDecreto Nº 2275/22\nGeneral Pueyrredon, 03/10/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19814, y\nConsiderando\nQue mediante la misma se autoriza, con carácter precario, al señor Luciano Crotta, D.N.I 37.789.681 a anexar el uso de suelo “Reparación de Motos” al uso permitido “Venta de Repuestos”, en el inmueble ubicado en la Avenida Libertad N° 7719, de la ciudad de Mar del Plata.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19814 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25685\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ              MONTENEGRO\n\n[DOC 22]\nBoletines/General Pueyrredon\nDecreto Nº2276/22\nDecreto Nº 2276/22\nGeneral Pueyrredon, 03/10/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19805, y\nConsiderando\nQue mediante la misma se  afecta como área verde y libre pública (plaza pública) el predio destinado a equipamiento comunitario ubicado en la esquina de las calles Heguilor y Puán, de la ciudad de Mar del Plata, en concepto de permuta, por la utilización de una superficie equivalente de la plaza pública, identificada conforme croquis de ubicación que forma parte integrante de la presente como Anexo I de la citada ordenanza, el cual se afecta como reserva para la localización de equipamiento comunitario, con el objeto de construir el nuevo Jardín de Infantes Municipal Nº 24.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19805 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25686\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ              MONTENEGRO\n\n[DOC 23]\nBoletines/General Pueyrredon\nDecreto Nº2280/22\nDecreto Nº 2280/22\nGeneral Pueyrredon, 03/10/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19824, y\nConsiderando\nQue mediante la misma se desafecta del Distrito Urbanización Determinada (UD) setenta y ocho y se afecta al distrito Residencial Ocho (R8) el predio identificado catastralmente como: Circunscripción VI, Sección A, Chacra 29, Fracción 02, Parcela 16 A, de la ciudad de Mar del Plata.\nQue asimismo, se abroga la Ordenanza N° 10.054.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19824 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25690\nARTÍCULO  2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ              MONTENEGRO\n\n[DOC 24]\nBoletines/General Pueyrredon\nDecreto Nº2281/22\nDecreto Nº 2281/22\nGeneral Pueyrredon, 03/10/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19837, y\nConsiderando\nQue mediante la misma se autoriza, con carácter precario a la firma Atlántica Instalaciones S.A., C.U.I.T. N° 30-71671063-3 a afectar con el uso “Depósito de Materiales de Fibra Óptica, (oficina complementaria)” el inmueble sito en la calle Rodríguez Peña N° 3642 de la ciudad de Mar del Plata.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19837 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25691\nARTÍCULO  2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ                   MONTENEGRO\n\n[DOC 25]\nBoletines/General Pueyrredon\nDecreto Nº2282/22\nDecreto Nº 2282/22\nGeneral Pueyrredon, 03/10/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19809, y\nConsiderando\nQue mediante la misma se autoriza, con carácter precario, a la señora Florencia Emilia Ialonardi, D.N.I. N° 31.476.540, a afectar con los usos de suelo: “Bar (cervecería) – Expendio de Cerveza Artesanal – Tapeos – Recarga de Cerveza Artesanal”, el local demarcado en la copia del plano de construcción obrante en el expediente de referencia, sito en la calle 699 entre las calles 0 y 4, del barrio Playa Chapadmalal del Partido de General Pueyrredon.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19809 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25692\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ              MONTENEGRO\n"
}