{
  "number": "86º",
  "date": "06/01/2025",
  "description": "86º de General Guido",
  "link": "/bulletins/12000",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Guido\nOrdenanza Nº18/2024\nOrdenanza Nº 18/2024\nGeneral Guido, 22/10/2024\nVisto\nLa necesidad de velar y acompañar en el futuro de los estudiantes del distrito de General Guido, entendiendo que brindar un buen acompañamiento a nuestros vecinos en sus estudios Terciarios o Universitarios.\nEntendiendo que es una de las mejores inversiones en el que el estado debe involucrarse y poner lo mejor que este a su alcance.\nQue dicho acompañamiento el estado Municipal de General Guido lo hace en el día a día, pero entiende este cuerpo deliberativo en su conjunto la posibilidad de llegar donde sea necesario para refuerzo en determinados casos de la posibilidad de que cuenten con una beca estudiantil.\nQue a la hora de seleccionar los alumnos becados se tomará en cuenta no solo el aspecto socio-económico familiar del alumno, sino también la vocación de estudio, responsabilidad, la capacidad y el esfuerzo de los estudiantes.\nConsiderando\nQue la Municipalidad de General Guido otorga becas a estudiantes y que es necesario que las mismas sean reglamentadas y diferenciadas de acuerdo a la realidad de cada estudiante.\nQue se cuenta con una Ordenanza que establece el sistema de becas.\nQue dicha Ordenanza a sido modificada en diferentes ocasiones.\nQue debido a los tiempos que a transcurrido desde su promulgación a la fecha y con sus modificaciones, dicha Ordenanza a quedado vetusta a los tiempos que vivimos.\nQue, mediante las becas, las políticas de la Municipalidad de General Guido estrecharía igualdad de oportunidades logrando una mayor inclusión y desarrollo cultural, social y científico para nuestra población.\nORDENANZA\nArticulo 1.-\nRequisitos generales para todas las becas:\nSer alumno regular, aspirante inscripto de cualquier carrera de grado Terciaria y /o Universitaria exclusivamente.\nTener domicilio y residencia en el distrito de General Guido con un año de antigüedad.\nLas becas se otorgarán a los aspirantes que cursen fuera de nuestro distrito, que viajen o se establezcan fuera de él, dándoseles, por consiguiente, el carácter de subsidio por traslado o transporte.\nNo poseer sanciones disciplinarias durante el cursado de la carrera.\nNo se otorgará beca estudiantil al alumno/a que curse la carrera en una institución privada, teniendo dicha carrera en una Institución Estatal; tómese a esto en la misma Ciudad que curse.\nPara la renovación de la beca se debe haber aprobado a nivel terciario el 70%, a nivel universitario 50% anual de las materias correspondiente al Año Académico que el plan de estudio indica. (Tomando Año Académico al periodo que va de marzo a Febrero). Se considera materias aprobadas aquellas que son promocionadas o rendidas en su totalidad con el final que lo comprueba. El incumplimiento opera la caducidad automática del beneficio.\nPara la renovación de la beca denominada Especial otorgada por el Honorable Concejo Deliberante se debe haber aprobado a nivel terciario un 90%, a nivel universitario 80% anual de las materias correspondientes al Año Académico que el plan de estudios indica. Se considera materias aprobadas aquellas que son promocionadas o rendidas en su totalidad, con el final que lo comprueba.\nEl solicitante deberá completar el Formulario de Inscripción donde se solicita el tipo de beca elegida, este formulario tiene carácter de declaración jurada.\nPresentar en tiempo y forma la documentación descripta a continuación:\nFormulario de Solicitud de beca.\nConstancia de Inscripción a la carrera otorgada por el organismo educativo correspondiente, fotocopia del analítico, boletín o libreta universitaria, según corresponda.\nDeclaración de ingresos del grupo familiar actualizada.\nFotocopia del documento de identidad del solicitante.\nPlan de estudios de la carrera.\nCertificado de alumno regular dos veces al año en fechas a determinar por el Departamento Ejecutivo.\nConstancia de CBU emitida por el banco.  (excepto para aspirantes a becas de Residencia o Transporte)\nLos alumnos solicitantes deberán haber finalizado el nivel medio, sin adeudar materias al momento de la entrega de documentación. Será condicional la concesión de la beca hasta el mes de julio, como plazo máximo para regularizar su situación.\nPor cambio de carrera la beca será renovada por única vez respetando las condiciones originales, caso que abarca a todo tipo de becas, sean ordinarias, Residenciales, y /o Especiales. La continuidad de la beca especial a partir de un cambio de carrera, será posible solo dentro de los dos primeros años luego de finalizados los estudios secundarios.\nArtículo 2. –\nRequisitos socioeconómicos para beneficiarios de una Beca.\nLos ingresos totales del grupo familiar no deberán superar los montos establecidos a continuación, los mismos deberán ser anualmente actualizados acorde al índice del Salario Mínimo Vital y Móvil (S.M.V.M).\nPodrá acceder a la beca el solicitante encuadrado en el siguiente parámetro de ingreso:\n1 becario por grupo familiar 4 S.M.V.M.\n2 becarios por grupo familiar 5 S.M.V.M.\n3 becarios por grupo familiar 6 S.M.V.M.\nSolicitantes que vivan solos 3 S.M.V.M.\nSi existiera problema habitacional, de enfermedad, vulnerabilidad social, cantidad de integrantes del grupo familiar, u otro, los valores establecidos en el párrafo anterior quedaran sujetos a estudios socioeconómico del caso.\nEn calidad de Premio de Excelencia Estudiantil otorgada por el Honorable Concejo Deliberante de General Guido, serán beneficiarios directos de la beca, sin necesidad de cumplir con los requisitos contemplados en el ítem 1 del presente artículo, aquel estudiante que obtenga mejor promedio general de cada establecimiento educativo de Educación Secundaria del Distrito de General Guido. Entre igualdad de promedios se respetarán las condiciones anteriores.\nArtículo 3. -\nLos/as solicitantes de Becas Municipales deberán inscribirse desde el 1° día hábil del mes de febrero hasta el último día hábil del mes de febrero de cada año. El o la beneficiaria deberá acreditar la regularidad, y el rendimiento de materias dos veces al año, según las fechas que establezca el Departamento Ejecutivo.\nArtículo 4. –\nLas becas tendrán una duración de ocho meses, desde el 1 de Abril al 30 de Noviembre de cada año. Y la cantidad de becas a otorgarse en cada convocatoria, como su monto y forma de pago, quedara sujeta a los recursos disponibles anualmente para esta finalidad. El Departamento Ejecutivo establecerá diferencias entre becas a estudiantes de carreras Terciarias de las Universitarias estableciendo para las mismas un 20% de diferencia entre ellas. En el caso de las becas Especiales tendrán un 40% de diferencia con las Universitarias.\nArticulo 5\n.- Requisitos para becas de Residencia.\nEl alumno deberá depender económicamente de un grupo familiar que no resida en la misma localidad donde cursa.\nLa administración general, fiscalización y control del funcionamiento de la casa de estudiantes de General Guido estará a cargo del Departamento Ejecutivo, el que redactará un reglamento de convivencia para los residentes.\nNo permanecerá quien manifieste problemas de disciplina o quien pierda la condición de alumno regular.\nPor cambio de carrera la beca será renovada únicamente si el cupo de aspirantes lo permite.\nArticulo 6.-\nTodas las becas se otorgarán por el periodo máximo de duración de la carrera cursada, con una extensión de un año a partir de finalizado dicho plazo. A su vencimiento, el beneficiario cesara automáticamente y sin necesidad de notificación alguna.\nArticulo 7\n.- Convenio Universidad Atlántida.\nSe respetarán los requisitos establecidos en el Articulo N°1 de la presente Ordenanza.\nArticulo 8.-\nSi la cursada de dicha carrera tuviera modalidad a distancia, la o el estudiante deberá elevar una nota al Departamento Ejecutivo para su tratamiento quien establecerá si dicha beca estudiantil corresponde a ser otorgada.\nArticulo 9.-\nPara el profesional que desee realizar alguna especialización, posgrado, licenciatura, doctorado, se deberá dirigir por nota al Departamento Ejecutivo, solicitando la posibilidad de otorgamiento de la beca.\nArticulo 10.-\nSerá beneficiario de Beca económica (Ordinarias o Especiales) quien no reciba el beneficio de Beca de Residencia, Transporte, Convenio con la Universidad Atlántida, o subsidio del Estado Municipal. Debiendo optar por uno de los beneficios.\nArtículo 11: -\nSerán motivos de baja de la Beca.\nNo cumplir con los requisitos de admisibilidad en las instancias de obtención o renovación del beneficio.\nPor renuncia del becario.\nPor haber concluido sus estudios y terminado el período de prorroga contemplado en el artículo 6.\nPor no presentar en tiempo y forma la documentación exigida.\nToda aquella situación no prevista expresa o implícitamente en la presente ordenanza será resuelta por el Departamento Ejecutivo.\nArtículo 12: -\nEl Departamento Ejecutivo comunicara la nómina de beneficiarios en el boletín oficial antes del 31 de marzo de cada año.\nArtículo 13:-\nEsta Ordenanza será de aplicación a partir del ciclo lectivo 2025.\nArtículo 14:-\nDéjese sin efecto la Ordenanza N°6/2016 y toda Ordenanza que legisle al respecto.\nArtículo 15:-\nDe forma.\nAnexos\nAnexo Ordenanza N°18\nFORMULARIO DE SOLICITUD DE BECA UNIVERSITARIA O TERCIARIA\nDESCARGAR\n\n[DOC 2]\nBoletines/General Guido\nOrdenanza Nº19/2024\nOrdenanza Nº 19/2024\nGeneral Guido, 22/10/2024\nORDENANZA\nCAPÍTULO I LINEAMIENTO GENERAL DE EXPLOTACIÓN DE FRIGORÍFICO MUNICIPAL\nArtículo 1º:\n- Se fijará un horario, para la entrada de las reses a faenar, el cual se ajustara de la siguiente manera: en horario de verano desde las 7, hasta las 10 horas, en horario de invierno desde las 8 a las 10 horas; quedando a criterio de la autoridad competente Cualquier cambio justificado de horario.\nArtículo 2º:-\nEl encierre de las reses a faenar correrá por cuenta exclusiva del encargado que por contrato y conocimiento de la municipalidad designe el centro de matarifes. Dicho encargado deberá estar presente en el momento de la faena para distribuir y entregarlas reses a la playa de faena, de no ser así, se suspenderá la faena hasta tanto no se normalice esta situación.\nArtículo 3º:-\nLa entrada de los animales al matadero, estará supervisada por personal municipal quienes efectuaron la inspección veterinaria ante-mortem y llevarán un registro de los animales que entren.\nArtículo 4º:-\nLos animales a faenar podrán permanecer en los corrales del matadero como máximo 24 horas.\nArtículo 5º:-\nLos animales lactantes de las especies bovinas-ovinas y porcinas están eximidos de la obligatoriedad del descanso, pero deberán estar en el matadero antes del comienzo de la faena. Para las especies bovinas y porcinas lactantes se permitirá la entrada hasta las 6 hs. en horario de verano y hasta las 8 hs., en horario de invierno, previo aviso del día anterior del día de matanza.\nArtículo 6º:-\nel horario de matanza de los animales de consumo en el matadero municipal se ajustará a lo que determine el veterinario municipal según la carga de trabajo e irá programando las faenas según el volumen de trabajo no permitiéndose el sacrificio de los animales fuera de lo programado por el veterinario municipal\nArtículo 7º:\n- El encargado de faena/ veterinario municipal tendrá que cumplir con las faenas programadas, convocar al personal de la cuadrilla, 15 minutos antes del inicio de la faena diaria.\nVelar por un correcto comportamiento de los integrantes de la cuadrilla\nLa cuadrilla efectuará todos los trabajos de faena, y la entrega de la carne dividida en medias reses o troceado a los camiones y carros de transporte, ayudando en la tarea de cargarlos.\nLa cuadrilla deberá poseer un botiquín de primeros auxilios para su personal. el personal deberá presentarse al trabajo, con la vestimenta adecuada e higiénica, la cual consistirá en lo siguiente:\n● Botas de goma, color blanco.\n● Chaqueta blanca, que cubra media manga y cerrada en el cuello.\n● Gorro blanco sin visera – cofia –casco de seguridad blanco.\n● Pantalón blanco.\nEstas deberán estar limpias al comienzo de las tareas de cada día.\nEl personal de la cuadrilla tendrá que muñirse de carnet de manipulador de alimentos, expedida por la municipalidad o cualquier organismo habilitado para dicho trámite, el cual será renovado y se mantendrá vigente\nLos jefes o encargados del matadero serán responsables directos ante la municipalidad de los materiales de trabajo que la misma les facilite para el cumplimiento de las faenas.\nSerán responsables en cuanto al mantenimiento y conservación, debiendo rendir cuentas del estado, cuando así les sea solicitado y dar aviso de roturas o desperfectos en las instalaciones. Los encargados o jefes de cuadrillas son los responsables directos del cumplimiento de cada uno de los puntos de este artículo, como de la disciplina del personal a su cargo y deberán aceptar las sanciones aplicadas por la autoridad.\nArtículo 8º:\n- Del personal encargado del transporte: el personal encargado del transporte de carne y menudencias provenientes del matadero municipal, deberá cumplir con las siguientes exigencias:\nDeberá usar vestimenta adecuada e higiénica la cual constará de:\n● Gorro blanco sin visera\n● Remera/abrigo blanco\n● Botas blancas\n● Pantalón blanco\nEstas deberán estar limpias al comienzo de las tareas de cada día. En caso de que la índole de los trabajos lo requiera podrán llevar encima de las mismas y no en su sustitución, otras prendas de protección impermeables.\nEl personal de la cuadrilla tendrá que muñirse de carnet de manipulador de alimentos, expedida por la municipalidad o cualquier organismo habilitado para dicho trámite, el cual será renovado y se mantendrá vigente\nArtículo 9º:\n- No se permitirá que se exhiban en la playa de matanza elementos tales como: prendas de vestir, paquetes, bolsas, etc., todo ello deberá ser depositado en las salas o baños que existan en el matadero.\nArtículo 10º\n: - Queda prohibido a todo el personal sacar bolsas, paquetes, bultos, del local del matadero sin previa autorización y/o verificación del encargado del matadero.\nArtículo 11º:\n- Queda prohibida la entrada de personas ajenas al matadero sin previa autorización de las autoridades del mismo.\nArtículo 12º:\n- Queda terminantemente prohibida la entrada de perros a las instalaciones del matadero.\nCAPÍTULO II .TASAS POR SERVICIOS EN EL FRIGORÍFICO MUNICIPAL\nArtículo 13º:\nPor cada animal faenado en el establecimiento se abonará:\na.1) Bovino, por animal 2 Módulo de faena\na.2) Ovinos, caprinos y lechones, por animal: 2 Módulo de faena\na.3) Porcinos Medianos (hasta 140 kg. Inclusive) por animal: 3 Módulo de faena a.4) Porcinos grandes (más de 140,01 kg) por animal. 4 Módulo de faena\nArtículo 14º:\nCuando no se retiren los animales faenados de las cámaras de frío luego de haberse comunicado al matarife la obligación de hacerlo, se cobrará en concepto de uso de frío por día y por animal, los valores indicados en el presente artículo para la faena.\nb.1) Bovinos por animal 0.5 Módulo de faena por día de guardado o fracción de día mayor a 8 horas\nb.2) Ovinos, caprino y lechones: por animal 0.5 Módulo de faena por día de guardado o fracción de día mayor a 8 horas\nb.3) Porcinos grandes: por animal 0.5 Módulo de faena por día de guardado o fracción de día mayor a 8 horas\nArtículo 15º:\nEn concepto de desposte, se cobrarán los siguientes valores:\nc.1) Carne bovina 0.5 módulo de faena\nc.2) Carne porcina 0.5 módulo de faena\nc.3) Carne ovina 0.5 módulo de faena\nArtículo 16º:\nPor el traslado de los animales faenados con transporte a cargo del Municipio se abonarán el siguiente valor por viaje, cuando el traslado es a un destino que no supere los 10 Km: d.1)\nViaje a destino que no supere los 10 Km se abonará 4 Litros de Gasoil.\nArtículo 17º:\nPor el traslado de los animales faenados con transporte a cargo del Municipio se abonarán los siguientes valores, cuando el traslado es a un destino que supere los 10 km, cobrándose 1 litros de gas oíl por cada km excedido:\ne.1) Viaje a destino que supere los 50 Km; 1.5 litros de gasoil, por Km excedido\nArtículo 18º\n: Por la prestación del servicio de análisis de triquinosis en el laboratorio del Matadero/Frigorífico Municipal, se abonará los siguientes valores según el procedimiento establecido en el apartado a) en el cálculo del Módulo de Faena:\nf.1) Porcinos Medianos y Grandes por animal: 0.5 Módulo de Faena\nArtículo 19º:\nPara los Artículos 13; 14; 15 y 18, se define el valor del módulo de faena como equivalente al 5% del salario categoría Personal de servicio y obrero (Personal temporario) de un empleado municipal. Este valor del módulo de faena se actualizará 10 días después de la entrada en vigencia de una modificación en el salario de referencia indicado. Para el cálculo de los valores el sueldo a tomar será informado por la oficina de personal mediante nota al inicio de cada mes a la oficina de Recaudación.\nMF (Módulo Faena) = Salario Emp Munic. Categoría Personal de servicio y obrero – Personal temporario * 5 %\nArtículo 20º:\nPara los Artículos 16 y 17, se tomará el valor del litro de gasoil categoría grado 2, de la estación YPF más cercana a la localidad de General Guido ubicada en Ruta Nº2 km 249.5 Casa Elicery S.A., y se actualizará el día posterior a la ocurrencia de una modificación.\nArtículo 21:\nLa venta por recupero de subproductos de origen animal, obtenidos como consecuencia de los servicios de faena realizados en el matadero-frigorífico municipal se establecerán condiciones particulares, que pueden ir desde el retiro por parte del que retire los animales del frigorífico o establecer valores de ventas que contemplen en todos los casos los valores de mercado vigentes al momento de la venta.\ng.1) Se consideran subproductos de origen animal entre otros:\n- Cuero\n- Sebo, Grasa, Huesos y Desperdicio\n- Cálculos biliares\n- Líquido biliar\n- Triperos.\nArtículo 22º:\nDe forma.\n\n[DOC 3]\nBoletines/General Guido\nOrdenanza Nº20/2024\nOrdenanza Nº 20/2024\nGeneral Guido, 22/10/2024\nVISTO:\nLa necesidad de modificar la ordenanza tarifaria\ny;\nCONSIDERANDO:\nQue visto el aumento desmedido de precios en estos meses del año en curso, tales como el combustible, servicios, alimentos, etc., es necesario readecuar las tarifas a la realidad actual para el vital funcionamiento del municipio y brindar los servicios a la población.\nORDENANZA\nARTICULO 1º:\nCONVALIDESE,\nla nueva Ordenanza tarifaria que como anexo se adjunta a la presente.\nARTICULO 2º\n: De forma.-\nAnexos\nAnexo Tarifaria\nDESCARGAR\n\n[DOC 4]\nBoletines/General Guido\nOrdenanza Nº21/2024\nOrdenanza Nº 21/2024\nGeneral Guido, 22/10/2024\nVISTO:\nLa necesidad de modificar el escalafón,\ny;\nCONSIDERANDO:\nQue luego de una importante análisis, siguiendo con la idea de que se concreta la carrera de los empelado Municipales y después de haber cumplido su labor por muchos años tenga la posibilidad de jubilarse con una mejor categoría.\nQue es necesario crear 1 nuevo concepto en la JURIDICCION: 1110112000- SEC. DE GOBIERNO-PERSONAL OFICIAL ORDENANZA - categoría 13, 30 horas semanales, con 2 cargo.\nORDENANZA\nARTICULO 1º:\nCREASE\n, un (1) nuevo concepto en la JURIDICCION: 1110112000- SEC. DE GOBIERNO-PERSONAL OFICIAL ORDENANZA - categoría 13, 30 horas semanales, con 2 cargo.\nARTICULO 2º\n:\nComuníquese, Publíquese, dese al Libro de Ordenanzas y Resoluciones, cumplido que fuere archívese.-\n\n[DOC 5]\nBoletines/General Guido\nOrdenanza Nº22/2024\nOrdenanza Nº 22/2024\nGeneral Guido, 22/10/2024\nVISTO:\nEl incremento de haberes del personal municipal dispuesto por el Departamento Ejecutivo,\ny;\nCONSIDERANDO:\nQue el mismo se encuentra de acuerdo con la política salarial compartida por este cuerpo.\nQue es la voluntad del gobierno municipal preservar el poder adquisitivo del salario de los empleados, debido a la evolución económica.\nQue se encuentra dentro de las posibilidades económicas y financieras.\nORDENANZA\nARTICULO 1º:\nCONVALIDESE,\nel incremento de haberes al personal municipal a partir del 1º de octubre del año 2024, dispuesto por el departamento Ejecutivo mediante Decreto Nº 361/2024.-\nARTICULO 2º\n: De forma.-\n\n[DOC 6]\nBoletines/General Guido\nOrdenanza Nº23/2024\nOrdenanza Nº 23/2024\nGeneral Guido, 22/10/2024\nVisto y Considerando:\nLa solicitud realizada por la Directora de Juventud en el expediente Nº 4042-10549/24, donde manifiesta la modificación de la ordenanza 33/2017, Becas Municipal experiencia Laboral,\nORDENANZA\nArticulo Nº1:\nModifíquese el Art. Nº1 estableciendo el tiempo de dicha beca desde el 1º de enero al 28 de febrero. Quedando redactado  “\nArtículo 1:\nCréase a partir del 1º de enero del año 2018 el\nPrograma Municipal Becas de Experiencia Laboral y Compromiso “Jóvenes Guidenses”\ncomo estrategia de apoyo en el Distrito de General Guido a los estudiantes de carreras Terciarias y/o Universitarias.\nPor medio del\nPrograma Municipal Becas de Experiencia Laboral y Compromiso “Jóvenes Guidenses”\nla Municipalidad de General Guido creará y dispondrá espacios y actividades, desde el 1º de enero y hasta el 28 de Febrero de cada año, para el desempeño de tareas en las Áreas de Cultura, Deporte, Salud, Recreación, Social, Comunitaria y/o de Experiencia Laboral de los estudiantes beneficiarios del Programa\n“Jóvenes Guidenses”\n.”\nArticulo Nº2:\nModifíquese el Art. Nº13 inc. a., el que establecera un máximo de dicha beca por el termino de 2 meses; quedando redactado “\nArtículo 13º: Serán obligaciones de los Becarios:\na.-\nCumplir con la carga horaria, que será de 20 hs. semanales por un plazo máximo de los 2 meses de duración del Programa.\nb.-\nEn los casos de presentación de su proyecto de trabajo para beca, deberá finalizar con una presentación a modo de conclusión. Se tratará de un informe final en el que también se harán constar todas las actividades realizadas durante el transcurso de la misma. De no cumplir con este requisito deberán fundamentar las razones que ocasionaron tal circunstancia.”\nArticulo Nº3: Agréguese en el Art.15 el inciso d. En caso de inasistencia se descontara el día; quedando redactado “\nArtículo 15º:\nEl Departamento Ejecutivo tendrá la facultad de dar de baja y/o descontar el día del\nPrograma\n“Jóvenes Guidenses”\na quienes:\na.-\nno cumplieran con lo regulado en el presente reglamento.\nb.-\nno cumplieran con las tareas y horarios que se le hubieren asignado.\nc.-\ncuando se haya extinguido la actividad asignada para el desarrollo del\nPrograma.\nd\n.- En caso de inasistencia se descontara el día.\n\n[DOC 7]\nBoletines/General Guido\nOrdenanza Nº24/2024\nOrdenanza Nº 24/2024\nGeneral Guido, 05/11/2024\nVISTO:\nEl Convenio de Cooperación en Materia de Asistencia técnica, Provisión de tecnología y Servicios para la Seguridad Vial Municipalidad de General Guido y Safety Vial SRL\ny;\nCONSIDERANDO:\nQue la seguridad vial consiste en la prevención de os siniestros de tránsito o la minimización de sus efectos, especialmente para la vida y la salud de las personas.\nQue a los fines de prevenir consecuencias no deseadas en materia de Seguridad Vial, la actuación de las autoridades públicas no tiene como único pilar el de velar por el cumplimiento de las normas, sino que también se debe fomentar a la conducción responsable, implementar  toda aquella medida en seguridad vial tendiente a la tutela efectiva de la vida como bien jurídico tutelado, y concientizar a la población de los riesgos que conlleva un manejo irresponsable.\nORDENANZA\nARTICULO 1º:\nCONVALIDESE,\nel Convenio de Cooperación en Materia de Asistencia técnica, Provisión de tecnología y Servicios para la Seguridad Vial Municipalidad de General Guido y Safety Vial SRL.\nARTICULO 2º\nCONVALIDESE,\nla Addenda al Convenio de Cooperación en materia de Asistencia Técnica Provisión de tecnología y servicios para la Seguridad Vial – Municipalidad de general Guido.\nARTICULO 3º\n: De forma.-\n\n[DOC 8]\nBoletines/General Guido\nOrdenanza Nº25/2024\nOrdenanza Nº 25/2024\nGeneral Guido, 10/12/2024\nVISTO\nEl Expediente 10617/24 Ref. a: Solicitud de Leasing a Provincia Leasing S.A. para adquisición de 1  Acoplado Carretón y 2 camionetas utilitarias, y\nCONSIDERANDO\nQue el leasing es una herramienta financiera muy importante para el desarrollo de la gestión de Gobierno de las Comunas de la Provincia de Buenos Aires.\nQue el Departamento Ejecutivo requiere que se lo autorice a formalizar contratos de leasing.\nORDENANZA\nARTÍCULO 1º:\nFACULTASE al Departamento Ejecutivo a celebrar con Provincia Leasing S.A. contrato/s de leasing en forma de contratación directa de conformidad a lo establecido por el Art. 156 inc. 2 de la ley orgánica de las Municipalidades de la Provincia de Buenos Aires.\nARTÍCULO  2°:\nLa operación de Leasing que se autoriza a contraer estará sujeta a las siguientes condiciones financieras:\nDestino: Adquisición de Acoplado Carretón y 2 Camionetas kangoo\nTipo de operación: Leasing financiero.\nPeriodicidad de los cánones: Mensual.\nPlazo: 36 meses.\nForma de pago: La Municipalidad autoriza el débito de los servicios de su cuenta corriente.\nGarantía: La Municipalidad cede en garantía a Provincia Leasing S.A. los recursos municipales que le corresponden por el Régimen de Coparticipación Municipal de Impuestos (ley 10559 y modificatorias) o por el que en el futuro lo reemplace, aun antes de su acreditación en cuenta corriente. Consecuentemente La Municipalidad renuncia en forma expresa a toda reserva, condición o facultad que le permitiere rescindir unilateralmente los convenios de recaudación aludidos, mientras subsistan obligaciones a su cargo pendientes de cumplimiento ante Provincia Leasing S.A. por el/los contrato/s de leasing que se suscriba/n entre las partes.\nARTICULO 3°:\nEl acoplado carretón adquirido en leasing será destinado al parque automotor del Municipio de Gral. Guido y será utilizado para el traslado de las maquinarias de alrededor de los 600 km de caminos rurales y las camionetas kangoo serán utilizadas en el distrito para el traslado de personas de escasos recursos.\nARTICULO 4°:\nLa obligación de pago que asume la Municipalidad será garantizada mediante la autorización del débito de los servicios correspondientes de su cuenta corriente y, en caso de insuficiencia de fondos, autorizará irrevocablemente a Provincia Leasing S.A. a cancelar estos con los fondos provenientes del régimen de coparticipación impositiva o aquel que lo reemplace, aun antes de su acreditación en cuenta corriente.\nLuego de que se efectivicen las retenciones previstas por ley, se autoriza a Provincia Leasing S.A. a retener las sumas necesarias para cubrir el pago de las amortizaciones, intereses o cualquier otro gasto que se origine con motivo de cubrir el presente leasing. -\nARTICULO   5°:\nEl   Departamento   Ejecutivo   preverá   en   los   instrumentos presupuestarios vigentes y futuros, los rubros y partidas necesarios para dar ingreso a los recursos referidos y egreso de los fondos para atender los servicios de la deuda hasta su total cancelación. –\nARTICULO 6°:\nAUTORIZASE al Departamento Ejecutivo a suscribir los convenios, contratos y demás documentación que resulten necesarios a fin de posibilitar la concreción de la presente operación en los términos que acuerden las partes. -\nARTICULO 7°:\nCOMUNIQUESE a quienes corresponda, dese al Registro General y Cumplido, ARCHIVESE. -\n\n[DOC 9]\nBoletines/General Guido\nOrdenanza Nº26/2024\nOrdenanza Nº 26/2024\nGeneral Guido, 10/12/2024\nVISTO:\nLa necesidad de contar con un agente municipal para cubrir la falta de guardavidas en la pileta Municipal del campo de Deportes de General Guido,\ny;\nCONSIDERANDO:\nQue la situación planteada en el expediente municipal Nº 4042-10614/24 por el director de Deportes implica la necesidad de dictar una resolución administrativa que resuelva dicha cuestión.\nAnte ello, y siendo que el agente Matías Eduardo Etchepare (legajo Nº 347) el único que se encuentran en condiciones de prestar las tareas de guardavidas en el horario de 13 hs a las 20 hs en turnos rotativos, lo que no implicaría una superposición horaria, corresponde asignar al agente para realizar la tarea encomendadas en carácter de extraordinarias y en forma eventual desde el periodo comprendido del día 10/12/24 hasta la finalización de la temporada de pileta municipal en el predio de deportes de la ciudad de General Guido.-\nORDENANZA\nARTICULO 1º:\nCONVALIDESE,\nla designación del  agente Matías Eduardo Etchepare (legajo Nº 347) para prestar las tareas de guardavidas en la temporada de verano en la pileta Municipal de General Guido desde el día 10/12/2024, en el horario de 13 hs. a las 20 hs. en turnos rotativos, dispuesto por el Departamento Ejecutivo mediante Decreto Nº 432/2024.-\nARTICULO 2º\n: De forma.-\n\n[DOC 10]\nBoletines/General Guido\nOrdenanza Nº27/2024\nOrdenanza Nº 27/2024\nGeneral Guido, 10/12/2024\nVISTO:\nEl Expediente Nº 4042 10602/24, iniciado por el Departamento Ejecutivo sobre Calculo de Recursos y Presupuesto de Gastos para el Ejercicio 2025,  Y\nCONSIDERANDO:\nQue los mismos fueron tratados en la Comisión de Presupuesto y Hacienda;\nORDENANZA\nARTICULO PRIMERO\n: Apruébese y fijase el Presupuesto de Gastos para el Ejercicio 2025 en pesos: ocho mil veintiocho millones setecientos doce mil cuatrocientos veintiséis con cincuenta centavos ($8.028.712.426,50.-)\nARTICULO SEGUNDO\n: Estimase el Cálculo de Recursos para el Ejercicio 2025 en pesos: ocho mil veintiocho millones setecientos doce mil cuatrocientos veintiséis con cincuenta centavos ($8.028.712.426,50.-)\nARTICULO TERCERO\n:\nDe Forma.\n\n[DOC 11]\nBoletines/General Guido\nOrdenanza Nº28/2024\nOrdenanza Nº 28/2024\nGeneral Guido, 10/12/2024\nVISTO:\nEl Expediente Nº 4042 10604/24, iniciado por el Departamento Ejecutivo sobre Proyecto de ordenanza fiscal, impositiva y tarifaria y Proyecto Ordenanza Complementaria. Y\nCONSIDERANDO:\nQue los mismos fueron tratados en Asamblea de Concejales y Mayores Contribuyentes según Art. Nª 98 de la LOM;\nORDENANZA\nARTICULO 1º\n:\nApruébese el Proyecto de Ordenanza Tarifaria, Impositiva y Fiscal para el ejercicio 2025 elevado por el Departamento Ejecutivo anexo a la presente\nARTICULO 2º\n:\nFijase el Presupuesto de Gastos para el Ejercicio 2025 en pesos: tres mil ciento setenta y ocho millones quinientos veintiséis mil ochocientos cuarenta y uno con tres centavos ($3.178.526.841,03.-)\nARTICULO 3º\n: Estimase el Cálculo de Recursos para el Ejercicio 2025 en pesos: tres mil ciento setenta y ocho millones quinientos veintiséis mil ochocientos cuarenta y uno con tres centavos ($3.178.526.841,03.-)\nARTICULO 4º\n: Establécese el Escalafón para el personal de Planta Permanente de acuerdo al Anexo I (total 220 cargos) y Personal Temporario de acuerdo al Anexo II (total 88 cargos) para el Ejercicio 2025.-\nARTICULO 5º\n: Establécese para el personal no comprendido en la Ley 14656, la siguiente clasificación:\nA) DEPARTAMENTO EJECUTIVO:\na) Cargos Políticos:\na) 1) Intendente\na) 2) Jefe de Gabinete\na) 3) Secretario de Gobierno\na) 4) Secretario de Hacienda\na) 5) Asesor Legal\na) 6) Directores\na) 7) Delegados Municipales\na) 8) Jefe General de Personal\na) 9) Capataz General\na) 10) Capataz Vial del Distrito\na) 11) Encargada Hogar G. Guido\na) 12) Encargada Hogar Labarden\nB)  DEPARTAMENTO DELIBERATIVO\nb) 1) Concejales\nb) 2) Secretario H.C.D.\nC) PERSONAL DE LEY ORGANICA Y DECRETO 2980/00 (RAFAM)\nc) 1) Contador\nc) 2) Tesorero\nc) 3) Jefe de Compras\nc) 4) Jefe de Presupuesto\nARTICULO 6º:\nFíjase la remuneración de los cargos políticos y de los cargos de Ley Orgánica según la escala de porcentajes con relación al salario del Intendente Municipal:\nDEPARTAMENTO EJECUTIVO:\na)\nIntendente Municipal, el que fija la Ley Orgánica Municipal Art. 125 (Mod. Por Ley N° 12.120)\nb)\nJefe de Gabinete----Equivalente al 50,00% del intendente\nc)\nSecretario de Gobierno ---- Equivalente al 46,00% del intendente\nd)\nSecretario de Hacienda ----Equivalente al 46,00% del intendente\ne)\nContador Municipal ----Equivalente al 46,00% del intendente\nf)\nDirector de Salud ---- Equivalente al 42,00% del intendente\ng)\nJuez de Faltas ---- Equivalente al 38,00% del intendente\nh)\nAsesor Legal ---- Equivalente al 38,00% del intendente\ni)\nDirectores ---- Equivalente al 36,00% del intendente\nj)\nTesorero ----- Equivalente al 36,00% del intendente\nk)\nDelegado de Labarden ---- Equivalente al 32,00% del intendente\nl)\nJefe de Compras ---- Equivalente al 32,00% del intendente\nm)\nJefe de Personal ---- Equivalente al 27,00% del intendente\nn)\nCapataz General ---- Equivalente al 24,00% del intendente\no)\nCapataz Vial ---- Equivalente al 24,00% del intendente\np)\nEncargado de Hogar de Anc. ----- Equivalente al 21,00% del intendente\nr)\nDelegado de La unión ---- Equivalente al 20,00% del intendente\ns)\nDelegado de La Posta ----Equivalente al 20,00% del intendente\nt)\nJefe de Presupuesto ---- Equivalente al 20,00% del intendente\nDEPARTAMENTO DELIBERATIVO:\nConcejales                                    Equivalente a 2,5 sueldos art.92 LOM\nSecretario de H.C.D                     Equivalente  al 25.00% del Intendente\nARTICULO 7º:\nFíjase los Gastos de Representación del Intendente Municipal en un veinte por ciento (20 %) de su remuneración.-\nARTICULO 8º\n:\nFíjase el valor del jornal diario en pesos: diecinueve mil setecientos quince con cincuenta y tres centavos ($  19.715.53).-\nARTICULO 9º\n:\nFíjase el valor de cada hora para el personal destajista en pesos: cuatro mil cuatrocientos cuarenta y seis con cuarenta y nueve centavos  ($  4.446.49).-\nARTICULO 10º\n: Establécese para el personal de planta permanente una bonificación Adicional por Merito correspondiente al 1 % por cada año de servicio prestado a partir del 1º de Enero de 1996.-\nARTICULO 11º\n:\nFacultase al D.E. a abonar un plus de hasta el 50 % de su sueldo al funcionario que desempeñe su cargo en forma “full-time”.-\nARTICULO 12º:\nLos cargos de la Ley Orgánica, Decreto 2980/00 y cargos políticos percibirán las mismas bonificaciones establecidas para el personal de planta permanente.-\nARTICULO 13º:\nLos viáticos y gastos de movilidad serán reglamentados por el D.E., para el pago de comisiones que efectúe el Personal o Funcionarios Municipales.-\nARTICULO  14º:\nFíjase la dieta de los Concejales en el equivalente a dos y medio (2,5) meses de sueldo mínimo en los términos previstos en el 92º de Decreto Ley 6769/58 y su modificaciones (texto según Ley 14.293).-\nARTICULO 15\n: Los saldos que arrojen al cierre de cada Ejercicio las cuentas de Recursos con afectación, serán transferidos al Ejercicio siguiente, incorporándolos al Cálculo de Recursos por Decreto del D.E.. Correlativamente se ampliará el Presupuesto de Gastos, reforzando los créditos de partidas existentes e incorporando conceptos no previstos, en ambos casos se respetará el destino a que deben ser aplicados los fondos en cuestión.-\nARTICULO 16º:\nSe aplica una actualización trimestral, tomando el promedio que establece el índice que publica el INDEC (Instituto Nacional de Estadística y Censo). Se autoriza al D.E a realizar dichas actualizaciones.\nARTICULO 17º:\nFijase para bienes inventaríales  el valor del 15% del salario de la categoría 7: cincuenta mil setecientos veintiuno con cincuenta y tres centavos ($ 50.721.53)\nARTICULO 18º\n:\nAutorizase al D.E., con carácter general y dentro del ejercicio, a realizar transferencias y compensaciones de créditos y creaciones de partidas, siempre que las mismas conserven economías para cubrir necesidades presupuestarias vigentes.\nARTICULO 19º:\nDe Forma\n\n[DOC 12]\nBoletines/General Guido\nOrdenanza Nº29/2024\nOrdenanza Nº 29/2024\nGeneral Guido, 10/12/2024\nVISTO:\nLa necesidad de cubrir el cargo de Juez de Faltas Municipal, y;\nCONSIDERANDO:\nQue por Ordenanza N° 3/95 y Decreto N° 10/95, bajo expediente 4042-648-95, se dispuso la creación de Juzgado de Faltas Municipal.\nQue desde la Jubilación de Dr. Carlos Esteban Goldaracena en el en diciembre del año 2019 y hasta la fecha se encuentra vacante con necesidad de cubrirlo para mejor funcionamiento del mismo.\nORDENANZA\nARTICULO 1º:\nPRESTESE ACUERDO AL DEPATAMENTO EJECUTIVO,\npara que proceda a la designación de Juez de Faltas Municipal al Dr. Ángel Federico Jaurena, D.N.I N° 31.216.383 matricula Tomo N° VI Folio N° 176 del Colegio de Abogados de Dolores. Tal como lo establece la Ordenanza N° 3/95 y Decreto N° 10/95, bajo expediente 4042-648-95.\nARTICULO 2º\n: Comuníquese, Publíquese, dese al Libro de Ordenanzas y Resoluciones, cumplido que fuere archívese.-\n"
}