{
  "number": "85º",
  "date": "08/11/2023",
  "description": "85º de General La Madrid",
  "link": "/bulletins/9555",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General La Madrid\nOrdenanza Nº3408\nOrdenanza Nº 3408\nGeneral La Madrid, 12/10/2023\nVISTO:\nEl expediente Nº4043-3463/21, por el que se gestiona la escrituración de un lote de terreno perteneciente al Plan Familia Propietaria; y,\nCONSIDERANDO:\nQue se hace necesario proceder a la adjudicación definitiva del inmueble a favor de sus ocupantes, de conformidad con lo establecido por las normas vigentes;\nQue asimismo se solicita se declaren de Interés Social para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno, según lo dispuesto por el artículo 4º inciso d), de la Ley 10.830.-\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3408/23\nARTICULO 1º: Adjudicase en forma definitiva a la Sra. Lizarralde Mariana Fernanda, DNI , un lote de terreno perteneciente al Plan Familia Propietaria, identificado catastralmente como Circ I, Secc. B, Qta. 7, Manzana 7r, Parcela 06 de General La Madrid. ---\nARTICULO 2º: Declárense de interés social el lote mencionado para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno. ------\nARTICULO 3º: Cúmplase, regístrese, archívese. -\nRaúl C. Muñoz                                            Marcela Figueroa\nSecretario                                              Presidente\nH.C.D.                                                       H.C.D.\n\n[DOC 2]\nBoletines/General La Madrid\nOrdenanza Nº3409\nOrdenanza Nº 3409\nGeneral La Madrid, 12/10/2023\nVISTO:\nEl expediente Nº4043-0641/23, por el que se gestiona la escrituración de un lote de terreno perteneciente al Plan Familia Propietaria; y,\nCONSIDERANDO:\nQue se hace necesario proceder a la adjudicación definitiva del inmueble a favor de sus ocupantes, de conformidad con lo establecido por las normas vigentes;\nQue asimismo se solicita se declaren de Interés Social para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno, según lo dispuesto por el artículo 4º inciso d), de la Ley 10.830.-\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3409/23\nARTICULO 1º: Adjudicase en forma definitiva a la Sra. Arce Joana Alejandra, DNI  y al Sr. Romero Carlos Hernán DNI , un lote de terreno perteneciente al Plan Familia Propietaria, identificado catastralmente como Circ I, Secc. E, CH. 193, Manzana 193x, Parcela 07 de General La Madrid. --\nARTICULO 2º: Declárense de interés social el lote mencionado para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno. ------\nARTICULO 3º: Cúmplase, regístrese, archívese. --\nRaúl C. Muñoz                                  Marcela Figueroa\nSecretario                                      Presidente\nH.C.D.                                            H.C.D.\n\n[DOC 3]\nBoletines/General La Madrid\nOrdenanza Nº3410\nOrdenanza Nº 3410\nGeneral La Madrid, 12/10/2023\nVISTO:\nLa importancia que cobra, en nuestros días, la concientización del cuidado del medio ambiente.\nCONSIDERANDO:\nQue el próximo 5 de noviembre se presentará una obra de danza abordando la temática del cuidado del medio ambiente por el grupo “cuerpos libres” de nuestra localidad coordinado por la profesora Andrea Dascon.\nQue toda actividad destinada a concientizar sobre el cuidado del agua, y del medio ambiente en el que vivimos , evitando la generación de basura que contribuye a la contaminación\nQue resulta una iniciativa creativa y propositiva que estas temáticas sean abordadas desde el plano artístico.\nQue para dicho evento se han invitado grupos de danzas de los distritos vecinos, para lograr un mayor alcance de esta propuesta y lo recaudado será donado a una institución de nuestra localidad\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADSES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3410/23\nARTICULO 1º: Declárense de Interés Municipal la presentación de la obra de danza a realizarse el próximo 5 de Noviembre por el grupo independiente “ Cuerpos Libres” en el teatro del Club Ingeniero Jorge Newbery.\nARTICULO 2º: Cúmplase, regístrese, archívese.-\nRaúl C. Muñoz Marcela Figueroa\nSecretario Presidente\nH.C.D. H.C.D.\n\n[DOC 4]\nBoletines/General La Madrid\nOrdenanza Nº3410\nOrdenanza Nº 3410\nGeneral La Madrid, 12/10/2023\nVISTO:\nLa importancia que cobra, en nuestros días, la concientización del cuidado del medio ambiente.\nCONSIDERANDO:\nQue el próximo 5 de noviembre se presentará una obra de danza abordando la temática del cuidado del medio ambiente por el grupo “cuerpos libres” de nuestra localidad coordinado por la profesora Andrea Dascon.\nQue toda actividad destinada a concientizar sobre el cuidado del agua, y del medio ambiente en el que vivimos , evitando la generación de basura que contribuye a la contaminación\nQue resulta una iniciativa creativa y propositiva que estas temáticas sean abordadas desde el plano artístico.\nQue para dicho evento se han invitado grupos de danzas de los distritos vecinos, para lograr un mayor alcance de esta propuesta y lo recaudado será donado a una institución de nuestra localidad\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADSES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3410/23\nARTICULO 1º: Declárense de Interés Municipal la presentación de la obra de danza a realizarse el próximo 5 de Noviembre por el grupo independiente “ Cuerpos Libres” en el teatro del Club Ingeniero Jorge Newbery.\nARTICULO 2º: Cúmplase, regístrese, archívese.-\nRaúl C. Muñoz Marcela Figueroa\nSecretario Presidente\nH.C.D. H.C.D.\n\n[DOC 5]\nBoletines/General La Madrid\nOrdenanza Nº3411\nOrdenanza Nº 3411\nGeneral La Madrid, 12/10/2023\nVisto:\n- Que éste 9 de noviembre se conmemora el Día Nacional del Donante de Sangre, y el próximo 7 de noviembre se realizarán las 3º Jornadas Líbano Dona Sangre y\nConsiderando:\nQue la fecha conmemorativa fue declarada en coincidencia con el 9 de noviembre de 1914 cuando Luis Agote, médico e investigador argentino, realizó en el hospital Rawson de Buenos Aires, la primera transfusión de sangre citratada en el país.\nQue aquel acontecimiento hizo posible la conservación de la sangre en estado líquido con citrato de sodio, fue el punto de partida en todo el mundo para el desarrollo más importante hasta entonces conocido, para el traspaso de sangre entre humanos que tantas miles de vidas permitió salvar.\nQue en el año 2004 fue promulgada la Ley Nacional 25.936, que establece el 9 de noviembre como el Día Nacional del Donante Voluntario y Habitual de Sangre.\nQue, la donación de sangre es un acto solidario y altruista que contribuye a salvar vidas y mejorar la salud de las personas que requieren transfusiones sanguíneas.\nQue el evento sirve para dar a conocer la necesidad de disponer de sangre y productos sanguíneos inocuos y agradecer a los donantes un regalo que permite salvar vidas humanas.\nQue es por ello que este 7 de noviembre del corriente año, la Escuela Secundaria N° 4 de Líbano realizará por tercera vez la jornada de donación de Sangre “Libano Dona” con el acompañamiento del Programa Provincial de Hemoterapia.\nQue también se agradece a las personas que habiendo sido donantes de sangre o sin llegar a serlo, donan parte de su tiempo para colaborar con nuestro Sistema de Salud y promueven la donación voluntaria y habitual de sangre, como también a las organizaciones de la sociedad, que han considerado este tema y facilitan la realización de colectas de sangre durante la jornada laboral.\nQue cada día nacional del donante de sangre se destaca la labor de equipos técnicos y servicios de hemoterapia en cuyas manos se encuentra la atención tan especial y delicada que se necesita para contar con donantes voluntarios, altruistas y repetidos de sangre.\nQue el propósito de este día es incentivar la donación de sangre como práctica habitual, voluntaria, solidaria y anónima y fomentar estilos de vida saludables entre los donantes habituales, condiciones esenciales para garantizar “sangre segura\".\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGÁNICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE\nORDENANZA\nORDENANZA N° 3411/23\nARTICULO 1°: Declárese de Interés Municipal la Jornada de donación de Sangre “Líbano Dona” organizada por la Escuela Secundaria N° 4.--\nARTICULO 2°: Comuníquese, regístrese, archívese.----\nRaúl C. Muñoz                           Marcela Figueroa\nSecretario                                      Presidente\nH.C.D.                                                  H.C.D.\n\n[DOC 6]\nBoletines/General La Madrid\nOrdenanza Nº3412\nOrdenanza Nº 3412\nGeneral La Madrid, 26/10/2023\nVISTO:\nEl expediente Nº 4043-0681/23 mediante el cual se solicita el levantamiento de la Cláusula N°7 de intransferibilidad consignada en el boleto de compraventa, a través del cual la Municipalidad de General La Madrid vende al Sr. Muñoz Jesús Javier, DNI , un inmueble designado catastralmente como: Circunscripción I, Sección E, Chacra 193, Manzana 193ab, Parcela 16; y\nCONSIDERANDO:\nQue los adjudicatarios fueron beneficiarios del programa PRO.CRE.AR.\nQue desde la Subsecretaria de Hábitat para la Comunidad informan que se denegaría el crédito hipotecario PRO.CRE.AR, porque pesa sobre dicho inmueble una cláusula de intransferibilidad dispuesta por el Municipio, en el boleto antes mencionado en la cláusula Nº7.\nQue resulta necesario el levantamiento de dicha cláusula, para que esta familia sea agraciada con dicho crédito, dictando la norma legal que permita a los propietarios poder disponer libremente de su inmueble.\nQue se hace necesario proceder a la adjudicación definitiva del inmueble, de conformidad con lo establecido por las normas vigentes;\nQue asimismo se solicita se declaren de Interés Social para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno, según lo dispuesto por el articulo 4º inciso d), de la Ley 10.830.-\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3412/23\nARTICULO 1º:\nDispónese el levantamiento de la cláusula de intransferibilidad consignada en el boleto de compraventa, respecto de un inmueble ubicado en la ciudad de Gral. La Madrid, cuya nomenclatura catastral es: Circunscripción I, Sección E, Chacra 193, Manzana 193ab, Parcela 16. -\nARTICULO 2º\nAdjudicase en forma definitiva al Sr. Muñoz Jesús Javier, DNI , un lote de terreno perteneciente al Plan Familia Propietaria, identificado catastralmente como Circunscripción I, Sección E, Chacra 193, Manzana 193ab, Parcela 16 de General La Madrid. --\nARTICULO 3°:\nDeclárense de interés social la escrituración del mismo, requiérase la intervención de la Escribanía Gral. De Gobierno de la Provincia de Buenos Aires para tramitar la correspondiente escritura traslativa de dominio. -\nARTICULO 4º:\nCúmplase, regístrese, archívese. -\nRaul C. Muñoz                         Marcela Figueroa\nSecretario                              Presidente\nH.C.D.                                  H.C.D.\n\n[DOC 7]\nBoletines/General La Madrid\nOrdenanza Nº3413\nOrdenanza Nº 3413\nGeneral La Madrid, 26/10/2023\nVISTO:\nEl expediente Nº4043-0680/23, por el que se gestiona la escrituración de un lote de terreno perteneciente al Plan Familia Propietaria; y,\nCONSIDERANDO:\nQue se hace necesario proceder a la adjudicación definitiva del inmueble a favor de sus ocupantes, de conformidad con lo establecido por las normas vigentes;\nQue asimismo se solicita se declaren de Interés Social para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno, según lo dispuesto por el artículo 4º inciso d), de la Ley 10.830.-\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3413/23\nARTICULO 1º:\nAdjudicase en forma definitiva a la Sra. Camiña Rosa Noemi, DNI y el Sr. Etcheverry Martin Alejandro, DNI , un lote de terreno perteneciente al Plan Familia Propietaria, identificado catastralmente como Circ I, Secc. E, CH. 194, Manzana 194t, Parcela 10 de General La Madrid. -\nARTICULO 2º:\nDeclárense de interés social el lote mencionado para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno. -\nARTICULO 3º:\nCúmplase, regístrese, archívese. --\nRaúl C. Muñoz            Marcela Figueroa\nSecretario                      Presidente\nH.C.D.                        H.C.D.\n\n[DOC 8]\nBoletines/General La Madrid\nOrdenanza Nº3414\nOrdenanza Nº 3414\nGeneral La Madrid, 26/10/2023\nVISTO:\nEl expediente Nº4043-0683/23, por el que se gestiona la escrituración de un lote de terreno perteneciente al Plan Familia Propietaria; y,\nCONSIDERANDO:\nQue se hace necesario proceder a la adjudicación definitiva del inmueble a favor de sus ocupantes, de conformidad con lo establecido por las normas vigentes;\nQue asimismo se solicita se declaren de Interés Social para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno, según lo dispuesto por el artículo 4º inciso d), de la Ley 10.830.-\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3414/23\nARTICULO 1º: Adjudicase en forma definitiva a la Sra. Schwindt y Otamendi Milena, DNI y el Sr. Farias Federico Iván, DNI , un lote de terreno perteneciente al Plan Familia Propietaria, identificado catastralmente como Circ I, Secc. E, CH. 193, Manzana 193w, Parcela 03 de General La Madrid. -\nARTICULO 2º: Declárense de interés social el lote mencionado para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno. ------\nARTICULO 3º: Cúmplase, regístrese, archívese. --\nRaúl C. Muñoz Marcela Figueroa\nSecretario Presidente\nH.C.D. H.C.D.\n\n[DOC 9]\nBoletines/General La Madrid\nOrdenanza Nº3415\nOrdenanza Nº 3415\nGeneral La Madrid, 26/10/2023\nVISTO:\nEl expediente Nº4043-0683/23, por el que se gestiona la escrituración de un lote de terreno perteneciente al Plan Familia Propietaria; y,\nCONSIDERANDO:\nQue se hace necesario proceder a la adjudicación definitiva del inmueble a favor de sus ocupantes, de conformidad con lo establecido por las normas vigentes;\nQue asimismo se solicita se declaren de Interés Social para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno, según lo dispuesto por el artículo 4º inciso d), de la Ley 10.830.-\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3415/23\nARTICULO 1º: Autorizase al Intendente Municipal, Dr. Martín Randazzo, a hacer uso de la licencia solicitada desde el día 2 de Noviembre de 2023 al día 10 de Noviembre de 2023, inclusive.----\nARTICULO 2º: Cúmplase, regístrese, archívese.----\nRaúl C. Muñoz           Marcela Figueroa\nSecretario             Presidente\nH.C.D.               H.C.D.\n\n[DOC 10]\nBoletines/General La Madrid\nDecreto Nº1037\nDecreto Nº 1037\nPublicado en versión extractada\nGeneral La Madrid, 31/07/2023\nVISTO:\nLa necesidad de declarar de interés municipal la visita del Director Ejecutivo de la Red Argentina de Municipios frente al Cambio Climatico (RAMCC), Ricardo Bertolino, la misma se realizará el día 1 y 2 de Agosto de 2023; y\nCONSIDERANDO:\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la visita del Director Ejecutivo de la Red Argentina de Municipios frente al Cambio Climatico (RAMCC), Ricardo Bertolino, la misma se realizará el día 1 y 2 de Agosto de 2023. --\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos por traslado, comida alojamiento, servicio de lunch, y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto. ---\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 11]\nBoletines/General La Madrid\nDecreto Nº1038\nDecreto Nº 1038\nPublicado en versión extractada\nGeneral La Madrid, 31/07/2023\nVISTO:\nLa necesidad de declarar de Interés Municipal las PASO ELECCIONES 2023, que se realizaran el dia 13 de Agosto del corriente; y\nCONSIDERANDO:\nQue es criterio de este Departamento Ejecutivo acceder a lo solicitado;\nQue por lo expuesto debe dictarse el acto administrativo correspondiente;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal las PASO ELECCIONES 2023, que se realizaran el día 13 de Agosto del corriente. -\nARTICULO 2º\n:\nAutorízase a la Oficina de Contaduría Municipal, a abonar  e imputar en la partida que corresponda, los gastos que se ocasionen por traslado, comida, alojamiento, etc., en el Art. 1º del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-\n\n[DOC 12]\nBoletines/General La Madrid\nDecreto Nº1039\nDecreto Nº 1039\nPublicado en versión extractada\nGeneral La Madrid, 31/07/2023\nVISTO:\nLa nota enviada por la dirección de Recursos Humanos por medio de la cual solicita el otorgamiento de la licencia especial con goce de haberes por razones políticas al agente\nAspiroz Micaela,\nLeg. Nº6258 desde el día 1 de Agosto de 2023 hasta el día 13 de Agosto de 2023 inclusive; y\nCONSIDERANDO:\nQue lo solicitado, se halla contemplado en el Art.  78 de la ley 14.656;\nQue este Departamento ejecutivo considera pertinente dictar el correspondiente Acto Administrativo;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY.\nD E C R E T A\nARTICULO 1º:\n. Otórguese al agente\nAspiroz Micaela,\nLeg. Nº6258, LICENCIA ESPECIAL POR RAZONES POLITICAS CON GOCE DE HABERES, desde el día 1 de Agosto de 2023 hasta el día 13 de Agosto de 2023 inclusive.---\nARTICULO 2º:\n. Comuníquese a la Oficina de Personal y Oficina de Contaduría Municipal a sus efectos.-\nARTICULO  3º:\n. Comuníquese, publíquese, regístrese, cumplido, archívese.-\n\n[DOC 13]\nBoletines/General La Madrid\nDecreto Nº1040\nDecreto Nº 1040\nPublicado en versión extractada\nGeneral La Madrid, 31/07/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $8.000.000,00, Débito de la Cuenta Corriente Nº 6851-50371/4 Cuenta Cuotapartista de Destino Nº 00100794023.--\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 14]\nBoletines/General La Madrid\nDecreto Nº1041\nDecreto Nº 1041\nPublicado en versión extractada\nGeneral La Madrid, 01/08/2023\nSubsidio Hospital Municipal\n\n[DOC 15]\nBoletines/General La Madrid\nDecreto Nº1042\nDecreto Nº 1042\nPublicado en versión extractada\nGeneral La Madrid, 01/08/2023\nSubsidio indigentes\n\n[DOC 16]\nBoletines/General La Madrid\nDecreto Nº1043\nDecreto Nº 1043\nPublicado en versión extractada\nGeneral La Madrid, 01/08/2023\nSubsidio indigentes\n\n[DOC 17]\nBoletines/General La Madrid\nDecreto Nº1044\nDecreto Nº 1044\nPublicado en versión extractada\nGeneral La Madrid, 01/08/2023\nSubsidio indigentes\n\n[DOC 18]\nBoletines/General La Madrid\nDecreto Nº1045\nDecreto Nº 1045\nPublicado en versión extractada\nGeneral La Madrid, 01/08/2023\nPrograma Asistencia Alimentaria Municipal (P.A.A.M.)\n\n[DOC 19]\nBoletines/General La Madrid\nDecreto Nº1046\nDecreto Nº 1046\nPublicado en versión extractada\nGeneral La Madrid, 01/08/2023\nALTA SUBSIDIO A LA VEJEZ\n\n[DOC 20]\nBoletines/General La Madrid\nDecreto Nº1047\nDecreto Nº 1047\nPublicado en versión extractada\nGeneral La Madrid, 01/08/2023\nBecas del Programa Entrenamiento Laboral\n\n[DOC 21]\nBoletines/General La Madrid\nDecreto Nº1048\nDecreto Nº 1048\nPublicado en versión extractada\nGeneral La Madrid, 01/08/2023\nBecas de Fortalecimiento correspondientes al programa “PROMES”,\n\n[DOC 22]\nBoletines/General La Madrid\nDecreto Nº1049\nDecreto Nº 1049\nPublicado en versión extractada\nGeneral La Madrid, 01/08/2023\nVISTO:\nLo solicitado por la Sra. Muñoz Macarena Belén, en el sentido de proceder al arrendamiento de un lote para la construcción de nichera de 6 cuerpos; y\nCONSIDERANDO:\nQue el lote solicitado, se encuentra identificado catastralmente como Sector W, Parcela 42.-\nQue la Ordenanza 29/88 es de aplicación a la presente cuestión;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY,\nDECRETA\nARTICULO 1º\n: Otórguese a la Sra. Muñoz Macarena Belén DNI , en arrendamiento por el término de cincuenta años el lote identificado catastralmente como Sector W, Parcela 42 para la construcción de una nichera de 6 cuerpos.--\nARTICULO 2º\n: El arrendatario estará obligado a cumplir en tiempo y forma, con todas las disposiciones contenidas en los artículos del Reglamento para Cementerios del Partido de General La Madrid, fijadas en la Ordenanza 29/88, las cuales declara conocer.-\nARTICULO 3º\n: Comuníquese, publíquese, regístrese y cumplido, archívese. -\n\n[DOC 23]\nBoletines/General La Madrid\nDecreto Nº1050\nDecreto Nº 1050\nPublicado en versión extractada\nGeneral La Madrid, 01/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $16.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2 Cuenta Cuotapartista de Destino Nº 00100793655. -\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 24]\nBoletines/General La Madrid\nDecreto Nº1051\nDecreto Nº 1051\nPublicado en versión extractada\nGeneral La Madrid, 01/08/2023\nMODIFICACION GUARDIAS PASIVAS\n\n[DOC 25]\nBoletines/General La Madrid\nDecreto Nº1052\nDecreto Nº 1052\nPublicado en versión extractada\nGeneral La Madrid, 03/08/2023\nSUBSIDIO PERSONAS HOSPITAL MUNICIPAL\n\n[DOC 26]\nBoletines/General La Madrid\nDecreto Nº1053\nDecreto Nº 1053\nPublicado en versión extractada\nGeneral La Madrid, 03/08/2023\nDECRETA\nARTÍCULO 1º\n:\nAcéptese la renuncia a partir del día 31 de Julio de 2023, de la  agente Gómez Nilda Dora, DNI , al cargo de Administrativo Aux., Cat. 7, con un régimen de 32.5 horas semanales, para acogerse a los beneficios jubilatorios. -\n\n[DOC 27]\nBoletines/General La Madrid\nDecreto Nº1054\nDecreto Nº 1054\nPublicado en versión extractada\nGeneral La Madrid, 03/08/2023\nVISTO:\nEl Decreto Nº1053/23, por el cual se acepta la desvinculación a partir del día 31 de Julio de 2023 del agente Gómez Nilda Dora, DNI ; y\nCONSIDERANDO:\nQue conforme lo Informado por la Dirección de Recursos Humanos de la Municipalidad de General La Madrid, al agente Gómez Nilda Dora ha solicitado que se le abone el anticipo jubilatorio;\nQue lo solicitado, se halla contemplado en el Art. 1º de la Ley 12.950; modificado por ley 13.547;\nQue este Departamento ejecutivo considera la necesidad de dictar el Acto Administrativo que permita el otorgamiento del beneficio del anticipo jubilatorio.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY.\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Oficina de Contaduría Municipal, a abonar a partir del día 1 de Julio de 2023, al ex-agente Gómez Nilda Dora, DNI, el 50% de los haberes que le correspondían al momento del cese de sus actividades, en concepto de anticipo jubilatorio.--\nARTICULO 2º:\nComuníquese a la Oficina de personal, a la Oficina de Contaduría Municipal y al Instituto de Previsión Social de la Provincia de Buenos Aires a sus efectos.---\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-\n\n[DOC 28]\nBoletines/General La Madrid\nDecreto Nº1055\nDecreto Nº 1055\nPublicado en versión extractada\nGeneral La Madrid, 04/08/2023\nSubsidio personas\n\n[DOC 29]\nBoletines/General La Madrid\nDecreto Nº1056\nDecreto Nº 1056\nPublicado en versión extractada\nGeneral La Madrid, 04/08/2023\nsubsidio personas\n\n[DOC 30]\nBoletines/General La Madrid\nDecreto Nº1057\nDecreto Nº 1057\nPublicado en versión extractada\nGeneral La Madrid, 07/08/2023\nVISTO:\nLa nota enviada por la Secretaria de Desarrollo Humano y Social solicitando que se declare de Interés Municipal las Jornadas de Inclusión de las Infancias con Espectro Autista en las Escuela y Actividades Lúdico Deportivas, la misma se realizaran desde el 07 de Agosto al 11 de Septiembre de 2023, contando con la presencia del profesor  de educación física Eduardo Sotelo; y\nCONSIDERANDO:\nQue los objetivos principales son, comprender qué es el Espectro Autista, tomar conocimiento de los Derechos de las Personas con Discapacidad, identificar las características y las necesidades educativas específicas de las infancias con desafíos en el desarrollo para generar estrategias que los incluyan, desarrollar competencias docentes inclusivas para una atención óptima de la diversidad del alumnado.\nQue la actividad está destinada principalmente a docentes de todos los niveles, profesores de educación física, estudiantes de carreras afines, acompañantes terapéuticos, y a la comunidad en general.\nQue las herramientas que el Prof. Sotelo brindará a los docentes y prof. de educación física son absolutamente necesarias en tiempos como los que atravesamos en los cuales, en parte producto de la pandemia, y en parte por las características propias de la posmodernidad y el progresivo uso de las tecnologías, se observa un creciente número de niños, niñas y adolescentes con características que los sitúan dentro del Espectro Autista u otras condiciones propias de la neurodiversidad;\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal las Jornadas de Inclusión de las Infancias con Espectro Autista en las Escuela y Actividades Lúdico Deportivas, la misma se realizaran desde el 07 de Agosto al 11 de Septiembre de 2023, contando con la presencia del profesor  de educación física Eduardo Sotelo.-\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos por certificados, folletería, alimentos, viáticos, combustible, servicio de ceremonial y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 31]\nBoletines/General La Madrid\nDecreto Nº1058\nDecreto Nº 1058\nPublicado en versión extractada\nGeneral La Madrid, 07/08/2023\nVISTO:\nQue mediante nota de la Dirección de Recursos Humanos de la Municipalidad de General La Madrid, se solicita el otorgamiento de Licencia Anual al Jefe de Ingresos Públicos, Sr. Marcos Mendizábal, Leg. 582, DNI , a partir del día 14 de Agosto de 2023 al día 20 de Agosto de 2023; y\nCONSIDERANDO:\nQue para asegurar el normal desempeño del municipio, debe procederse a designar a quien remplazara al Jefe de Ingresos Públicos de la Municipalidad de General La Madrid, mientras dure el periodo de licencia;\nQue la Sra. Balcedo Verónica es persona idónea para desempeñar esta función;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese Licencia Anual al Jefe de Ingresos Públicos de la Municipalidad de General La Madrid, Sr. MARCOS MENDIZABAL, Leg. 582, DNI , a partir del día 14 de Agosto de 2023 al día 20 de Agosto de 2023. -\nARTICULO 2º:\nDe acuerdo a lo establecido en el artículo 1º del presente decreto, designase reemplazante del Jefe de Ingresos Públicos de la Municipalidad de General La Madrid, mientras dure el periodo de la licencia otorgada, a la Sra. Balcedo Verónica, Leg. 851, DNI Nº. -\nARTICULO 3º:\nComuníquese a la Oficina de Personal, al H. Tribunal de Cuentas y a los organismos correspondientes, a sus efectos. -\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 32]\nBoletines/General La Madrid\nDecreto Nº1059\nDecreto Nº 1059\nPublicado en versión extractada\nGeneral La Madrid, 07/08/2023\nVISTO:\nLa nota enviada por la Directora de RR.HH, solicitando la baja de designación del agente Mendizábal Pierina Gisela, Leg. N° 2042, D.N.I.  al cargo de Coordinadora en el Área de la Secretaria de Hacienda de la Municipalidad de General La Madrid personal político sin estabilidad,  a partir del día 1 de Agosto de 2023; y,\nCONSIDERANDO:\nQue por lo expuesto debe dictarse el Acto Administrativo correspondiente;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nDECRETA\nARTÍCULO 1º\n:\nDeje sin efecto a partir del día 1 de Agosto de 2023  la\ndesignación del agente Mendizábal Pierina Gisela, Leg. N° 2042, D.N.I.  al cargo de Coordinadora Área de la Secretaria de Hacienda de la Municipalidad de General La Madrid personal político sin estabilidad. ---\nARTICULO 2º\n:\nRestitúyase a partir del día 1 de Agosto de 2023 al agente Mendizábal Pierina Gisela, Leg. N° 2042, D.N.I.  a su cargo de base, PERSONAL DE PLANTA PERMANENTE, como Administrativa, categoría 6 con 32.5 hs régimen horario, imputado a Secretaria de Gobierno. --\nARTICULO 3º\n:\nComuníquese a la Dirección de Recursos Humanos y Contaduría a sus efectos. -\nARTICULO 4º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 33]\nBoletines/General La Madrid\nDecreto Nº1060\nDecreto Nº 1060\nPublicado en versión extractada\nGeneral La Madrid, 07/08/2023\nVISTO:\nLo solicitado desde la Dirección de Recursos Humanos, en el sentido de dictar el acto administrativo que disponga el cambio de Funciones de la agente\nMendizábal Pierina Gisela\n, Leg. Nº 2042 quien se encuentra desempeñando como Administrativa en el Área de Hacienda de la Municipalidad de Gral. La Madrid; y\nCONSIDERANDO:\nQue el cambio de funciones se encuentra contemplado por el Art. 21 de la Ordenanza 1750/16 Estatuto del Empleado Municipal de General La Madrid;\nQue se debe realizar el acto administrativo que determine el cambio de funciones del agente;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY.\nD E C R E T A\nARTICULO 1º\n:\nDispóngase el cambio de función a partir del 1 de Agosto de 2023 de la agente Mendizábal Pierina Gisela, Leg Nº 2042 quien se encuentra desempeñando tareas como Administrativa en el Área de la Secretaria de Hacienda, Cat. 6 con régimen de 32,5 hs pasando a cumplir funciones en la Dirección de Medio Ambiente dependiente de la Secretaria de Obras y Servicios Públicos, Cat. Prog 42.01.00. --\nARTICULO 2º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 34]\nBoletines/General La Madrid\nDecreto Nº1061\nDecreto Nº 1061\nPublicado en versión extractada\nGeneral La Madrid, 07/08/2023\nVISTO:\nQue se ha procedido a iniciar el procedimiento licitatorio correspondiente a la Licitación Publica Nº10/23, para la concesión Playa de Estacionamiento de Camiones de General La Madrid, según las especificaciones expresadas en expte. 4043-244/23; y,\nCONSIDERANDO:\nQue es intención del Departamento Ejecutivo analizar con las diferentes áreas las propuestas presentadas.\nQue las funciones a realizar por dicha comisión serán el de análisis de las ofertas y la selección de la más conveniente.\nQue es necesaria la creación de la comisión para la Licitación Publica 10/23;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nCrease la “Comisión de Pre adjudicación” para la Licitación Publica Nº10/23 de la Municipalidad de General La Madrid”. --\nARTICULO 2º\n: Designase como miembros de la Comisión creada en el artículo 1º a los funcionarios que a continuación se indican: Jefa de Compras, Cra. Ruth Sereno, la Secretaria Legal y Técnica, Dra. María Florencia Fuhr, el Director de Seguridad Eduardo Poggioli, y el Jefe de Gabinete Marcelo Hagg.--\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 35]\nBoletines/General La Madrid\nDecreto Nº1062\nDecreto Nº 1062\nPublicado en versión extractada\nGeneral La Madrid, 07/08/2023\nVISTO:\nLo requerido por el Honorable Tribunal de Cuentas en el Fallo del Ejercicio 2022, y que ya ha merecido reparos en los Ejercicios precedentes, respecto de la deuda consolidada que posee la comuna con el “Corredor Productivo – Crédito Invernáculos”; y,\nCONSIDERANDO:\nQue de acuerdo a lo que surge de los registros contables del Municipio, existiría una deuda con dicho proveedor, por la suma de $61.874,93.-\nQue se han realizado averiguaciones tendientes a determinar el origen de dicha deuda y la existencia del proveedor, sin obtener resultados favorables.\nQue el “Corredor Productivo” no registra impuestos activos, ni posee CUIT o personería vigente.\nPor lo expuesto, corresponde proceder a la desafectación de la deuda mencionada de los Registros Contables de este Municipio.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nProcédase a la desafectación de la Deuda Consolidada por la suma de $61.874,93, con el “Corredor Productivo – Crédito Invernáculos”, a afectos de regularizar el Pasivo Municipal.-\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas y a la Contaduría Municipal a sus efectos. ---\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 36]\nBoletines/General La Madrid\nDecreto Nº1063\nDecreto Nº 1063\nPublicado en versión extractada\nGeneral La Madrid, 08/08/2023\nVISTO:\nQue de acuerdo a lo establecido por Decreto N°974/23, el día 03 de Agosto de 2023 se procedió en el Palacio Municipal a la apertura de las propuestas de la Licitación Privada Nº13/23, para la compra de Insumos para el Hospital Municipal Mariano Etchegaray de General La Madrid\n,\nde acuerdo a las constancias obrantes en el expediente municipal 4043-0518/23; y,\nCONSIDERANDO:\nQue habiéndose realizado el Acto de Apertura de las propuestas, la comparación económica de las ofertas y la evaluación de las mismas surgen como propuestas más convenientes para los ítems licitados las siguientes firmas:\n-\nLYS INSUMOS S.A.S.\n-LA NUEVA ERA ROSARIO SRL\n-DROGUERIA PERDOMINICI S.A.\nQue por resultar dichas ofertas convenientes, el Departamento Ejecutivo considera procedente realizar el correspondiente acto administrativo de adjudicación.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese el ITEM N° 1 y 4 a la firma\nLYS INSUMOS S.A.S.\n, la compra de insumos hospitalarios, por la suma de\nPESOS DOS MILLONES TRESCIENTOS OCHO MIL QUINIENTOS SETENTA Y CINCO CON 00/100 ($2.208.575,00),\npor resultar la oferta más conveniente económicamente. -\nARTICULO 2º:\nAdjudíquese el ITEM N°2 y 3 a la firma\nLA NUEVA ERA ROSARIO SRL\n, la compra de insumos hospitalarios, por la suma de\nPESOS DOS MILLONES CIENTO OCHENTA Y DOS MIL SEISCIENTOS OCHENTA Y CINCO CON 00/100 ($2.182.685,00)\npor resultar la oferta más conveniente económicamente. -\nARTICULO 3º:\nAdjudíquese el ITEM N°5 a la firma\nDROGUERIA PERDOMINICI S.A.\n, , la compra de insumos hospitalarios, por la suma de\nPESOS UN MILLON CIENTO NOVENTA Y OCHO MIL CON 00/100 ($1.198.000,00)\npor resultar la oferta más conveniente económicamente.\nARTICULO 4º\n:\nNotifíquese a las empresas oferentes, al Secretario de Salud. --\nARTICULO 5º:\nComuníquese, publíquese, regístrese y cumplido, archívese. ----\n\n[DOC 37]\nBoletines/General La Madrid\nDecreto Nº1064\nDecreto Nº 1064\nPublicado en versión extractada\nGeneral La Madrid, 08/08/2023\nBONIFICACION POR FUNCION ESPECIFICA\n\n[DOC 38]\nBoletines/General La Madrid\nDecreto Nº1065\nDecreto Nº 1065\nPublicado en versión extractada\nGeneral La Madrid, 08/08/2023\nVISTO:\nQue de acuerdo a lo establecido por Decreto Nº1013/23, el día 8 de Agosto de 2023 se procedió en el Palacio Municipal a la apertura de las propuestas del Concurso de Precios Nº34/23, para la\n“Venta de material recuperado de la Planta de Tratamiento de Residuos Sólidos Urbanos”\n, de acuerdo a las constancias obrantes en el expediente municipal 4043-0528/23; y\nCONSIDERANDO:\nQue habiéndose realizado el Acto de Apertura de las propuestas, el correspondiente Cuadro Comparativo, y evaluado las mismas, se observa que la firma DE LA BAHIA RECICLADOS S.A. es la oferta más conveniente.-\nQue por resultar dicha oferta conveniente, el Departamento Ejecutivo considera procedente realizar el correspondiente acto administrativo de adjudicación.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese, a la firma DE LA BAHIA RECICLADOS S.A. para la venta de material recuperado de la Planta de Tratamiento de Residuos Sólidos Urbanos de General La Madrid, por la suma de\nPESOS DOS MILLONES DOSCIENTOS VEINTISIETE MIL QUINIENTOS CON 00/100 ($2.227.500,00),\npor resultar la oferta más conveniente.\nARTICULO 2º\n:\nNotifíquese a las empresas oferentes y a la Secretaría de Obras y Servicios Públicos a sus efectos. ---\nARTICULO  3º:\nComuníquese, publíquese, regístrese y cumplido, archívese. --\n\n[DOC 39]\nBoletines/General La Madrid\nDecreto Nº1066\nDecreto Nº 1066\nPublicado en versión extractada\nGeneral La Madrid, 08/08/2023\nVISTO:\nLa suscripción de los Convenios de Complementación de Servicios entre el Ministerio de Justicia y Derechos Humanos y esta Municipalidad y sus Acuerdos Complementarios; y\nCONSIDERANDO\nQue dicho Convenio fue aprobado por Ordenanza N.º3262/2023.\nQue en la Cláusula Segunda del aludido Convenio se establece que la Municipalidad de General La Madrid deberá designar a los Encargados de los Registros Seccionales de la Propiedad del Automotor existentes en todo el territorio del país, como Agentes de Percepción del Impuesto a la Radicación de los Automotores (Patentes).\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDESÍGNASE como agentes de percepción del Impuesto a la Radicación de los Automotores (Patentes) correspondientes a la Municipalidad de General La Madrid, a los titulares de los Registros Seccionales de la Propiedad del Automotor y Créditos Prendarios de todo el país. --\nARTICULO 2º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 40]\nBoletines/General La Madrid\nDecreto Nº1067\nDecreto Nº 1067\nPublicado en versión extractada\nGeneral La Madrid, 08/08/2023\nPERSONAL DE PLANTA TEMPORARIA HOSPITAL MUNICIPAL\n\n[DOC 41]\nBoletines/General La Madrid\nDecreto Nº1068\nDecreto Nº 1068\nPublicado en versión extractada\nGeneral La Madrid, 08/08/2023\nBONIFICACION POR GUARDIA PASIVA DE CIRUGIA\n\n[DOC 42]\nBoletines/General La Madrid\nDecreto Nº1069\nDecreto Nº 1069\nPublicado en versión extractada\nGeneral La Madrid, 08/08/2023\nDevolucion de coutas abonadas\n\n[DOC 43]\nBoletines/General La Madrid\nDecreto Nº1070\nDecreto Nº 1070\nPublicado en versión extractada\nGeneral La Madrid, 09/08/2023\nDevolucion de cuotas abonadas\n\n[DOC 44]\nBoletines/General La Madrid\nDecreto Nº1071\nDecreto Nº 1071\nPublicado en versión extractada\nGeneral La Madrid, 10/08/2023\nSubsidio personas\n\n[DOC 45]\nBoletines/General La Madrid\nDecreto Nº1072\nDecreto Nº 1072\nPublicado en versión extractada\nGeneral La Madrid, 10/08/2023\nVISTO:\nQue mediante nota de la Dirección de Recurso Humanos de la Municipalidad de General La Madrid, se solicita el otorgamiento de Licencia Art. 40 inc. K del C.C.T, al agente Sereno Ruth Débora, Leg. 6220, Jefa de Compras, por el día 10 de Agosto de 2023; y\nCONSIDERANDO:\nQue debe accederse a lo solicitado;\nQue para asegurar el normal desempeño del municipio, debe procederse a designar a quien remplazara a la Jefa de Compras de la Municipalidad de General La Madrid, mientras dure el periodo de licencia;\nQue la Sra. Zentrigen Claudia, Leg. 572 es persona idónea para desempeñar esta función;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese Licencia Art. 40 inc. K del C.C.T, a la Jefa de Compras de la Municipalidad de General La Madrid a la agente Ruth Sereno Débora, Leg 6220, por el día 10 de Agosto de 2023. --\nARTICULO 2º:\nDe acuerdo a lo establecido en el artículo 1º del presente decreto, designase reemplazante de la Jefa de Compras, mientras dure el periodo de la licencia otorgada, a la Zentrigen Claudia, Leg. 572.--\nARTICULO 3:\nComuníquese a la Oficina de Personal, al H. Tribunal de Cuentas y a los organismos correspondientes, a sus efectos. --\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 46]\nBoletines/General La Madrid\nDecreto Nº1073\nDecreto Nº 1073\nPublicado en versión extractada\nGeneral La Madrid, 11/08/2023\nSubsidio personas\n\n[DOC 47]\nBoletines/General La Madrid\nDecreto Nº1074\nDecreto Nº 1074\nPublicado en versión extractada\nGeneral La Madrid, 11/08/2023\nSubsidio personas\n\n[DOC 48]\nBoletines/General La Madrid\nDecreto Nº1075\nDecreto Nº 1075\nPublicado en versión extractada\nGeneral La Madrid, 11/08/2023\nSubsidio personas\n\n[DOC 49]\nBoletines/General La Madrid\nDecreto Nº1076\nDecreto Nº 1076\nPublicado en versión extractada\nGeneral La Madrid, 11/08/2023\nVISTO:\nLa nota enviada desde la Dirección de Cultura solicitando se declare de Interés Municipal\nEl Mes de la Niñez,\nen el marco del cual se llevaran a cabo diferentes actividades y producciones desde sorteos, juegos, videos y participaciones de diferentes instituciones, las mismas se realizaran desde el día 11 de Agosto al 31 de Agosto de 2023; y\nCONSIDERANDO:\nQue es criterio de este Departamento Ejecutivo acceder a lo solicitado;\nQue por lo expuesto debe dictarse el acto administrativo correspondiente;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal\nEl Mes de la Niñez,\nen el marco del cual se llevaran a cabo diferentes actividades y producciones desde sorteos, juegos, videos y participaciones de diferentes instituciones, las mismas se realizaran desde el día 11 de Agosto al 31 de Agosto de 2023.\nARTICULO 2º\n:\nAutorízase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos show artísticos, talleres online, contrataciones, regalos, alimentos, etc. que se ocasionen en el Art. 1º del presente Decreto.\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 50]\nBoletines/General La Madrid\nDecreto Nº1077\nDecreto Nº 1077\nPublicado en versión extractada\nGeneral La Madrid, 11/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $1.000.000,00, Débito de la Cuenta Corriente Nº 6851-50372/1 Cuenta Cuotapartista de Destino Nº 00101416871.-\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. ----\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. ----\n\n[DOC 51]\nBoletines/General La Madrid\nDecreto Nº1078\nDecreto Nº 1078\nPublicado en versión extractada\nGeneral La Madrid, 11/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $7.000.000,00, Débito de la Cuenta Corriente Nº 6851-10021/2 Cuenta Cuotapartista de Destino Nº 00100142239.-\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. ---\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. ---\n\n[DOC 52]\nBoletines/General La Madrid\nDecreto Nº1079\nDecreto Nº 1079\nPublicado en versión extractada\nGeneral La Madrid, 11/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $1.000.000,00, Débito de la Cuenta Corriente Nº 6851-50276/6 Cuenta Cuotapartista de Destino Nº 00100793914.---\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese\n\n[DOC 53]\nBoletines/General La Madrid\nDecreto Nº1080\nDecreto Nº 1080\nPublicado en versión extractada\nGeneral La Madrid, 11/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $38.000.000,00, Débito de la Cuenta Corriente Nº 6851-50072/2 Cuenta Cuotapartista de Destino Nº 00100439843.-\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 54]\nBoletines/General La Madrid\nDecreto Nº1081\nDecreto Nº 1081\nPublicado en versión extractada\nGeneral La Madrid, 11/08/2023\nVISTO:\nLa nota proveniente desde la Jefa de Personal del Hospital Municipal de la Municipalidad de General La Madrid, solicitando se otorgue subsidio Pre-Natal al agente\nChiappe Jose Luis, Leg. Nº6298\n, ya que su pareja cursa embarazo de 12,4 semanas según certificado prenatal adjunto; y\nCONSIDERANDO:\nQue se adjunta el certificado Prenatal;\nQue lo solicitado se encuentra contemplado en la ley 14.656;\nQue en consecuencia, es viable lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorizese a la Contaduría Municipal a abonar subsidio prenatal al agente\nChiappe Jose Luis, Leg. Nº6298\n, ya que su pareja cursa embarazo de 12,4 semanas según certificado prenatal adjunto.--\nARTICULO 2º:\nAutorizese a la Contaduría Municipal a imputar la erogación dispuesta en el art. 1º a la partida presupuestaria que corresponda. ---\nARTICULO 3º:\nComuníquese a la Oficina de Contaduría Municipal y Oficina de Personal a sus efectos. -------\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese. ----\n\n[DOC 55]\nBoletines/General La Madrid\nDecreto Nº1082\nDecreto Nº 1082\nPublicado en versión extractada\nGeneral La Madrid, 11/08/2023\nDECRETA\nARTICULO 1º\n:\nOtórguese al agente\nLEDESMA NATALIA\n,\nDNI N°, Leg. 332\n, LICENCIA ESPECIAL SIN GOCE DE HABERES, por el término de 180 días a partir del día 14 de Agosto de 2023 hasta el 10 de Febrero de 2024 inclusive. -\n\n[DOC 56]\nBoletines/General La Madrid\nDecreto Nº1083\nDecreto Nº 1083\nPublicado en versión extractada\nGeneral La Madrid, 14/08/2023\nVISTO:\nEl expte. 4043-0577/23 en virtud del cual se solicita la apertura del concurso de precios Nº35/23 para la compra de Hormigón H°17 para playón en plaza del barrio Ex Autódromo de General La Madrid; y\nCONSIDERANDO:\nQue a fs. 22 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos para la adquisición pretendida.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios N°35/23, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades, para la compra de Hormigón H°17 para playón en plaza del barrio Ex Autódromo de General La Madrid.-\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta. -\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 22 del expte. 4043-0577/23. --\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 25 de Agosto de 2023 a las 10:00 hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00 hs. --\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese. ---\n\n[DOC 57]\nBoletines/General La Madrid\nDecreto Nº1084\nDecreto Nº 1084\nPublicado en versión extractada\nGeneral La Madrid, 14/08/2023\nVISTO:\nEl expte. 4043-0579/23 en virtud del cual se solicita la apertura del concurso de precios Nº36/23 para la compra de materiales para playón en plaza del barrio Ex Autódromo de General La Madrid; y\nCONSIDERANDO:\nQue a fs. 22 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos para la adquisición pretendida.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios N°36/23, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades, para la compra de materiales para playón en plaza del barrio Ex Autódromo de General La Madrid.-\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta. -\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 22 del expte. 4043-0579/23. --\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 28 de Agosto de 2023 a las 10:00 hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00 hs. --\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese. ---\n\n[DOC 58]\nBoletines/General La Madrid\nDecreto Nº1085\nDecreto Nº 1085\nPublicado en versión extractada\nGeneral La Madrid, 14/08/2023\nVISTO:\nLa necesidad de autorizar el pago de servicio de traslado a la ciudad de Coronel Suarez para ser destinado a alumnos del I.S.F.D. y T. N°72; y\nCONSIDERANDO:\nQue en consecuencia se debe proceder a dictar el correspondiente acto administrativo;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nD E C R E T A\nARTICULO 1º\n:\nAutorizase a la Contaduría Municipal, el pago de servicio de traslado a la ciudad de Coronel Suarez para ser destinado a alumnos del I.S.F.D. y T. N°72 por la suma de PESOS NOVENTA Y SIETE MIL CON 00/100 ($97.000,00).-\nARTICULO 2º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 59]\nBoletines/General La Madrid\nDecreto Nº1086\nDecreto Nº 1086\nPublicado en versión extractada\nGeneral La Madrid, 14/08/2023\nVISTO:\nEl expte. 4043-0580/23 en virtud del cual se solicita la apertura del concurso de precios Nº37/23 para la contratación de  mano de obra para realizar playón deportivo en plaza del barrio Ex Autódromo de General La Madrid; y\nCONSIDERANDO:\nQue a fs. 22 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos para la adquisición pretendida.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios N°37/23, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades, para la contratación de  mano de obra para realizar playón deportivo en plaza del barrio Ex Autódromo de General La Madrid.--\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta.\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 22 del expte. 4043-0580/23. --\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 29 de Agosto de 2023 a las 10:00 hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00 hs. ---\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese. --\n\n[DOC 60]\nBoletines/General La Madrid\nDecreto Nº1087\nDecreto Nº 1087\nPublicado en versión extractada\nGeneral La Madrid, 14/08/2023\nVISTO:\nLa nota cursada en expediente 4043-0941/23 por la Asociación de Bomberos Voluntarios de General La Madrid, en el sentido de proceder al otorgamiento de un subsidio destinado a solventar gastos de funcionamiento de la institución; y\nCONSIDERANDO:\nQue según lo informado desde la Contaduría Municipal, existen fondos para atender a lo solicitado;\nQue es criterio de este Departamento Ejecutivo otorgar el mismo, atento la finalidad que se persigue;\nQue en consecuencia se debe proceder a dictar el correspondiente acto administrativo;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nD E C R E T A\nARTICULO 1º\n:\nOtórguese, en calidad de subsidio a la Asociación de Bomberos Voluntarios de General La Madrid, la suma de PESOS OCHENTA Y SEIS MIL ($86.000,00) destinado a los gastos de funcionamiento de la institución. -\nARTICULO 2º:\nLa erogación originada por lo dispuesto en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente Partida del Presupuesto de Gastos vigente: Fuente de Financiamiento: 110 Jurisdicción: Superior, 01.00.00 Desarrollo de Políticas Centrales Conducción– 5170 Transferencias a otras instituciones.--\nARTICULO  3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.--\n\n[DOC 61]\nBoletines/General La Madrid\nDecreto Nº1088\nDecreto Nº 1088\nPublicado en versión extractada\nGeneral La Madrid, 14/08/2023\nVISTO:\nLa nota cursada en expediente 4043-0347/23 por la Comisión del Club Deportivo Barracas de General La Madrid, en el sentido de proceder al otorgamiento de un subsidio destinado a solventar gastos corrientes de la institución; y,\nCONSIDERANDO:\nQue según lo informado desde la Contaduría Municipal, existen fondos para atender a lo solicitado;\nQue es criterio de este Departamento Ejecutivo otorgar el mismo, atento la finalidad que se persigue;\nQue en consecuencia se debe proceder a dictar el correspondiente acto administrativo;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nD E C R E T A\nARTICULO 1º\n:\nOtórguese, en calidad de subsidio a la Comisión de Club Deportivo Barracas de General La Madrid, la suma de QUINIENTOS TREINTA MIL TRESCIENTOS CUARENTA CON 00/100 ($530.340,00) destinado a solventar gastos corrientes de la institución. --\nARTICULO 2º:\nLa erogación originada por lo dispuesto en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente Partida del Presupuesto de Gastos vigente: Fuente de Financiamiento: 110 Jurisdicción: Conducción Superior: 01.00.00 Desarrollo de políticas centrales- 5170 Transferencia a Instituciones.-----\nARTICULO  3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.-\n\n[DOC 62]\nBoletines/General La Madrid\nDecreto Nº1089\nDecreto Nº 1089\nPublicado en versión extractada\nGeneral La Madrid, 15/08/2023\nVISTO:\nQue mediante nota de la Dirección de Recursos Humanos de la Municipalidad de General La Madrid, se solicita el otorgamiento de licencia anual a la Sra. Olhasso Julieta, DNI, Leg. 6215, SECRETARIA DE GOBIERNO, a partir del día 22 de Agosto de 2023 hasta el día 27 de Agosto de 2023 inclusive; y\nCONSIDERANDO:\nQue para asegurar el normal desempeño del municipio, debe procederse a designar a quien reemplazará a la Secretaria de Gobierno, mientras dure el período de la licencia solicitada;\nQue la Sra. Secretaria de Hacienda, es persona idónea para desempeñar esta función;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º\n:\nOtórguese a la Sra. Secretaria de Gobierno, Olhasso Julieta, Leg. 6215, DNI Nº, Lic. Anual, a partir del día 22 de Agosto de 2023 hasta el día 27 de Agosto de 2023 inclusive.\nARTICULO 2º:\nDe acuerdo a lo establecido en el artículo 1º del presente decreto, designase reemplazante de la Sra. Secretaria de Gobierno, mientras dure el periodo de la licencia otorgada, a la Sra. Secretaria de Hacienda Graff Andrea Marisol, DNI 27.803.040, Leg. 6675.\nARTICULO 3º\n:\nComuníquese al Honorable Tribunal de Cuentas, a la Contaduría Municipal y a los organismos correspondientes, a sus efectos. -\nARTICULO 4º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 63]\nBoletines/General La Madrid\nDecreto Nº1090\nDecreto Nº 1090\nPublicado en versión extractada\nGeneral La Madrid, 15/08/2023\nVISTO:\nLa nota de renuncia, suscripta por el agente\nYensen Kevin\n, DNI , a partir del 1 de Agosto de 2023; y\nCONSIDERANDO:\nQue es criterio de éste Departamento Ejecutivo aceptar la misma;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nDECRETA\nARTÍCULO 1º\n:\nAcéptese la renuncia a partir del 1 de Agosto de 2023, al Sr.\nYensen Kevin\n, DNI , quien se desempeñaba como personal de planta permanente, Auxiliar de Enfermería Clase B, en el Hospital de La Colina. -\nARTICULO 2º\n:\nComuníquese a la Dirección de Recursos Humanos y Contaduría a sus efectos. --\nARTICULO 3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 64]\nBoletines/General La Madrid\nDecreto Nº1091\nDecreto Nº 1091\nPublicado en versión extractada\nGeneral La Madrid, 15/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $5.000.000,00, Débito de la Cuenta Corriente Nº 6851-10021/2 Cuenta Cuotapartista de Destino Nº 00100142239.--\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. ---\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. ----\n\n[DOC 65]\nBoletines/General La Madrid\nDecreto Nº1092\nDecreto Nº 1092\nPublicado en versión extractada\nGeneral La Madrid, 15/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $2.000.000,00, Débito de la Cuenta Corriente Nº 6851-50276/6 Cuenta Cuotapartista de Destino Nº 00100793914.\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 66]\nBoletines/General La Madrid\nDecreto Nº1093\nDecreto Nº 1093\nPublicado en versión extractada\nGeneral La Madrid, 15/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $18.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2 Cuenta Cuotapartista de Destino Nº 00100793655. ---\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 67]\nBoletines/General La Madrid\nDecreto Nº1094\nDecreto Nº 1094\nPublicado en versión extractada\nGeneral La Madrid, 15/08/2023\nVISTO:\nEl expte. 4043-0583/23 en virtud del cual se solicita la apertura del concurso de precios Nº38/23 para la compra de 93 m³ Hormigón H°25 para pavimento en barrio bomberos de General La Madrid; y\nCONSIDERANDO:\nQue a fs. 6 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos para la adquisición pretendida.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios N°38/23, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades, la compra de 93 m³ Hormigón H°25 para pavimento en barrio bomberos de General La Madrid.-\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta. --\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 6 del expte. 4043-0583/23. -\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 31 de Agosto de 2023 a las 10:00 hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00 hs.\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese. -\n\n[DOC 68]\nBoletines/General La Madrid\nDecreto Nº1095\nDecreto Nº 1095\nPublicado en versión extractada\nGeneral La Madrid, 15/08/2023\nVISTO:\nQue de acuerdo a lo establecido por Decreto N°941/23, el día 28 de Julio de 2023 se procedió en el Palacio Municipal a la apertura de las propuestas correspondiente al segundo llamado de la Licitación Publica Nº10/23, para la\n“CONCESIÓN DE PLAYA DE ESTACIONAMIENTO DE CAMIONES\"\n, acuerdo a las constancias obrantes en el expediente municipal 4043-0244/23; y\nCONSIDERANDO:\nQue habiéndose realizado el Acto de Apertura de las propuestas, y la correspondiente evaluación de las mismas por parte de las Comisión de Pre adjudicación creada por Decreto N°1061/23, se observa que la oferta presenta por el Sr.\nORTIZ FRANCO MARTIN\nresulta ser la más conveniente económicamente además de adecuarse a lo requerido en el Pliego Licitatorio.\nQue por resultar dicha oferta conveniente, el Departamento Ejecutivo considera procedente realizar el correspondiente acto administrativo de adjudicación.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nApruébese el segundo llamado de la Licitación Pública Nº10/23, para\n“CONCESIÓN DE PLAYA DE ESTACIONAMIENTO DE CAMIONES\"\n, de acuerdo a las constancias obrantes en el expediente municipal 4043-0244/23. -------------------------------\nARTICULO 2º:\nAdjudíquese al Sr.\nORTIZ FRANCO MARTIN\n,\n“CONCESIÓN DE PLAYA DE ESTACIONAMIENTO DE CAMIONES\",\npor resultar la oferta más conveniente económicamente y adecuarse a lo requerido en el Pliego Licitatorio. -\nARTICULO 3º\n:\nAutorizase la devolución\nde la garantía de mantenimiento de oferta oportunamente presentadas. ---\nARTICULO 4º\n:\nNotifíquese a las empresas oferentes, a la Secretaría de Obras y Servicios Públicos a sus efectos. ---\n\n[DOC 69]\nBoletines/General La Madrid\nDecreto Nº1096\nDecreto Nº 1096\nPublicado en versión extractada\nGeneral La Madrid, 15/08/2023\nD E C R E T A\nARTICULO 1º\n:\nDispóngase el cambio de función a partir del 1 de Agosto de 2023 de la agente\nAguirre Alberto Daniel\n, Leg. Nº 463 quien se encuentra desempeñando tareas como Administrativo en el Área de Medio Ambiente, pasando a cumplir funciones en la Dirección de Bromatología dependiente de la Secretaria de Salud, Cat. Prog. 66.00.00  --------\n\n[DOC 70]\nBoletines/General La Madrid\nDecreto Nº1097\nDecreto Nº 1097\nPublicado en versión extractada\nGeneral La Madrid, 15/08/2023\nALTA Y BAJAS DE BECAS\n\n[DOC 71]\nBoletines/General La Madrid\nDecreto Nº1098\nDecreto Nº 1098\nPublicado en versión extractada\nGeneral La Madrid, 15/08/2023\nVISTO:\nLa nota enviada desde la Dirección de Juventud solicitando se declare de Interés Municipal los eventos a realizarse en el marco de los Festejos de los Egresados 2023, las mismas se realizaran desde el día 16 de Agosto al 31 de Diciembre de 2023; y\nCONSIDERANDO:\nQue es criterio de este Departamento Ejecutivo acceder a lo solicitado;\nQue por lo expuesto debe dictarse el acto administrativo correspondiente;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal los eventos a realizarse en el marco de los Festejos de los Egresados 2023, las mismas se realizaran desde el día 16 de Agosto al 31 de Diciembre de 2023.-\nARTICULO 2º\n:\nAutorízase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos por combustible, sonido e iluminación, contrataciones, artículos de decoración, telas, comida, servicio de lunch, alimentos, etc. que se ocasionen en el Art. 1º del presente Decreto. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 72]\nBoletines/General La Madrid\nDecreto Nº1099\nDecreto Nº 1099\nPublicado en versión extractada\nGeneral La Madrid, 16/08/2023\nVISTO:\nEl expte. 4043-0584/23 en virtud del cual se solicita la apertura del concurso de precios Nº39/23 para la compra de un chasis con tanque de 1000 lts para ser utilizado en Proyecto de Producción Láctea “Las Colineras”: y\nCONSIDERANDO:\nQue a fs. 4 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos para la adquisición pretendida.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios N°39/23, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades, la compra de un chasis con tanque de 1000 lts para ser utilizado en Proyecto de Producción Láctea “Las Colineras”. -\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta. --\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 4 del expte. 4043-0584/23. -\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 1 de Septiembre de 2023 a las 10:00 hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00 hs. --\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese. --\n\n[DOC 73]\nBoletines/General La Madrid\nDecreto Nº952\nDecreto Nº 952\nPublicado en versión extractada\nGeneral La Madrid, 12/07/2023\nVISTO:\nLo informado por la Contaduría Municipal, sobre la necesidad de proceder a la Transferencia de partidas presupuestarias; y\nCONSIDERANDO:\nQue mediante ordenanza 1288/09, la Municipalidad de General La Madrid se encuentra adherida a la ley 14.062;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTÍCULO 1º:\nAmplíense las partidas presupuestarias que a continuación se detallan:\n1110110000 - 17.09.00 - Proyecto de Innovación, Producción y Tecnología\n110 - Tesoro Municipal\n4.2.1.0 - Construcciones en bienes de dominio privado\n20,000,000.00\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Produccion\n110 - Tesoro Municipal\n2.5.6.0 - Combustibles y lubricantes\n100,000.00\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Produccion\n110 - Tesoro Municipal\n3.1.4.0 - Teléfonos, telex y telefax\n50,000.00\n1110110000 - 17.01.00 - Administración, Control y Gestión de la Dirección de Desarrollo Local y Empleo\n110 - Tesoro Municipal\n2.9.1.0 - Elementos de limpieza\n82,000.00\n1110110000 - 17.01.00 - Administración, Control y Gestión de la Dirección de Desarrollo Local y Empleo\n110 - Tesoro Municipal\n3.4.5.0 - De capacitación\n280,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n2.1.5.0 - Madera, corcho y sus manufacturas\n100,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n2.5.3.0 - Abonos y fertilizantes\n400,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n2.5.8.0 - Productos de material plástico\n350,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n2.7.1.0 - Productos ferrosos\n50,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n2.7.5.0 - Herramientas menores\n30,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n2.7.9.0 - Otros\n30,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n20,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n2.9.3.0 - Utiles y materiales eléctricos\n20,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n2.9.6.0 - Repuestos y accesorios\n1,000,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n3.4.5.0 - De capacitación\n300,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n3.4.9.0 - Otros\n1,500,000.00\n1110110000 - 18.01.00 - Administración, Control y Gestión de la Dirección de Modernización\n110 - Tesoro Municipal\n3.4.6.0 - De informática y sistemas computarizados\n1,000.00\n1110110000 - 18.51.00 - Puente Innova. Centro de Innovación y Desarrollo Emprendedor y Tecnológico\n110 - Tesoro Municipal\n4.2.1.0 - Construcciones en bienes de dominio privado\n2,156,711.23\nTOTAL\n26.469.711,23\nARTICULO 2º:\nA efectos de dar cumplimiento al artículo anterior deberán tomarse crédito de las siguientes partidas que presentan economías:\n1110110000 - 17.51.00 - Sector Industrial Planificado Municipal\n110 - Tesoro Municipal\n4.2.1.0 - Construcciones en bienes de dominio privado\n-19,000,000.00\n1110110000 - 17.09.00 - Proyecto de Innovación, Producción y Tecnología\n110 - Tesoro Municipal\n3.4.5.0 - De capacitación\n-1,000,000.00\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Produccion\n110 - Tesoro Municipal\n2.7.5.0 - Herramientas menores\n-100,000.00\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Produccion\n110 - Tesoro Municipal\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n-50,000.00\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Produccion\n110 - Tesoro Municipal\n3.4.5.0 - De capacitación\n-280,000.00\n1110110000 - 17.01.00 - Administración, Control y Gestión de la Dirección de Desarrollo Local y Empleo\n110 - Tesoro Municipal\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n-82,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n4.2.1.0 - Construcciones en bienes de dominio privado\n-3,800,000.00\n1110110000 - 18.01.00 - Administración, Control y Gestión de la Dirección de Modernización\n110 - Tesoro Municipal\n3.4.5.0 - De capacitación\n-45,000.00\n1110110000 - 18.01.00 - Administración, Control y Gestión de la Dirección de Modernización\n110 - Tesoro Municipal\n2.1.1.0 - Alimentos para personas\n-95,964.52\n1110110000 - 18.01.00 - Administración, Control y Gestión de la Dirección de Modernización\n110 - Tesoro Municipal\n2.5.6.0 - Combustibles y lubricantes\n-97,696.71\n1110110000 - 18.01.00 - Administración, Control y Gestión de la Dirección de Modernización\n110 - Tesoro Municipal\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n-119,000.00\n1110110000 - 18.01.00 - Administración, Control y Gestión de la Dirección de Modernización\n110 - Tesoro Municipal\n2.9.3.0 - Utiles y materiales eléctricos\n-114,050.00\n1110110000 - 18.01.00 - Administración, Control y Gestión de la Dirección de Modernización\n110 - Tesoro Municipal\n2.9.6.0 - Repuestos y accesorios\n-10,000.00\n1110110000 - 18.01.00 - Administración, Control y Gestión de la Dirección de Modernización\n110 - Tesoro Municipal\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n-91,000.00\n1110110000 - 18.01.00 - Administración, Control y Gestión de la Dirección de Modernización\n110 - Tesoro Municipal\n3.5.1.0 - Transporte\n-86,000.00\n1110110000 - 18.01.00 - Administración, Control y Gestión de la Dirección de Modernización\n110 - Tesoro Municipal\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n-150,000.00\n1110110000 - 18.01.00 - Administración, Control y Gestión de la Dirección de Modernización\n110 - Tesoro Municipal\n3.7.2.0 - Viáticos\n-119,000.00\n1110110000 - 18.01.00 - Administración, Control y Gestión de la Dirección de Modernización\n110 - Tesoro Municipal\n3.9.1.0 - Servicios de ceremonial\n-170,000.00\n1110110000 - 18.01.00 - Administración, Control y Gestión de la Dirección de Modernización\n110 - Tesoro Municipal\n4.2.1.0 - Construcciones en bienes de dominio privado\n-200,000.00\n1110110000 - 18.02.00 - Programa Raices\n110 - Tesoro Municipal\n2.2.2.0 - Prendas de vestir\n-20,000.00\n1110110000 - 18.02.00 - Programa Raices\n110 - Tesoro Municipal\n3.4.5.0 - De capacitación\n-600,000.00\n1110110000 - 18.02.00 - Programa Raices\n110 - Tesoro Municipal\n3.5.1.0 - Transporte\n-70,000.00\n1110110000 - 18.02.00 - Programa Raices\n110 - Tesoro Municipal\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n-50,000.00\n1110110000 - 18.02.00 - Programa Raices\n110 - Tesoro Municipal\n3.9.1.0 - Servicios de ceremonial\n-120,000.00\nTOTAL\n26.469.711,23\nARTÍCULO 3º:\nComuníquese a la Contaduría Municipal y al H. Tribunal de Cuentas a sus efectos.-----------\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-----------------------------\n\n[DOC 74]\nBoletines/General La Madrid\nDecreto Nº1101\nDecreto Nº 1101\nPublicado en versión extractada\nGeneral La Madrid, 16/08/2023\nVISTO:\nEl expte. 4043-0586/23 en virtud del cual se solicita la apertura del concurso de precios Nº40/23 para la compra de combustible 15.500lts de Gas-Oil Común; y\nCONSIDERANDO:\nQue a fs. 5 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos para la adquisición pretendida.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios N°40/23, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades, la compra de combustible 15.500lts de Gas-Oil Común. -\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta. --\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 5 del expte. 4043-0586/23. -\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 22 de Agosto de 2023 a las 10:00hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00hs. -\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese. --\n\n[DOC 75]\nBoletines/General La Madrid\nDecreto Nº1102\nDecreto Nº 1102\nPublicado en versión extractada\nGeneral La Madrid, 16/08/2023\nSubsidio personas\n\n[DOC 76]\nBoletines/General La Madrid\nDecreto Nº1103\nDecreto Nº 1103\nPublicado en versión extractada\nGeneral La Madrid, 16/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $10.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2 Cuenta Cuotapartista de Destino Nº 00100793655. -\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 77]\nBoletines/General La Madrid\nDecreto Nº1104\nDecreto Nº 1104\nPublicado en versión extractada\nGeneral La Madrid, 16/08/2023\nVISTO:\nLa nota enviada desde la Directora de Recursos Humanos solicitando se declare de Interés Municipal la “Capacitación de prevención de infecciones asociadas a las construcción y renovación de Hospitales” la misma se realizara el día 17 de Agosto de 2023; y\nCONSIDERANDO:\nQue es criterio de este Departamento Ejecutivo acceder a lo solicitado;\nQue por lo expuesto debe dictarse el acto administrativo correspondiente;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la “Capacitación de prevención de infecciones asociadas a las construcción y renovación de Hospitales” la misma se realizara el día 17 de Agosto de 2023.-\nARTICULO 2º\n:\nAutorízase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos por alimentos, servicio de lunch, folletería, artículos de librería, etc. que se ocasionen en el Art. 1º del presente Decreto. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-\n\n[DOC 78]\nBoletines/General La Madrid\nDecreto Nº1105\nDecreto Nº 1105\nPublicado en versión extractada\nGeneral La Madrid, 16/08/2023\nDECRETA\nARTICULO 1º\n:\nOtórguese a la agente\nRICHON ALEJANDRA\n, DNI , LEG. Nº128, LICENCIA ESPECIAL SIN GOCE DE HABERES, por el término de 180 días a partir del día 1 de Septiembre de 2023 hasta el 28 de Febrero de 2024 inclusive. --\n\n[DOC 79]\nBoletines/General La Madrid\nDecreto Nº1106\nDecreto Nº 1106\nPublicado en versión extractada\nGeneral La Madrid, 17/08/2023\nSubsidio personas\n\n[DOC 80]\nBoletines/General La Madrid\nDecreto Nº1107\nDecreto Nº 1107\nPublicado en versión extractada\nGeneral La Madrid, 17/08/2023\nDECRETA\nARTICULO 1º\n: Ordenase la investigación presumarial, tendiente a investigar si existió responsabilidad de algún agente municipal, de conformidad con los hechos descriptos en los vistos y considerandos del presente. -\n\n[DOC 81]\nBoletines/General La Madrid\nDecreto Nº1108\nDecreto Nº 1108\nPublicado en versión extractada\nGeneral La Madrid, 17/08/2023\nVISTO\n:\nEl expediente municipal Nº 4043-0216/22\npor el cual se tramita la adhesión a la nueva reprogramación de las deudas contraídas con el Estado Provincial en el marco del\n“Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal”\n, establecido en el Decreto Provincial N° 264/20, ratificado por la Ley N°15.174, el artículo 47 de la Ley N° 15.394 -Presupuesto Provincial para el Ejercicio Fiscal 2023- y la Resolución N° 780/23 del Ministerio de Hacienda y Finanzas de la Provincia, y\nCONSIDERANDO\n:\nQue a raíz de la enfermedad por el nuevo coronavirus (Covid-19), se declaró el estado de emergencia sanitaria en la Provincia, por el término de ciento ochenta (180) días a partir del dictado del Decreto Provincial Nº 132/2020 ratificado por Ley N° 15.174, prorrogado inicialmente por el Decreto Nº 771/20 y luego por los Decretos N° 106/21 y Nº 733/21 por ciento ochenta (180) días más desde su vencimiento, invitándose a los poderes provinciales Legislativo y Judicial, así como también a los Municipios, a acompañar los términos de la mencionada norma;\nQue en este contexto, la provincia de Buenos Aires por intermedio del Decreto N° 264/20, creó el\n“Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal”\ncon el objetivo de otorgar recursos a los municipios, a los fines de que éstos puedan sobrellevar la situación de emergencia mencionada y menguar el impacto financiero que ésta les provoca;\nQue el Fondo aludido se constituyó para contribuir, desde el Gobierno Provincial, con el pago de sueldos de los empleados municipales, el cual fue una herramienta que ha posibilitado a nuestros funcionarios continuar con su gestión sin sobresaltos, como así también, atender los gastos demandados para la contención de la pandemia por COVID-19;\nQue con posterioridad y en función de lo dispuesto en el artículo 1º de la Ley Nº 15.181, artículo 48 de la Ley Nº 15.225, artículo 56 de la Ley Nº 15.310 y de las Resoluciones Nº 435/20 y modificatoria, Nº 4/21 y Nº 55/22, todas estas últimas del Ministerio de Hacienda y Finanzas, se procedió a realizar sucesivas reprogramaciones a los cronogramas de devolución de los recursos otorgados en el marco del Decreto N° 264/20, ratificado por la Ley Nº 15.174, a éste municipio, habiéndonos acogido a las mismas en su oportunidad;\nQue la Ley N° 15.394 -en su artículo 47- faculta nuevamente al Poder Ejecutivo Provincial, a través del Ministerio de Hacienda y Finanzas, a reprogramar las condiciones financieras de reembolso de los recursos del\n“Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal”\n, previa solicitud del Intendente Municipal;\nQue analizada la situación actual del municipio deviene oportuno y conveniente utilizar la facultad que otorga el artículo 1° de la Resolución N° 780/23 del Ministerio de Hacienda y Finanzas de la Provincia a fin de acogerse a las nuevas condiciones financieras para el reembolso de las asistencias recibidas, reprogramando de este modo el stock de la deuda municipal al día 1° de diciembre del año 2022;\nQue las necesidades financieras del municipio para este ejercicio hacen que la citada reprogramación sea de utilidad para aliviar las cuentas municipales difiriendo los vencimientos de las cuotas de amortización para los ejercicios futuros;\nQue conforme lo establece el segundo párrafo del artículo 47 de la Ley N° 15.394, dicha reprogramación se encuentra exenta de las autorizaciones y actuaciones administrativas establecidas en el Decreto-Ley Nº 6769/58 y modificatorias, Ley Nº 12.462, Ley Nº 13.295 y modificatorias, circunstancia que permite agilizar el proceso, evitando así toda demora que obstruya el normal desenvolvimiento del trámite;\nQue el presente se sanciona en el marco de lo dispuesto en artículo 107 de la Ley Orgánica de las Municipalidades Decreto-Ley N°6769/58 y modificatorias; y\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTÍCULO\n1º:\nAcogerse a la reprogramación de las deudas municipales generadas en el marco del\n“Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal”\ncreado por el Decreto Nº 264/20 (ratificado por la Ley Nº 15.174), complementado por el artículo 47 de la Ley N° 15.394 y la Resolución N° 780/23 del Ministerio de Hacienda y Finanzas de la Provincia, por la suma de Pesos\nCATORCE MILLONES TRESCIENTOS SESENTA MIL CUATROCIENTOS CON 00/100 ($\n14.360.400\n).\nARTÍCULO 2º:\nEstablecer que la reprogramación mencionada en el artículo precedente, se ajustará a las siguientes condiciones financieras:\na)\nTOTAL DE LA DEUDA MUNICIPAL ALCANZADA:\npesos CATORCE MILLONES TRESCIENTOS SESENTA MIL CUATROCIENTOS ($14.360.400,00)\nb)\nPLAZO DE GRACIA:\nhasta el 1 de diciembre de 2023.\nc\n) PLAZO DE DEVOLUCIÒN, VALOR Y PERIODICIDAD DE LAS CUOTAS:\nde\n18\nmeses  en cuotas mensuales, iguales y consecutivas desde el fin del plazo de gracia.\nd)\nMEDIO DE PAGO Y GARANTIA:\nlos recursos que le corresponda percibir a este municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley Nº 10.559, sus modificatorias y complementarias, o el régimen que en el futuro lo sustituya o reemplace.\nARTÍCULO 3º:\nAfectar, en favor de la provincia de Buenos Aires, los recursos que le corresponda percibir a este municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley Nº 10.559, sus modificatorias y complementarias, o el régimen que en el futuro lo reemplace, como medio de pago y garantía de la deuda reprogramada.\nARTÍCULO 4º:\nDisponer para los ejercicios fiscales futuros en sus respectivos presupuestos las partidas necesarias para atender la cancelación total de la Reprogramación de Deudas Municipales generadas en el marco de las normas detalladas en el artículo 1° del presente.\nARTÍCULO 5º:\nGírese el presente, comuníquese al Honorable Concejo Deliberante, al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires y dese la intervención que corresponda a los organismos y/o las reparticiones provinciales y/o nacionales conforme lo establecido en la legislación vigente.\nARTÍCULO 6º:\nDe forma.\n\n[DOC 82]\nBoletines/General La Madrid\nDecreto Nº1109\nDecreto Nº 1109\nPublicado en versión extractada\nGeneral La Madrid, 17/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $2.000.000,00, Débito de la Cuenta Corriente Nº 6851-50276/6 Cuenta Cuotapartista de Destino Nº 00100793914.\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 83]\nBoletines/General La Madrid\nDecreto Nº1110\nDecreto Nº 1110\nPublicado en versión extractada\nGeneral La Madrid, 17/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $10.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2 Cuenta Cuotapartista de Destino Nº 00100793655. -\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 84]\nBoletines/General La Madrid\nDecreto Nº1111\nDecreto Nº 1111\nPublicado en versión extractada\nGeneral La Madrid, 18/08/2023\nVISTO:\nQue mediante nota de la Dirección de Recurso Humanos de la Municipalidad de General La Madrid, se solicita el otorgamiento de Licencia 40 inc. k prevista en el CCT, a la agente Ruiz de Erenchun Lucia, Leg. 6210, Contadora, por el día 18 de Agosto de 2023; y\nCONSIDERANDO:\nQue lo solicitado se encuentra previsto en el Convenio Colectivo de Trabajo en su Art. 40 inc. K.\nQue para asegurar el normal desempeño del municipio, debe procederse a designar a quien remplazara a la Contadora de la Municipalidad de General La Madrid, mientras dure el periodo de licencia;\nQue la Cr. Sra. Sereno Ruth Débora, Leg. 6220 quien desempeña el cargo de Jefa de Compras es persona idónea para desempeñar esta función;\nQue asimismo, se debe proceder a designar quien remplazara a la Jefa de Compras de la Municipalidad de General La Madrid;\nQue la Sra. Zentrigen Claudia, Leg. 572 es persona idónea para desempeñar esta función;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese Licencia Art. 40 inc. f, a la Contadora de la Municipalidad de General La Madrid a el agente Ruiz de Erenchun Lucia, Leg. 6210, por el día 18 de Agosto de 2023.--\nARTICULO 2º:\nDe acuerdo a lo establecido en el artículo 1º del presente decreto, designase reemplazante de la Contadora, mientras dure el periodo de la licencia otorgada, a la Sra. Sereno Ruth Débora, Leg. 6220. -\nARTICULO 3:\nDe acuerdo a lo establecido en el articulo 2° del presente decreto, designarse remplazante de la Jefa de Compras, mientras dure el periodo de la licencia otorgada, a la Sra. Zentrigen Claudia, Leg. 572.-\nARTICULO 4:\nComuníquese a la Oficina de Personal, al H. Tribunal de Cuentas y a los organismos correspondientes, a sus efectos. --\nARTICULO 5º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 85]\nBoletines/General La Madrid\nDecreto Nº1112\nDecreto Nº 1112\nPublicado en versión extractada\nGeneral La Madrid, 18/08/2023\nPersonal de Planta Temporaria\n\n[DOC 86]\nBoletines/General La Madrid\nDecreto Nº1113\nDecreto Nº 1113\nPublicado en versión extractada\nGeneral La Madrid, 18/08/2023\nLa Ordenanza Nº3390/23 por la cual se otorga licencia al Sr. Intendente Municipal Martin Randazzo desde el día 22 de Agosto de 2023 al 29 de Agosto  de 2023; y\nCONSIDERANDO:\nQue resulta necesario designar un reemplazante según las disposiciones del Decreto Ley 6769/58 y el Reglamento de Contabilidad para los Municipios de la Provincia de Buenos Aires.-\nQue desde la Secretaria de Gobierno se informa que el Sr. Scabuzzo Santiago, concejal en primer término de la lista ganadora en las elecciones del año 2019, será quien reemplace interinamente al Intendente mientras dure su licencia. -\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTÍCULO 1º:\nDesignar como Intendente Interino al Sr. Scabuzzo Santiago, DNI: , por los días 22 de Agosto de 2023 al 29 de Agosto de 2023 inclusive, en ocasión de la licencia otorgada mediante Ordenanza Nº 3390/23.--\nARTICULO 2º:\nComuníquese publíquese, regístrese y cumplido, archívese.--\n\n[DOC 87]\nBoletines/General La Madrid\nDecreto Nº1114\nDecreto Nº 1114\nPublicado en versión extractada\nGeneral La Madrid, 18/08/2023\nDECRETA\nARTICULO 1º\n:\nOtórguese a la agente\nLORENA CANTERO\n,\nDNI N°, Leg. 6230\n, LICENCIA ESPECIAL SIN GOCE DE HABERES, por el término de 180 días a partir del día 1 de Septiembre de 2023 hasta el 28 de Febrero de 2024 inclusive. -\n\n[DOC 88]\nBoletines/General La Madrid\nDecreto Nº1115\nDecreto Nº 1115\nPublicado en versión extractada\nGeneral La Madrid, 22/08/2023\nVISTO:\nLa necesidad de declarar de interés municipal la capacitación en\n“Actuación en materia previsional para trabajadoras y trabajadores jubilables bajo ley 14.656”\n, la misma se realizará el día 23 de Agosto de 2023 en la Ciudad de Bahía Blanca; y\nCONSIDERANDO:\nQue la misma tiene por objeto mejorar los procesos de trabajo, vinculados a tramites previsionales en las áreas intervinientes.\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la capacitación en\n“Actuación en materia previsional para trabajadoras y trabajadores jubilables bajo ley 14.656”\n, la misma se realizará el día 23 de Agosto de 2023 en la Ciudad de Bahía Blanca.-\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos por traslado, combustible, comida, y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto. ---\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 89]\nBoletines/General La Madrid\nDecreto Nº1116\nDecreto Nº 1116\nPublicado en versión extractada\nGeneral La Madrid, 22/08/2023\nVISTO:\nLa necesidad de declarar de interés municipal las Jornadas I+D Bonaerenses Fortaleciendo el Sistema Científico Provincial sobre\n“Cannabis Medicinal y Cañamo en la Industria”\n, la misma se realizará el día 25 de Agosto de 2023 en la Ciudad de Pigue; y\nCONSIDERANDO:\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal las Jornadas I+D Bonaerenses Fortaleciendo el Sistema Científico Provincial sobre\n“Cannabis Medicinal y Cañamo en la Industria”\n, la misma se realizará el día 25 de Agosto de 2023 en la Ciudad de Pigue. -----\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos por traslado, combustible, comida, y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 90]\nBoletines/General La Madrid\nDecreto Nº1117\nDecreto Nº 1117\nPublicado en versión extractada\nGeneral La Madrid, 22/08/2023\nD E C R E T A\nARTÍCULO 1°:\nDispóngase el pago a la ex agente Gómez Nilda Dora DNI 12.363.927de una retribución especial de ------------------------------ sin cargo de reintegro equivalente a seis (6) mensualidades del básico de la categoría que revestía al momento del cese. --\n\n[DOC 91]\nBoletines/General La Madrid\nDecreto Nº1118\nDecreto Nº 1118\nPublicado en versión extractada\nGeneral La Madrid, 22/08/2023\nSubsidio personas\n\n[DOC 92]\nBoletines/General La Madrid\nDecreto Nº1119\nDecreto Nº 1119\nPublicado en versión extractada\nGeneral La Madrid, 22/08/2023\nVISTO:\nQue el Expediente Municipal 4043-0586/23 y que de acuerdo a lo establecido por Decreto Nro. 1101/23, el día 22 de Agosto de 2023  a las 11:00 horas, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios N°40/2023, para la compra de 15.500 litros de combustible Gas Oil, para ser destinado al mantenimiento de la Red Vial; y\nCONSIDERANDO:\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como propuesta más conveniente, la oferta presentada por al Sr.\nSTRIEBECK JORGE PABLO.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a\nSTRIEBECK JORGE PABLO,\nen el marco del Concurso de Precios Nro. 40/23 y conforme a las actuaciones obrantes en el expediente 4043-0586/23, para la compra de combustible 15.500 litros de Gas Oil, por la suma\nde PESOS CINCO MILLONES SESENTA Y UN MIL TRESCIENTOS SETENTA CON 00/100  ($5.061.370,00).\n-\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos. ---\nARTICULO 3º:\nComuníquese, publíquese, regístrese y cumplido, archívese. --\n\n[DOC 93]\nBoletines/General La Madrid\nDecreto Nº1120\nDecreto Nº 1120\nPublicado en versión extractada\nGeneral La Madrid, 22/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $12.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2 Cuenta Cuotapartista de Destino Nº 00100793655.\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 94]\nBoletines/General La Madrid\nDecreto Nº1121\nDecreto Nº 1121\nPublicado en versión extractada\nGeneral La Madrid, 22/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $2.000.000,00, Débito de la Cuenta Corriente Nº 6851-50276/6 Cuenta Cuotapartista de Destino Nº 00100793914. --\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 95]\nBoletines/General La Madrid\nDecreto Nº1122\nDecreto Nº 1122\nPublicado en versión extractada\nGeneral La Madrid, 23/08/2023\nVISTO:\nLo informado por la Contaduría Municipal, sobre la necesidad de proceder a la Ampliación de Cálculo de Recursos del ejercicio 2023, con fondos no previstos; y\nCONSIDERANDO:\nQue en el art. 120 de la Ley Orgánica de las Municipalidades modificado por el art. 96 de la ley 14.062, autoriza al Departamento Ejecutivo a realizar ampliaciones con remanentes de ejercicios anteriores;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTÍCULO 1º:\nAmplíense el Cálculo de Recursos vigente en la suma de pesos ciento quince millones doscientos treinta y nueve mil doscientos veintiocho con 53/100\n($\n115.239.228,53\n),\nen los siguientes rubros:\n1110114000\n12.1.19.01 - Contribución compra, reparación y mantenimiento de Bienes Hospitalarios\n42,113,488.50\n1110114000\n12.9.04.00 - Defensa Civil\n277,200.62\n1110114000\n12.9.09.00 - Fondo Emergencias para Salud\n19,298.84\n1110114000\n12.9.22.00 - Tasa de Seguridad. Policía de General La Madrid.\n1,226,402.74\n1110114000\n14.1.02.00 - Venta de Residuos Reciclados\n3,109,100.00\n1110114000\n17.2.01.01 - Argentina Hace - Pav. Hormigón Barrio Bomberos.\n5,280,603.22\n1110114000\n21.1.05.00 - Venta de Tierras Líbano. Afectado\n852,476.43\n1110114000\n17.5.01.06 - Acuerdo U - Pavimento y Cordón Cuneta en el Partido de GLM\n7,999,986.40\n1110114000\n17.5.01.33 - Programa Especial de Emergencia Educativa.-\n9,475,203.56\n1110114000\n17.5.01.43 - Plan 28 Viviendas. Gral. La Madrid. Instituto de la Vivienda Bs As.\n16,603,329.06\n1110114000\n17.5.04.02 - Subsidio Becas Hogar Sustituto\n1,061,347.00\n1110114000\n17.5.04.49 - Fondo Infraestructura Municipal 2022\n13,199,250.00\n1110114000\n17.2.01.40 - Playón Deportivo Barrio Ex Autódromo\n14,021,542.16\nTOTAL\n115.239.228,53\nARTICULO 2º:\nLa ampliación dispuesta en el art. 1º del presente decreto deberá destinarse al refuerzo y/o creación de las siguientes Partidas:\n1110104000 - 43.80.00 - Pavimento y Cordón Cuneta en el Partido de Gral. La Madrid\n132 - De origen provincial\n4.2.2.0 - Construcciones en bienes de dominio publico\n7,999,986.40\n1110104000 - 45.61.00 - Construcción S.U.M en E.E.S.N° 2. PEED\n132 - De origen provincial\n5.1.7.0 - Transferencias a otras instituciones culturales y sociales sin fines de lucro\n9,475,203.56\n1110117000 - 61.00.00 - Hospital Mariano Etchegaray\n131 - De origen municipal\n4.3.3.0 - Equipo sanitario y de laboratorio\n6,173,690.00\n1110117000 - 61.00.00 - Hospital Mariano Etchegaray\n131 - De origen municipal\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n23,290,027.50\n1110117000 - 61.00.00 - Hospital Mariano Etchegaray\n131 - De origen municipal\n3.2.2.0 - Alquiler de maquinaria, equipo y medios de transporte\n12,649,771.00\n1110113000 - 01.03.00 - Defensa Civil\n131 - De origen municipal\n2.2.9.0 - Otros\n277,200.62\n1110117000 - 01.02.00 - Fondo Especial de Emergencias de Salud\n131 - De origen municipal\n5.1.4.0 - Ayudas sociales a personas\n19,298.84\n1110101000 - 21.03.00 - Policía Comunal\n131 - De origen municipal\n3.5.1.0 - Transporte\n54,000.00\n1110101000 - 21.03.00 - Policía Comunal\n131 - De origen municipal\n2.4.4.0 - Cubiertas y cámaras de aire\n219,000.00\n1110101000 - 21.03.00 - Policía Comunal\n131 - De origen municipal\n2.9.6.0 - Repuestos y accesorios\n400,000.00\n1110101000 - 21.03.00 - Policía Comunal\n131 - De origen municipal\n2.5.6.0 - Combustibles y lubricantes\n553,402.74\n1110104000 - 42.02.00 - Planta de Reciclados de Residuos Sólidos\n131 - De origen municipal\n1.1.3.2 - Bonificación por Productividad\n3,109,100.00\n1110101000 - 20.03.00 - Delegación Líbano\n131 - De origen municipal\n2.1.4.0 - Productos agroforestales\n852,476.43\n1110104000 - 45.60.00 - Plan 28 Viviendas. Gral. La Madrid. Instituto de la Vivienda Bs As.\n132 - De origen provincial\n4.2.1.0 - Construcciones en bienes de dominio privado\n16,603,329.06\n1110104000 - 43.89.00 - Pavimento, Iluminación y Cordón Cuneta en Partido de Gral. La Madrid FIM\n132 - De origen provincial\n4.2.2.0 - Construcciones en bienes de dominio publico\n13,199,250.00\n1110105000 - 53.04.00 - Pequeño Hogar\n132 - De origen provincial\n2.2.9.0 - Otros\n6,000.00\n1110105000 - 53.04.00 - Pequeño Hogar\n132 - De origen provincial\n2.7.1.0 - Productos ferrosos\n170,000.00\n1110105000 - 53.04.00 - Pequeño Hogar\n132 - De origen provincial\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n250,000.00\n1110105000 - 53.04.00 - Pequeño Hogar\n132 - De origen provincial\n4.3.7.0 - Equipo de oficina y muebles\n435,000.00\n1110105000 - 53.04.00 - Pequeño Hogar\n132 - De origen provincial\n2.1.1.0 - Alimentos para personas\n200,347.00\n1110104000 - 43.78.00 - Pavimento Barrio Bomberos - Argentina Hace\n133 - De origen nacional\n4.2.2.0 - Construcciones en bienes de dominio publico\n5,280,603.22\n1110104000 - 45.84.00 - Playón Deportivo Barrio Ex Autódromo\n133 - De origen nacional\n4.2.2.0 - Construcciones en bienes de dominio publico\n14,021,542.16\nTOTAL\n115.239.228,53\nARTÍCULO 3º:\nComuníquese a la Contaduría Municipal y al H. Tribunal de Cuentas a sus efectos. ---\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 96]\nBoletines/General La Madrid\nDecreto Nº1123\nDecreto Nº 1123\nPublicado en versión extractada\nGeneral La Madrid, 23/08/2023\nSubsidio personas\n\n[DOC 97]\nBoletines/General La Madrid\nDecreto Nº1124\nDecreto Nº 1124\nPublicado en versión extractada\nGeneral La Madrid, 23/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $95.000.000,00, Débito de la Cuenta Corriente Nº 6851-10021/2 Cuenta Cuotapartista de Destino Nº 00100142239.\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. ---\n\n[DOC 98]\nBoletines/General La Madrid\nDecreto Nº1125\nDecreto Nº 1125\nPublicado en versión extractada\nGeneral La Madrid, 23/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $18.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2 Cuenta Cuotapartista de Destino Nº 00100793655. -\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. ---\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. ---\n\n[DOC 99]\nBoletines/General La Madrid\nDecreto Nº1126\nDecreto Nº 1126\nPublicado en versión extractada\nGeneral La Madrid, 23/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $81.000.000,00, Débito de la Cuenta Corriente Nº 6851-50276/6 Cuenta Cuotapartista de Destino Nº 00100793914. --\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 100]\nBoletines/General La Madrid\nDecreto Nº1127\nDecreto Nº 1127\nPublicado en versión extractada\nGeneral La Madrid, 23/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $2.000.000,00, Débito de la Cuenta Corriente Nº 6851-50372/1 Cuenta Cuotapartista de Destino Nº 00101416871.--\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-\n\n[DOC 101]\nBoletines/General La Madrid\nDecreto Nº1128\nDecreto Nº 1128\nPublicado en versión extractada\nGeneral La Madrid, 23/08/2023\nBAJA DE OFICIO COMERCIOS\n\n[DOC 102]\nBoletines/General La Madrid\nDecreto Nº1129\nDecreto Nº 1129\nPublicado en versión extractada\nGeneral La Madrid, 24/08/2023\nVISTO:\nLo solicitado por la Sra. Armentia Sofia Norma, en el sentido de proceder al arrendamiento de un lote para sepultura; y\nCONSIDERANDO:\nQue el lote solicitado, se encuentra identificado catastralmente como Sección 3, Fila 2, Manzana 6, Parcela 8.-\nQue la Ordenanza 29/88 es de aplicación a la presente cuestión;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY,\nDECRETA\nARTICULO 1º\n: Otórguese a la Sra. Armentia Sofia Norma, en arrendamiento por el término de diez años el lote identificado catastralmente como Sección 3, Fila 2, Manzana 6, Parcela 8.-\nARTICULO 2º\n: El arrendatario estará obligado a cumplir en tiempo y forma, con todas las disposiciones contenidas en los artículos del Reglamento para Cementerios del Partido de General La Madrid, fijadas en la Ordenanza 29/88, las cuales declara conocer.\nARTICULO 3º\n: Comuníquese, publíquese, regístrese y cumplido, archívese. -\n\n[DOC 103]\nBoletines/General La Madrid\nDecreto Nº1130\nDecreto Nº 1130\nPublicado en versión extractada\nGeneral La Madrid, 24/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $16.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2 Cuenta Cuotapartista de Destino Nº 00100793655. --\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. ----\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 104]\nBoletines/General La Madrid\nDecreto Nº1131\nDecreto Nº 1131\nPublicado en versión extractada\nGeneral La Madrid, 24/08/2023\nDECRETA\nARTICULO 1º\n:\nReincorpórese a partir del 01 de Agosto de 2023 de la licencia sin goce de haberes de la agente\nTALAMONI VANESA,\nDNI  Leg N°758 con régimen horario de 20 horas semanales, cat. 3, Personal de Servicio – 1110105000 Secretaria de Desarrollo Humano y Social, Cat. Programática 52.00.00.--\n\n[DOC 105]\nBoletines/General La Madrid\nDecreto Nº1132\nDecreto Nº 1132\nPublicado en versión extractada\nGeneral La Madrid, 24/08/2023\nVISTO:\nLa nota enviada por el Director de Deportes, Recreación y Educación solicitando se declare de Interés Municipal\nla participación de la atleta local Franco Juana en la carrera 21km Buenos Aires,\nla misma tendrá lugar a partir del 26 de Agosto al 31 de Agosto de 2023; y\nCONSIDERANDO:\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal\nla participación de la atleta local Franco Juana en la carrera 21km Buenos Aires,\nla misma tendrá lugar a partir del 26 de Agosto al 31 de Agosto de 2023.--\nARTICULO 2º\n:\nAutorízase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos que se ocasionen por inscripción, traslado, comida, alojamiento y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto.--\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 106]\nBoletines/General La Madrid\nDecreto Nº1133\nDecreto Nº 1133\nPublicado en versión extractada\nGeneral La Madrid, 25/08/2023\nSubsidio personas\n\n[DOC 107]\nBoletines/General La Madrid\nDecreto Nº1134\nDecreto Nº 1134\nPublicado en versión extractada\nGeneral La Madrid, 25/08/2023\nSubsidio personas\n\n[DOC 108]\nBoletines/General La Madrid\nDecreto Nº1135\nDecreto Nº 1135\nPublicado en versión extractada\nGeneral La Madrid, 25/08/2023\nSUBSIDIO PERSONAS\n\n[DOC 109]\nBoletines/General La Madrid\nDecreto Nº1136\nDecreto Nº 1136\nPublicado en versión extractada\nGeneral La Madrid, 25/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $28.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2 Cuenta Cuotapartista de Destino Nº 00100793655. -\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 110]\nBoletines/General La Madrid\nDecreto Nº1137\nDecreto Nº 1137\nPublicado en versión extractada\nGeneral La Madrid, 25/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $1.000.000,00, Débito de la Cuenta Corriente Nº 6851-50276/6 Cuenta Cuotapartista de Destino Nº 00100793914. --\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. ---\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 111]\nBoletines/General La Madrid\nDecreto Nº1138\nDecreto Nº 1138\nPublicado en versión extractada\nGeneral La Madrid, 25/08/2023\nVISTO:\nQue el Expediente Municipal 4043-0577/23 y que de acuerdo a lo establecido por Decreto Nro. 1083/23, el día 25 de Agosto de 2023  a las 11:00 horas, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios N°35/2023, para la compra de 63 m3 de Hormigón H°17 para playón en plaza del barrio Ex Autódromo de General La Madrid; y\nCONSIDERANDO:\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como propuesta más conveniente, la oferta presentada por la empresa\nROSSETTI HNOS. SRL.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a\nROSSETTI HNOS. SRL,\nen el marco del Concurso de Precios Nro. 35/23 y conforme a las actuaciones obrantes en el expediente 4043-0577/23, para la compra de 63 m3 de Hormigón H°17 para playón en plaza del barrio Ex Autódromo de General La Madrid, por la suma\nde PESOS DOS MILLONES OCHOCIENTOS SESENTA Y OCHO MIL SEISCIENTOS CUARENTA Y DOS CON 00/100  ($2.868.642,00).\n-\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos. ----\nARTICULO 3º:\nComuníquese, publíquese, regístrese y cumplido, archívese.\n\n[DOC 112]\nBoletines/General La Madrid\nDecreto Nº1139\nDecreto Nº 1139\nPublicado en versión extractada\nGeneral La Madrid, 28/08/2023\nDECRETA\nARTICULO 1º\n:\nReincorpórese a partir del 28 de Agosto de 2023 de la licencia sin goce de haberes del agente\nSANTOS LUCAS, Leg Nº191\ncon régimen horario de 40 horas semanales, cat. 3, Personal de Servicio – 1110104000 Secretaria de Obras y Servicios, Cat. Programática 44.02.00.-\n\n[DOC 113]\nBoletines/General La Madrid\nDecreto Nº1140\nDecreto Nº 1140\nPublicado en versión extractada\nGeneral La Madrid, 28/08/2023\nVISTO:\nLa nota cursada por el Director de Medio Ambiente de la Municipalidad de General La Madrid, solicitando se declare de Interés Municipal, la visita al polo Ambiental de la Ciudad de Trenque Lauquen que se realizara el día 30 de Agosto de 2023; y\nCONSIDERANDO:\nQue asistirán a dicha capacitación el Personal Municipal.-\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la visita al polo Ambiental de la Ciudad de Trenque Lauquen que se realizara el día 30 de Agosto de 2023.-\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos alimentos, comida, traslado, combustible y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 114]\nBoletines/General La Madrid\nDecreto Nº1141\nDecreto Nº 1141\nPublicado en versión extractada\nGeneral La Madrid, 28/08/2023\nVISTO:\nQue el Expediente Municipal 4043-0579/23 y que de acuerdo a lo establecido por Decreto Nro. 1084/23, el día 28 de Agosto de 2023  a las 11:00 horas, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios N°36/2023, para la compra de materiales para playón en plaza del barrio Ex Autódromo de General La Madrid; y\nCONSIDERANDO:\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como propuesta más conveniente, la oferta presentada por la empresa\nROSSETTI HNOS. SRL.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a\nROSSETTI HNOS. SRL,\nen el marco del Concurso de Precios Nro. 36/23 y conforme a las actuaciones obrantes en el expediente 4043-0579/23, para la compra de materiales para playón en plaza del barrio Ex Autódromo de General La Madrid, por la suma\nde PESOS DOS MILLONES DOSCIENTOS TREINTA Y CINCO MIL CUATROCIENTOS CUARENTA Y UNO CON 50/100  ($2.235.441,50).\n-\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese y cumplido, archívese. -\n\n[DOC 115]\nBoletines/General La Madrid\nDecreto Nº1142\nDecreto Nº 1142\nPublicado en versión extractada\nGeneral La Madrid, 28/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $1.000.000,00, Débito de la Cuenta Corriente Nº 6851-50276/6 Cuenta Cuotapartista de Destino Nº 00100793914. -\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. -----\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -----\n\n[DOC 116]\nBoletines/General La Madrid\nDecreto Nº1143\nDecreto Nº 1143\nPublicado en versión extractada\nGeneral La Madrid, 28/08/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $21.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2 Cuenta Cuotapartista de Destino Nº 00100793655. --\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 117]\nBoletines/General La Madrid\nDecreto Nº1144\nDecreto Nº 1144\nPublicado en versión extractada\nGeneral La Madrid, 18/10/2023\nDECRETA\nARTÍCULO 1º\n:\nOtórguese a la Sra. Suarez Verónica, DNI , un aporte de PESOS TREINTA Y NUEVE MIL OCHOCIENTOS CON 00/100 ($39.800,00), destinados a solventar gastos de anteojos para su hijo Santiago Tolosa Suarez DNI.\n\n[DOC 118]\nBoletines/General La Madrid\nDecreto Nº1145\nDecreto Nº 1145\nPublicado en versión extractada\nGeneral La Madrid, 29/08/2023\nVISTO:\nLas actuaciones contenidas en los expedientes, 4043-0601/23, por el cual el Sr.  Monclus Santiago, solicita se la exima del pago por derechos de construcción, que recae sobre un proyecto de vivienda; y\nCONSIDERANDO\nQue lo solicitado se encuentra encuadrado en el Art. 58 inc I) de la Ordenanza Fiscal Vigente;\nQue en el expediente de referencia, se hallan acreditados todos los requisitos necesarios para el otorgamiento del beneficio;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nProcédase a eximir del pago por derechos de construcción, al Sr. Monclus Santiago, DNI  y con respecto al inmueble identificado catastralmente como Circ. I, Secc. B, Manz. 22J, Parcela 1b, Partida 5747 de acuerdo a lo estipulado en el Art. 58 inc. I) de la Ordenanza Fiscal Vigente. -\nARTICULO 2º:\nEl beneficio otorgado por los Arts. 1º del presente Decreto, debe ser considerado a partir del momento de realizada la petición y por el Ejercicio Fiscal año 2023, no significando condonación de ningún tipo de deuda contraída con anterioridad. --\nARTICULO 3º:\nComuníquese en forma fehaciente a los peticionantes y a la Oficina de Contaduría y Recaudación Municipal a sus efectos. --\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 119]\nBoletines/General La Madrid\nDecreto Nº1146\nDecreto Nº 1146\nPublicado en versión extractada\nGeneral La Madrid, 29/08/2023\nVISTO:\nLa nota cursada en expediente 4043-0253/23 por el Club Social de General La Madrid, en el sentido de proceder al otorgamiento de un subsidio destinado a solventar los gastos de generales de la institución; y\nCONSIDERANDO:\nQue según lo informado desde la Contaduría Municipal, existen fondos para atender a lo solicitado.\nQue es criterio de este Departamento Ejecutivo otorgar el mismo, atento la finalidad que se persigue.\nQue en consecuencia se debe proceder a dictar el correspondiente acto administrativo;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nD E C R E T A\nARTICULO 1º\n:\nOtórguese, en calidad de subsidio al Club Social de General La Madrid, la suma de PESOS TRESCIENTOS SETENTA Y SEIS MIL CUATROSCIENTOS CON 00/100 ($376.400,00) destinados a solventar los gastos generales de la institución. -\nARTICULO 2º:\nLa erogación originada por lo dispuesto en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente Partida del Presupuesto de Gastos vigente: Fuente de Financiamiento: 110 Jurisdicción: Conducción Superior: 01.01.00 Desarrollo de Políticas Centrales- 5170 Transferencia a otras Instituciones. --\nARTICULO 3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 120]\nBoletines/General La Madrid\nDecreto Nº1147\nDecreto Nº 1147\nPublicado en versión extractada\nGeneral La Madrid, 29/08/2023\nSubsidio personas\n\n[DOC 121]\nBoletines/General La Madrid\nDecreto Nº1148\nDecreto Nº 1148\nPublicado en versión extractada\nGeneral La Madrid, 29/08/2023\nVISTO:\nQue el Expediente Municipal 4043-0580/23 y que de acuerdo a lo establecido por Decreto Nro. 1086/23, el día 29 de Agosto de 2023  a las 11:00 horas, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios N°37/2023, para la mano de obra construcción playón en plaza del barrio Ex Autódromo de General La Madrid; y\nCONSIDERANDO:\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como propuesta más conveniente, la oferta presentada por el Sr.\nZUBIRIA AISA MABEL.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a\nZUBIRIA AISA MABEL,\nen el marco del Concurso de Precios Nro. 37/23 y conforme a las actuaciones obrantes en el expediente 4043-0580/23, para la mano de obra para playón en plaza del barrio Ex Autódromo de General La Madrid, por la suma\nde PESOS DOS MILLONES QUINIENTOS MIL CON 00/100  ($2.500.000,00).\n-\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese y cumplido, archívese. -\n\n[DOC 122]\nBoletines/General La Madrid\nDecreto Nº1149\nDecreto Nº 1149\nPublicado en versión extractada\nGeneral La Madrid, 29/08/2023\nVISTO:\nLa necesidad de declarar de Interés Municipal la capacitación sobre el conocimiento de la Resolución Nº299/11 y responsabilidades del Personal Administrativo, la misma se realizará el día 31 de Agosto de 2023 en el Auditorio de Puente Innova; y\nCONSIDERANDO:\nQue asistirán a dicha capacitación el Personal Municipal.-\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la capacitación sobre el conocimiento de la Resolución Nº299/11 y responsabilidades del Personal Administrativo, la misma se realizará el día 31 de Agosto de 2023 en el Auditorio de Puente Innova.-\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos alimentos, comida, traslado, combustible y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 123]\nBoletines/General La Madrid\nDecreto Nº1150\nDecreto Nº 1150\nPublicado en versión extractada\nGeneral La Madrid, 30/08/2023\nVISTO:\nQue mediante nota de la Dirección de Recursos Humanos de la Municipalidad de General La Madrid, se solicita el otorgamiento de Licencia por Art. 40 Inc. K  al Jefe de Ingresos Públicos, Sr. Marcos Mendizábal, Leg. 582, DNI , por el día 1 de Septiembre de 2023; y\nCONSIDERANDO:\nQue lo solicitado se encuentra previsto en el Convenio Colectivo de Trabajo en su Art. 40 inc. K “Asuntos particulares”.\nQue para asegurar el normal desempeño del municipio, debe procederse a designar a quien remplazara al Jefe de Ingresos Públicos de la Municipalidad de General La Madrid, mientras dure el periodo de licencia;\nQue la Sra. Balcedo Verónica es persona idónea para desempeñar esta función;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese Licencia por Art. 40 inc. K del CCT al Jefe de Ingresos Públicos de la Municipalidad de General La Madrid, Sr. MARCOS MENDIZABAL, Leg.582, DNI , por el día 1 de Septiembre de 2023. --\nARTICULO 2º:\nDe acuerdo a lo establecido en el artículo 1º del presente decreto, designase reemplazante del Jefe de Ingresos Públicos de la Municipalidad de General La Madrid, mientras dure el periodo de la licencia otorgada, a la Sra. Balcedo Verónica, Leg. Nº851, DNI . --\nARTICULO 3º:\nComuníquese a la Oficina de Personal, al H. Tribunal de Cuentas y a los organismos correspondientes, a sus efectos. ---\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 124]\nBoletines/General La Madrid\nDecreto Nº1151\nDecreto Nº 1151\nPublicado en versión extractada\nGeneral La Madrid, 30/08/2023\nRechazo al Recurso de Revocatoria\n\n[DOC 125]\nBoletines/General La Madrid\nDecreto Nº1152\nDecreto Nº 1152\nPublicado en versión extractada\nGeneral La Madrid, 30/08/2023\nDECRETA\nARTICULO 1º\n:\nOtórguese al agente\nCASTELLANO W.\n, DNI , Leg N°132, LICENCIA ESPECIAL SIN GOCE DE HABERES, por el termino de 270 días a partir del día 4 de Septiembre de 2023,  hasta el 31 de Mayo de 2024 inclusive.\n\n[DOC 126]\nBoletines/General La Madrid\nDecreto Nº1153\nDecreto Nº 1153\nPublicado en versión extractada\nGeneral La Madrid, 30/08/2023\nDECRETA\nARTÍCULO 1º\n:\nAcéptese la renuncia a partir del día 31 de Agosto de 2023, de la  agente Ciappina Gustavo Nicolas, DNI  al cargo de Chofer de ambulancia, Cat. 11, con un régimen de 32 horas semanales, para acogerse a los beneficios jubilatorios. -\n\n[DOC 127]\nBoletines/General La Madrid\nDecreto Nº1154\nDecreto Nº 1154\nPublicado en versión extractada\nGeneral La Madrid, 30/08/2023\nVISTO:\nLa nota enviada por la Secretaria de Gobierno solicitando se declarare de Interés Municipal la capacitación sobre\nGDE\n, la misma se realizará desde el día 30 de Agosto de 2023 al 31 de Octubre de 2023; y\nCONSIDERANDO:\nQue asistirán a dicha capacitación el Personal Municipal.-\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la capacitación sobre\nGDE\n, la misma se realizará desde el día 30 de Agosto de 2023 al 31 de Octubre de 2023.---------------------------\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos alimentos, servicio de lunch, comida, folletería, certificados  y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 128]\nBoletines/General La Madrid\nDecreto Nº1155\nDecreto Nº 1155\nPublicado en versión extractada\nGeneral La Madrid, 31/08/2023\nVISTO:\nLa nota cursada en expediente 4043-0243/23 por la Comisión del Club Ingeniero Jorge Newbery de General La Madrid, en el sentido de proceder al otorgamiento de un subsidio destinado a solventar gastos corrientes y de mantenimiento de la institución; y,\nCONSIDERANDO:\nQue según lo informado desde la Contaduría Municipal, existen fondos para atender a lo solicitado;\nQue es criterio de este Departamento Ejecutivo otorgar el mismo, atento la finalidad que se persigue;\nQue en consecuencia se debe proceder a dictar el correspondiente acto administrativo;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nD E C R E T A\nARTICULO 1º\n:\nOtórguese, en calidad de subsidio por la Comisión del Club Ingeniero Jorge Newbery de General La Madrid, la suma de PESOS QUINIENTOS NOVENTA MIL TRESCIENTOS CUARENTA CON 00/100 ($590.340,00) destinado a solventar gastos corrientes y de mantenimiento de  la institución. ---\nARTICULO 2º:\nLa erogación originada por lo dispuesto en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente Partida del Presupuesto de Gastos vigente: Fuente de Financiamiento: 110 Jurisdicción: Conducción Superior: 01.00.00 Desarrollo de políticas centrales- 5170 Transferencia a Instituciones. --\nARTICULO  3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese\n\n[DOC 129]\nBoletines/General La Madrid\nDecreto Nº1157\nDecreto Nº 1157\nPublicado en versión extractada\nGeneral La Madrid, 31/08/2023\nVISTO:\nQue mediante nota de la Dirección de Recurso Humanos de la Municipalidad de General La Madrid, se solicita el otorgamiento de Licencia Art. 40 inc. B del C.C.T, a la agente Sereno Ruth Débora, Leg. 6220, Jefa de Compras, por el día 31 de Agosto de 2023; y\nCONSIDERANDO:\nQue debe accederse a lo solicitado;\nQue para asegurar el normal desempeño del municipio, debe procederse a designar a quien remplazara a la Jefa de Compras de la Municipalidad de General La Madrid, mientras dure el periodo de licencia;\nQue la Sra. Zentrigen Claudia, Leg. 572 es persona idónea para desempeñar esta función;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese Licencia Art. 40 inc. B del C.C.T, a la Jefa de Compras de la Municipalidad de General La Madrid a la agente Ruth Sereno Débora, Leg 6220, por el día 31 de Agosto de 2023. -\nARTICULO 2º:\nDe acuerdo a lo establecido en el artículo 1º del presente decreto, designase reemplazante de la Jefa de Compras, mientras dure el periodo de la licencia otorgada, a la Zentrigen Claudia, Leg. 572.-\nARTICULO 3:\nComuníquese a la Oficina de Personal, al H. Tribunal de Cuentas y a los organismos correspondientes, a sus efectos. ----\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 130]\nBoletines/General La Madrid\nDecreto Nº1159\nDecreto Nº 1159\nPublicado en versión extractada\nGeneral La Madrid, 31/08/2023\nVISTO:\nQue el Expediente Municipal 4043-0583/23 y que de acuerdo a lo establecido por Decreto Nro. 1094/23, el día 31 de Agosto de 2023  a las 11:00 horas, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios N°38/2023, para la compra de 95 m³ hormigón H25 para pavimento Barrio Bomberos de General La Madrid; y\nCONSIDERANDO:\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como propuesta más conveniente, la oferta presentada por la empresa\nROSSETTI HNOS. S.R.L.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a\nROSSETTI HNOS. S.R.L.,\nen el marco del Concurso de Precios Nro. 38/23 y conforme a las actuaciones obrantes en el expediente 4043-0583/23, para la compra de 95 m³ hormigón H25 para pavimento Barrio Bomberos de General La Madrid, por la suma\nde PESOS SEIS MILLONES TRESCIENTOS SESENTA Y CINCO MIL CON 00/100  ($6.365.000,00).\n-\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese y cumplido, archívese.\n\n[DOC 131]\nBoletines/General La Madrid\nDecreto Nº1160\nDecreto Nº 1160\nPublicado en versión extractada\nGeneral La Madrid, 31/08/2023\nVISTO:\nLa nota cursada en expediente 4043-0593/23 por la cual se solicita excepcionalmente la contratación directa del servicio de Hotelería para la etapa final de los Juegos Bonaerenses 2023; y,\nCONSIDERANDO:\nQue se requiere la contratación de 198 plazas con pensión completa para alojar a quienes participarán en la etapa final de los Juegos Bonaerenses 2023.\nQue dicha etapa se realizará en la ciudad de Mar del Plata a partir del 14 de Septiembre hasta el 20 de Septiembre.\nQue ante la gran demanda de hoteles en la fecha mencionada que reúnan las condiciones indispensables en cuanto a ubicación, capacidad de albergue y condiciones generales para la habitabilidad,  se requiere dicha contratación por la excepción prevista en el art. 156 inc. 10 de la LOM.\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 10 establece como excepción a lo prescripto en el artículo 151° que “\nSe admitirán compras y contrataciones directas en los siguientes casos:\n10º Las adquisiciones de bienes de valor corriente en plaza en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto. Será responsabilidad del secretario del ramo y del contador municipal comprobar y certificar que la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado.\nQue en consecuencia, ante la gran demanda de alojamientos para la fecha indicada y la escases de oferta, corresponde autorizar excepcionalmente la contratación directa a efectos de asegurar la estadía de los participantes lamadritenses, cumpliendo con las exigencias requeridas por la norma citada;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nD E C R E T A\nARTICULO 1º\n:\nAutorizase a la Contaduría Municipal a contratar de manera directa el servicio de Hotelería para la etapa final de los Juegos Bonaerenses 2023, en el marco de la excepción prevista por el artículo 156 inciso 10 de la Ley Orgánica de las Municipalidades, debiendo el secretario del ramo y el contador municipal comprobar y certificar que la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado.-\nARTICULO 2º:\nLa erogación originada por lo dispuesto en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente Partida del Presupuesto de Gastos vigente: Fuente de Financiamiento: 132 Jurisdicción: Secretaria de Gobierno, Cat. Programática: 21.04.00 Dirección de Deportes, 3.4.7.0. --\nARTICULO 3º:\nTomen conocimiento Secretaría de Gobierno, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento. --\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 132]\nBoletines/General La Madrid\nDecreto Nº1161\nDecreto Nº 1161\nPublicado en versión extractada\nGeneral La Madrid, 01/09/2023\nVISTO:\nLo solicitado por el Director de Deportes de la Municipalidad de General La Madrid solicitando se declarare de Interés Municipal la Final Provincial Juegos Bonaerenses 2023, dicha final se realizara en la Ciudad de Mar del Plata desde el día 14 de Septiembre de 2023 al 20 de Septiembre de 2023; y\nCONSIDERANDO:\nQue, es criterio de este departamento ejecutivo, declarar dicha vista de Interés Municipal\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la Final Provincial Juegos Bonaerenses 2023, dicha final se realizara en la Ciudad de Mar del Plata desde el día 14 de Septiembre de 2023 al 20 de Septiembre de 2023.-\nARTICULO 2º:\nAutorízase a la Oficina de Contaduría Municipal, a abonar  e imputar en la partida que corresponda, los gastos de traslado, comida, alojamiento, viáticos, combustibles indumentaria y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 133]\nBoletines/General La Madrid\nDecreto Nº1162\nDecreto Nº 1162\nPublicado en versión extractada\nGeneral La Madrid, 01/09/2023\nSubsidio personas\n\n[DOC 134]\nBoletines/General La Madrid\nDecreto Nº1163\nDecreto Nº 1163\nPublicado en versión extractada\nGeneral La Madrid, 01/09/2023\nVISTO:\nEl expte. 4043-0615/23 en virtud del cual se solicita la apertura del concurso de precios Nº41/23 para la compra de materiales eléctricos para la Plaza del Barrio Ex Autódromo; y\nCONSIDERANDO:\nQue a fs. 22 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos para la adquisición pretendida.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios N°41/23, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades,  la compra de materiales eléctricos para la Plaza del Barrio Ex Autódromo.-\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta. -\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 22 del expte. 4043-0616/23. -\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 11 de Septiembre de 2023 a las 10:00 hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00 hs. --\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese. --\n\n[DOC 135]\nBoletines/General La Madrid\nDecreto Nº1164\nDecreto Nº 1164\nPublicado en versión extractada\nGeneral La Madrid, 01/09/2023\nVISTO:\nEl expte. 4043-0616/23 en virtud del cual se solicita la apertura del concurso de precios Nº42/23 para la compra de juegos de la salud para la Plaza del Barrio Ex Autódromo; y\nCONSIDERANDO:\nQue a fs. 22 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos para la adquisición pretendida.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios N°42/23, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades,  para la compra de juegos de la salud para Plaza Barrio Ex Autódromo.-\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta. -\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 22 del expte. 4043-0616/23.\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 15 de Septiembre de 2023 a las 10:00 hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00 hs. --\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese.\n\n[DOC 136]\nBoletines/General La Madrid\nDecreto Nº1165\nDecreto Nº 1165\nPublicado en versión extractada\nGeneral La Madrid, 01/09/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $20.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2 Cuenta Cuotapartista de Destino Nº 00100793655.-\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 137]\nBoletines/General La Madrid\nDecreto Nº1166\nDecreto Nº 1166\nPublicado en versión extractada\nGeneral La Madrid, 01/09/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $35.000.000,00, Débito de la Cuenta Corriente Nº 6851-10021/2 Cuenta Cuotapartista de Destino Nº 00100142239.--\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 138]\nBoletines/General La Madrid\nDecreto Nº1167\nDecreto Nº 1167\nPublicado en versión extractada\nGeneral La Madrid, 01/09/2023\nSubsidio personas\n\n[DOC 139]\nBoletines/General La Madrid\nDecreto Nº1168\nDecreto Nº 1168\nPublicado en versión extractada\nGeneral La Madrid, 01/09/2023\nD E C R E T A\nARTICULO 1º\n:\nDispóngase el cierre de la Investigación Presumarial por la apertura de la investigación por presunta responsabilidad de agentes municipales con relación relación al faltante de ----------------------------------, cuya apertura fuera dispuesta por Decreto Nº 1107/23, de fecha 17/08/23. --\n\n[DOC 140]\nBoletines/General La Madrid\nDecreto Nº1169\nDecreto Nº 1169\nPublicado en versión extractada\nGeneral La Madrid, 01/09/2023\nSubsidio personas\n\n[DOC 141]\nBoletines/General La Madrid\nDecreto Nº1170\nDecreto Nº 1170\nPublicado en versión extractada\nGeneral La Madrid, 01/09/2023\nSubsidio personas\n\n[DOC 142]\nBoletines/General La Madrid\nDecreto Nº1171\nDecreto Nº 1171\nPublicado en versión extractada\nGeneral La Madrid, 01/09/2023\nBecas del Programa Entrenamiento Laboral\n\n[DOC 143]\nBoletines/General La Madrid\nDecreto Nº1172\nDecreto Nº 1172\nPublicado en versión extractada\nGeneral La Madrid, 01/09/2023\nBecas de Fortalecimiento correspondientes al programa “PROMES”\n\n[DOC 144]\nBoletines/General La Madrid\nDecreto Nº1173\nDecreto Nº 1173\nPublicado en versión extractada\nGeneral La Madrid, 01/09/2023\nDECRETA\nARTÍCULO 1º:\nDese el BAJA como beneficiarios de Subsidios a la vejez y/o discapacidad para el ejercicio 2023 a los beneficiarios que a continuación se detallan:\n------------------\n\n[DOC 145]\nBoletines/General La Madrid\nDecreto Nº1174\nDecreto Nº 1174\nPublicado en versión extractada\nGeneral La Madrid, 01/09/2023\nPrograma Asistencia Alimentaria Municipal (P.A.A.M.)\n\n[DOC 146]\nBoletines/General La Madrid\nDecreto Nº1175\nDecreto Nº 1175\nPublicado en versión extractada\nGeneral La Madrid, 01/09/2023\nVISTO:\nLo solicitado por el Director de Deportes de la Municipalidad de General La Madrid solicitando se declarare de Interés Municipal la Gran Prix Provincial Homenaje a Aldo Atilio Gracia Labandal, la cual se realizará partir del 08 de Septiembre al 12 de Septiembre de 2023, en el Racing Athletic Club; y\nCONSIDERANDO:\nQue, es criterio de este departamento ejecutivo, declarar dicha vista de Interés Municipal\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la Gran Prix Provincial Homenaje a Aldo Atilio Gracia Labandal, la cual se realizará a partir del 08 de Septiembre al 12 de Septiembre de 2023, Racing Athletic Club. -\nARTICULO 2º:\nAutorízase a la Oficina de Contaduría Municipal, a abonar  e imputar en la partida que corresponda, los gastos de traslado, comida, alojamiento, premios,  arbitraje y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 147]\nBoletines/General La Madrid\nDecreto Nº1176\nDecreto Nº 1176\nPublicado en versión extractada\nGeneral La Madrid, 04/09/2023\nBonificacion por funcion especifica agente\n\n[DOC 148]\nBoletines/General La Madrid\nDecreto Nº1177\nDecreto Nº 1177\nPublicado en versión extractada\nGeneral La Madrid, 04/09/2023\nVISTO:\nQue el Expediente Municipal 4043-0584/23 y que de acuerdo a lo establecido por Decreto Nro. 1099/23, el día 1 de Septiembre de 2023  a las 11:00 horas, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios N°39/2023, para la compra de un chasis con tanque de 1000lts para ser utilizado en Proyecto de Producción Láctea Las Colineras; y\nCONSIDERANDO:\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como propuesta más conveniente, la oferta presentada por la empresa\nCEJAS FACUNDO EMILIO\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a\nCEJAS FACUNDO EMILIO.,\nen el marco del Concurso de Precios Nro. 39/23 y conforme a las actuaciones obrantes en el expediente 4043-0583/23, para la compra de un chasis con tanque de 1000lts para ser utilizado en Proyecto de Producción Láctea Las Colineras, por la suma\nde PESOS DOS MILLONES DOSCIENTOS CUARENTA MIL CON 00/100 ($2.240.000,00).\n-\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese y cumplido, archívese. -\n\n[DOC 149]\nBoletines/General La Madrid\nDecreto Nº1178\nDecreto Nº 1178\nPublicado en versión extractada\nGeneral La Madrid, 04/09/2023\nVISTO:\nLa nota de renuncia, suscripta por al agente Chaparro Edgar, DNI , a partir del 1 de Septiembre de 2023; y\nCONSIDERANDO:\nQue es criterio de éste Departamento Ejecutivo aceptar la misma;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nDECRETA\nARTÍCULO 1º\n:\nAcéptese la renuncia a partir del día 1 de Septiembre de 2023, al agente Chaparro Edgar, DNI , como Personal de Planta Permanente, Peón General, Cat 3, con un régimen horario de 48 hs semanales.-\nARTICULO 2º\n:\nComuníquese a la Dirección de Recursos Humanos y Contaduría a sus efectos.\nARTICULO 3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 150]\nBoletines/General La Madrid\nDecreto Nº1179\nDecreto Nº 1179\nPublicado en versión extractada\nGeneral La Madrid, 04/09/2023\nSubsidio personas\n\n[DOC 151]\nBoletines/General La Madrid\nDecreto Nº1180\nDecreto Nº 1180\nPublicado en versión extractada\nGeneral La Madrid, 04/09/2023\nDECRETA\nARTICULO 1º\n:\nOtórguese al agente\nGoñi Gustavo\n, DNI , Leg N°240, LICENCIA ESPECIAL SIN GOCE DE HABERES, por el termino de 270 días a partir del día 04 de Septiembre de 2023,  hasta el 31 de Mayo de 2024 inclusive.\n\n[DOC 152]\nBoletines/General La Madrid\nDecreto Nº1181\nDecreto Nº 1181\nPublicado en versión extractada\nGeneral La Madrid, 04/09/2023\nVISTO\nQue mediante Convenio oportunamente celebrado entre el municipio de General la Madrid  y el Ministerio de Infraestructura y Servicios Públicos de la Pcia. de Buenos Aires, aprobado por resolución ministerial numero RESOL – 2023-1008- GDEBA - MIYSPGP, se está llevando a cabo la obra “PAVIMENTO DE ASFALTO EN PLANTA URBANA”; Y\nCONSIDERANDO\nQue dicha obra, que tramita por expediente Municipal 4043-0307/23.-\nQue el plazo original de obra es de sesenta (60) días.\nQue por motivos de la dificultad de la empresa  ejecutora para conseguir materia prima para la elaboración del asfalto, se produjeron atrasos em la ejecución de la obra, por lo cual se requiere la ampliación del plazo de obra a sesenta días (60) días.\nQue oportunamente, se omitió realizar el Acto Administrativo de prórroga, siendo necesario por cuestiones administrativas redactar el mismo;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nProrróguese por el término de sesenta días (60) días el plazo de ejecución de la obra que tramita bajo el expediente Municipal 4043-0307/23 “PAVIMENTO DE ASFALTO EN PLANTA URBANA”.--\nARTICULO 2º:\nComuníquese, notifíquese, publíquese, regístrese y archívese.\n\n[DOC 153]\nBoletines/General La Madrid\nDecreto Nº1182\nDecreto Nº 1182\nPublicado en versión extractada\nGeneral La Madrid, 05/09/2023\nVISTO:\nLa nota cursada en el expediente 4043-0621/23 por el Presidente de la Cooperativa Eléctrica de la localidad de Líbano, mediante la cual solicita un subsidio para poder afrontar el pago de honorarios de una administrativa con experiencia en cooperativas eléctricas, que les permita regularizar su situación actual; y,\nCONSIDERANDO:\nQue la Cooperativa Eléctrica de Líbano viene atravesando una situación crítica en cuanto a lo económico e institucional, ante la falta de comisión por casi tres años, sumado al cambio de estudio contable.\nQue recién a principios de este año lograron conformar una nueva Comisión, la cual se encuentra afrontando innumerables deudas e irregularidades administrativas que requieren ser atendidas con urgencia a efectos de poder ser beneficiados con subsidios provinciales y nacionales que en la actualidad no están recibiendo por las situaciones descriptas.\nQue es innegable la importancia que representa la Cooperativa Eléctrica para la comunidad en general de Líbano y Pontaut, ya que brinda un servicio esencial del cual dependen asimismo otras instituciones esenciales como los establecimientos educativos, destacamento policial y establecimientos rurales.-\nQue según lo informado desde la Contaduría Municipal, existen fondos para atender a lo solicitado;\nQue es criterio de este Departamento Ejecutivo otorgar el mismo, atento la finalidad que se persigue, debiendo estarse a los lineamientos estipulados por el artículo 276º de la Ley Orgánica de las Municipalidades;\nQue en consecuencia se debe proceder a dictar el correspondiente acto administrativo;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nD E C R E T A\nARTICULO 1º\n:\nOtórguese, en calidad de subsidio a la “Cooperativa de Provisión de Obras y Servicios Públicos y Viviendas de Gral. La Madrid Lda.”, ubicada en la localidad de Libano,   la suma de PESOS TRESCIENTOS MIL CON 00/100 ($300.000,00) destinado a solventar gastos de honorarios para regularizar su situación económica e institucional. -\nARTICULO 2º:\nLa erogación originada por lo dispuesto en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente Partida del Presupuesto de Gastos vigente: Fuente de Financiamiento: 110 Jurisdicción: Conducción Superior: 01.00.00 Desarrollo de Políticas Centrales - 5170 Transferencia a Instituciones. --\nARTICULO  3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.-\n\n[DOC 154]\nBoletines/General La Madrid\nDecreto Nº1183\nDecreto Nº 1183\nPublicado en versión extractada\nGeneral La Madrid, 05/09/2023\nDECRETA\nARTÍCULO 1º\n:\nAcéptese la renuncia a partir del día 31 de Agosto de 2023, de la  agente Gerez Juan Pedro, DNI , al cargo de Personal de Servicio, Peon General, Cat. 7, con un régimen de 36 horas semanales, para acogerse a los beneficios jubilatorios. -\n\n[DOC 155]\nBoletines/General La Madrid\nDecreto Nº1184\nDecreto Nº 1184\nPublicado en versión extractada\nGeneral La Madrid, 05/09/2023\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Oficina de Contaduría Municipal, a abonar a partir del día 1 de Septiembre de 2023, al ex-agente Gerez , el 60% de los haberes que le correspondían al momento del cese de sus actividades, en concepto de anticipo jubilatorio.-\n\n[DOC 156]\nBoletines/General La Madrid\nDecreto Nº1185\nDecreto Nº 1185\nPublicado en versión extractada\nGeneral La Madrid, 05/09/2023\nSubsidio personas\n\n[DOC 157]\nBoletines/General La Madrid\nDecreto Nº1186\nDecreto Nº 1186\nPublicado en versión extractada\nGeneral La Madrid, 06/09/2023\nSubsidio personas\n\n[DOC 158]\nBoletines/General La Madrid\nDecreto Nº1187\nDecreto Nº 1187\nPublicado en versión extractada\nGeneral La Madrid, 06/09/2023\nVISTO:\nLo solicitado por el Sr. Sánchez Mauricio , en el sentido de proceder al arrendamiento de un nicho en el Cementerio Local; y\nCONSIDERANDO:\nQue el nicho solicitado, se encuentra identificado catastralmente como Sección R, Nicho 52, Fila 4.-\nQue la Ordenanza 29/88 es de aplicación a la presente cuestión;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY,\nDECRETA\nARTICULO 1º\n: Otórguese el Sr. Sánchez Mauricio, DNI  en arrendamiento por el termino de diez años el nicho identificado catastralmente como Sección R, Nicho 52, Fila 4.--\nARTICULO 2º\n: El arrendatario estará obligado a cumplir en tiempo y forma, con todas las disposiciones contenidas en los artículos del Reglamento para Cementerios del Partido de General La Madrid, fijadas en la Ordenanza 29/88, las cuales declara conocer. -\nARTICULO 3º\n: Comuníquese, publíquese, regístrese y cumplido, archívese. -\n\n[DOC 159]\nBoletines/General La Madrid\nDecreto Nº1188\nDecreto Nº 1188\nPublicado en versión extractada\nGeneral La Madrid, 06/09/2023\nVISTO:\nLa necesidad de proceder al llamado a Licitación Pública Nº11/23 para la “COMPRA DE MATERIALES PARA LA OBRA DE 10 VIVIENDAS POLICIA EN GENERAL LA MADRID” según las especificaciones expresadas en expte. 4043-0622/23; y\nCONSIDERANDO:\nQue a los efectos de llevar adelante el proceso licitatorio se deberá dar cumplimiento a lo preceptuado por el art. 151 de la Ley Orgánica de las Municipalidades y normativa concordante y 158 del Reglamento de Contabilidad.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTÍCULO 1º:\nApruébese el Pliego de Bases y Condiciones Generales y Particulares para la Licitación Pública Nº11/23, el cual forma parte del expediente Municipal Nº4043-0622/23.\nARTÍCULO 2º:\nLlámese a Licitación Pública Nº11/23 para la “Compra de Materiales para la obra de 10 Viviendas Policía en General La Madrid”, el presupuesto oficial asciende a PESOS VEINTICUATRO MILLONES SEISCIENTOS NOVENTA Y SIETE MIL NOVECIENTOS TREINTA Y OCHO CON 50/100 ($24.697.938,50). --\nARTÍCULO 3º:\nEl Pliego de Bases y Condiciones será GRATUITO y podrá adquirirse y retirarse en la Oficina de Compras de la Municipalidad de General La Madrid, sito en calle San Martín Nº565 de General La Madrid, hasta el día 26 de Septiembre de 2023 en horario de 7 a 13:30hs. --\nARTICULO 4º:\nLas ofertas serán recepcionadas en la Oficina Municipal de Compras hasta el día 26 de Septiembre 2023 a las 10:00 hs. ---\nARTICULO 5º:\nLa apertura de sobres se realizará el día 27 de Septiembre de 2023 a las 11:00 hs. en dependencias del Palacio Municipal, sito en calle San Martin Nº 565 de esta ciudad. -\nARTICULO 6º\n: Comuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 160]\nBoletines/General La Madrid\nDecreto Nº1188\nDecreto Nº 1188\nPublicado en versión extractada\nGeneral La Madrid, 06/09/2023\nVISTO:\nLa necesidad de proceder al llamado a Licitación Pública Nº11/23 para la “COMPRA DE MATERIALES PARA LA OBRA DE 10 VIVIENDAS POLICIA EN GENERAL LA MADRID” según las especificaciones expresadas en expte. 4043-0622/23; y\nCONSIDERANDO:\nQue a los efectos de llevar adelante el proceso licitatorio se deberá dar cumplimiento a lo preceptuado por el art. 151 de la Ley Orgánica de las Municipalidades y normativa concordante y 158 del Reglamento de Contabilidad.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTÍCULO 1º:\nApruébese el Pliego de Bases y Condiciones Generales y Particulares para la Licitación Pública Nº11/23, el cual forma parte del expediente Municipal Nº4043-0622/23.\nARTÍCULO 2º:\nLlámese a Licitación Pública Nº11/23 para la “Compra de Materiales para la obra de 10 Viviendas Policía en General La Madrid”, el presupuesto oficial asciende a PESOS VEINTICUATRO MILLONES SEISCIENTOS NOVENTA Y SIETE MIL NOVECIENTOS TREINTA Y OCHO CON 50/100 ($24.697.938,50). --\nARTÍCULO 3º:\nEl Pliego de Bases y Condiciones será GRATUITO y podrá adquirirse y retirarse en la Oficina de Compras de la Municipalidad de General La Madrid, sito en calle San Martín Nº565 de General La Madrid, hasta el día 26 de Septiembre de 2023 en horario de 7 a 13:30hs. --\nARTICULO 4º:\nLas ofertas serán recepcionadas en la Oficina Municipal de Compras hasta el día 26 de Septiembre 2023 a las 10:00 hs. ---\nARTICULO 5º:\nLa apertura de sobres se realizará el día 27 de Septiembre de 2023 a las 11:00 hs. en dependencias del Palacio Municipal, sito en calle San Martin Nº 565 de esta ciudad. -\nARTICULO 6º\n: Comuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 161]\nBoletines/General La Madrid\nDecreto Nº1189\nDecreto Nº 1189\nPublicado en versión extractada\nGeneral La Madrid, 06/09/2023\nVISTO:\nEl expte. 4043-0623/23 en virtud del cual se solicita la apertura del concurso de precios Nº43/23 para la compra de 850 bolsas de cemento para la obra 28 viviendas en General La Madrid; y\nCONSIDERANDO:\nQue a fs. 4 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos para la adquisición pretendida.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios N°43/23, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades,  para la compra de 850 bolsas de cemento para la obra 28 viviendas en General La Madrid.-\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta.\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 4 del expte. 4043-0623/23. -\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 13 de Septiembre de 2023 a las 10:00 hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00 hs. -\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese. -\n\n[DOC 162]\nBoletines/General La Madrid\nDecreto Nº1190\nDecreto Nº 1190\nPublicado en versión extractada\nGeneral La Madrid, 06/09/2023\nVISTO:\nQue mediante nota de la Dirección de Recursos Humanos de la Municipalidad de General La Madrid, se solicita el otorgamiento de Licencia por artículo 40º inc. H prevista en el   CCT, a la agente GUAZA GUADALUPE, Leg. N°4004, DNI  Tesorera Municipal por el día 11 de Septiembre de 2023; y\nCONSIDERANDO:\nQue debe accederse a lo solicitado;\nQue para asegurar el normal desempeño del municipio, debe procederse a designar a quien remplazara a la Tesorera Municipal, mientras dure el periodo de licencia;\nQue la Sra. Fernández Julieta es persona idónea para desempeñar esta función;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese licencia artículo 40º inc. H prevista en el   CCT, a la Tesorera Municipal, Sra. Guaza Guadalupe, Leg. N°4004, DNI , por el día 11 de Septiembre de 2023.\nARTICULO 2º:\nDe acuerdo a lo establecido en el artículo 1º del presente decreto, designase reemplazante de la Tesorera Municipal, mientras dure el periodo de la licencia otorgada, a la Sra. Fernández Julieta, Leg. N°5136, DNI . -\nARTICULO 3º:\nComuníquese a la Oficina de Personal, al H. Tribunal de Cuentas y a los organismos correspondientes, a sus efectos. -\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 163]\nBoletines/General La Madrid\nDecreto Nº1191\nDecreto Nº 1191\nPublicado en versión extractada\nGeneral La Madrid, 06/09/2023\nVISTO:\nQue mediante nota de la Dirección de Recursos Humanos de la Municipalidad de General La Madrid, se solicita el otorgamiento de Licencia Anual, a la agente GUAZA GUADALUPE, Leg. N°4004, DNI , Tesorera Municipal a partir del dia 13 de Septiembre de 2023 al 26 de Septiembre inclusive; y\nCONSIDERANDO:\nQue debe accederse a lo solicitado;\nQue para asegurar el normal desempeño del municipio, debe procederse a designar a quien remplazara a la Tesorera Municipal, mientras dure el periodo de licencia;\nQue la Sra. Fernández Julieta es persona idónea para desempeñar esta función;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese Licencia Anual, a la Tesorera Municipal, Sra. Guaza Guadalupe, Leg. N°4004, DNI , a partir del dia 13 de Septiembre de 2023 al 26 de Septiembre inclusive. -\nARTICULO 2º:\nDe acuerdo a lo establecido en el artículo 1º del presente decreto, designase reemplazante de la Tesorera Municipal, mientras dure el periodo de la licencia otorgada, a la Sra. Fernández Julieta, Leg. N°5136, DNI . ---\nARTICULO 3º:\nComuníquese a la Oficina de Personal, al H. Tribunal de Cuentas y a los organismos correspondientes, a sus efectos. -\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 164]\nBoletines/General La Madrid\nDecreto Nº1156\nDecreto Nº 1156\nPublicado en versión extractada\nGeneral La Madrid, 31/08/2023\nVISTO:\nLa nota enviada por la Secretaria de Gobierno de la Municipalidad de General La Madrid solicitando que se declare de Interés Municipal las Salidas Educativas con Instituciones Educativas de General La Madrid, organizada por la Dirección de Juventudes, el misma se realizarán desde el día 7 de Septiembre de 2023 al 31 de Diciembre de 2023; y\nCONSIDERANDO:\nQue a efectos de cumplir con la reglamentación Provincial de Salidas educativas, se requiere la contratación de transporte habilitado a tales efectos.\nQue, es criterio de este departamento ejecutivo, declarar dicha vista de Interés Municipal.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal las Salidas Educativas con Instituciones Educativas de General La Madrid, organizada por la Dirección de Juventudes, la misma se realizarán desde el día 7 de Septiembre de 2023 al 31 de Diciembre de 2023.-\nARTICULO 2º:\nAutorizase a la Contaduría Municipal a abonar e imputar en la Partida que corresponda, los gastos traslado, combustible, comida, viandas, alquiler de servicios, gastos varios, etc. y todo otro que se ocasionen en el Art. 1 del presente Decreto. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 165]\nBoletines/General La Madrid\nDecreto Nº1192\nDecreto Nº 1192\nPublicado en versión extractada\nGeneral La Madrid, 08/09/2023\nSubsidio personas\n\n[DOC 166]\nBoletines/General La Madrid\nDecreto Nº1193\nDecreto Nº 1193\nPublicado en versión extractada\nGeneral La Madrid, 08/09/2023\nVISTO:\nLas actuaciones contenidas en el expediente, 4043-0603/23 por el cual la Sra. Maier Pamela, solicita se lo exima del pago de tasa Municipal de Patentes que gravan a su Automotor; y\nCONSIDERANDO:\nQue la Sra. Maier se presenta solicitando la eximición del pago de tasa Municipal de Patentes Automotores, según los certificados de discapacidad que prevé la Ley 10.592, que son acompañados acreditando la discapacidad que padece;\nQue se ha acompañado el Titulo de Propiedad del automotor, con el cual se acredita la titularidad Dominial.\nQue debe dictarse el pertinente Acto Administrativo,\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese por el ejercicio 2023 el beneficio solicitado la Sra. Maier Pamela, con DNI   y con respecto al automotor con dominio HPY530 de acuerdo a lo estipulado en la Ordenanza 3286/22. --\nARTICULO 2º:\nComuníquese en forma fehaciente al peticionante y a la Oficina de Recaudación Municipal a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 167]\nBoletines/General La Madrid\nDecreto Nº1194\nDecreto Nº 1194\nPublicado en versión extractada\nGeneral La Madrid, 11/09/2023\nVISTO:\nQue mediante nota de la Dirección de Recurso Humanos de la Municipalidad de General La Madrid, se solicita el otorgamiento de Licencia por viaje a la ciudad de Olavarría con motivo de obtener firma digital, a la agente Sereno Ruth Débora, Leg. 6220, Jefa de Compras, por el día 12 de Septiembre de 2023; y\nCONSIDERANDO:\nQue debe accederse a lo solicitado;\nQue para asegurar el normal desempeño del municipio, debe procederse a designar a quien remplazara a la Jefa de Compras de la Municipalidad de General La Madrid, mientras dure el periodo de licencia;\nQue la Sra. Zentrigen Claudia, Leg. 572 es persona idónea para desempeñar esta función;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese Licencia por viaje a la ciudad de Olavarría con motivo de obtener  firma digital, a la agente Sereno Ruth Débora, Leg. 6220, Jefa de Compras, por el día 12 de Septiembre de 2023. -\nARTICULO 2º:\nDe acuerdo a lo establecido en el artículo 1º del presente decreto, designase reemplazante de la Jefa de Compras, mientras dure el periodo de la licencia otorgada, a la Zentrigen Claudia, Leg. 572.-\nARTICULO 3:\nComuníquese a la Oficina de Personal, al H. Tribunal de Cuentas y a los organismos correspondientes, a sus efectos. --\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 168]\nBoletines/General La Madrid\nDecreto Nº1195\nDecreto Nº 1195\nPublicado en versión extractada\nGeneral La Madrid, 11/09/2023\nVISTO:\nQue mediante nota de la Dirección de Recurso Humanos de la Municipalidad de General La Madrid, se solicita el otorgamiento de Licencia por viaje a la ciudad de Olavarría con motivo de obtener firma digital, a la agente Ruiz de Erenchun Lucia, Leg. 6210, Contadora, por el día 12 de Septiembre de 2023; y\nCONSIDERANDO:\nQue para asegurar el normal desempeño del municipio, debe procederse a designar a quien remplazara a la Contadora de la Municipalidad de General La Madrid, mientras dure el periodo de licencia;\nQue la Sra. Biggieri Cynthia, Leg. 335 quien desempeña el cargo de Directora de Presupuesto es persona idónea para desempeñar esta función;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese Licencia por viaje a la ciudad de Olavarría con motivo de obtener firma digital, a la Contadora de la Municipalidad de General La Madrid a la agente Ruiz de Erenchun Lucia, Leg. 6210, por el día 12 de Septiembre de 2023.-\nARTICULO 2º:\nDe acuerdo a lo establecido en el artículo 1º del presente decreto, designase reemplazante de la Contadora, mientras dure el periodo de la licencia otorgada, a la Sra. Biggieri Cynthia, Leg Nº335. -\nARTICULO 3:\nComuníquese a la Oficina de Personal, al H. Tribunal de Cuentas y a los organismos correspondientes, a sus efectos. -\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -------\n\n[DOC 169]\nBoletines/General La Madrid\nDecreto Nº1196\nDecreto Nº 1196\nPublicado en versión extractada\nGeneral La Madrid, 12/09/2023\nALTA Y BAJA BECAS UNIVERSITARIAS, TERCIARIAS Y ESPECIALES\n\n[DOC 170]\nBoletines/General La Madrid\nDecreto Nº1197\nDecreto Nº 1197\nPublicado en versión extractada\nGeneral La Madrid, 12/08/2023\nBecas del Programa Entrenamiento Laboral\n\n[DOC 171]\nBoletines/General La Madrid\nDecreto Nº1198\nDecreto Nº 1198\nPublicado en versión extractada\nGeneral La Madrid, 12/09/2023\nEXIMICION ABL - CONTRIBUYENTE CAPITTINI\n\n[DOC 172]\nBoletines/General La Madrid\nDecreto Nº1199\nDecreto Nº 1199\nPublicado en versión extractada\nGeneral La Madrid, 12/09/2023\nGENERAL LA MADRID, 12 de Septiembre de 2023.-\nDECRETO Nº1199\nVISTO:\nQue mediante nota de la Dirección de Recursos Humanos de la Municipalidad de General La Madrid, se solicita el otorgamiento de Licencia Anual, a la agente PEÑA MARIA DE LOS ANGELES, Leg. 584, Secretaria de Desarrollo Humano y Social de la Municipalidad de General La Madrid, a partir del día 12 de Septiembre al 24 de Septiembre de 2023 inclusive; y\nCONSIDERANDO:\nQue debe accederse a lo solicitado.\nQue para asegurar el normal desempeño del municipio, debe procederse a designar a quien remplazara a la Secretaria de Desarrollo Humano y Social de la Municipalidad de General La Madrid, mientras dure el periodo de licencia.\nQue la Sra. Olhasso Julieta Elisabet, es la persona idónea para desempeñar esta función.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese Licencia Anual, a la agente PEÑA MARIA DE LOS ANGELES, Leg. 584, Secretaria de Desarrollo Humano y Social de la Municipalidad de General La Madrid, a partir del día 12 de Septiembre al 24 de Septiembre de 2023 inclusive. -\nARTICULO 2º:\nDe acuerdo a lo establecido en el artículo 1º del presente decreto, designase reemplazante de la Secretaria de Desarrollo Humano y Social de la Municipalidad de General La Madrid, mientras dure el periodo de la licencia otorgada, a la Sra. Olhasso Julieta Elisabet, Leg Nº6215.--\nARTICULO 3º:\nComuníquese a la Oficina de Personal, al H. Tribunal de Cuentas y a los organismos correspondientes, a sus efectos. ---\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 173]\nBoletines/General La Madrid\nDecreto Nº1200\nDecreto Nº 1200\nPublicado en versión extractada\nGeneral La Madrid, 12/09/2023\nVISTO:\nEl expte. 4043-0629/23 en virtud del cual se solicita la apertura del concurso de precios Nº44/23 para la compra de Luminarias para alumbrado público en el barrio el Progreso de General La Madrid; y\nCONSIDERANDO:\nQue a fs. 4 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos para la adquisición pretendida.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios N°44/23, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades,  para la compra de Luminarias para alumbrado público en el barrio el Progreso de General La Madrid.-\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta. -\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 4 del expte. 4043-0629/23. -\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 25 de Septiembre de 2023 a las 10:00 hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00 hs. -\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese. -\n\n[DOC 174]\nBoletines/General La Madrid\nDecreto Nº1201\nDecreto Nº 1201\nPublicado en versión extractada\nGeneral La Madrid, 12/09/2023\nDECRETA\nARTICULO 1º\n:\nReincorpórese a partir del 1 de Septiembre de 2023 de la licencia sin goce de haberes del agente\nGómez Luciano, Leg Nº1095\ncon régimen horario de 32.5 horas semanales, cat. 3, Personal de Servicio – 1110104000 Secretaria de Obras y Servicios, Cat. Programática 41.02.00.-\n\n[DOC 175]\nBoletines/General La Madrid\nDecreto Nº1202\nDecreto Nº 1202\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nVISTO:\nEl expte. 4043-0630/23 en virtud del cual se solicita la apertura del concurso de precios Nº45/23 para la compra de 30 Columnas de Alumbrado Publico para el barrio El Progreso de General La Madrid; y\nCONSIDERANDO:\nQue a fs. 3 y 4 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos para la adquisición pretendida.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios N°45/23, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades,  la compra de 30 Columnas de Alumbrado Público para el barrio El Progreso de General La Madrid.-\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta. -\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 3 y 4 del expte. 4043-0630/23. -\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 26 de Septiembre de 2023 a las 10:00 hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00 hs. --\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese. --\n\n[DOC 176]\nBoletines/General La Madrid\nDecreto Nº1203\nDecreto Nº 1203\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nVISTO:\nQue por decreto nº 637/22, se creó la Comisión Interna Municipal, a los fines de realizar la tasación de los inmuebles afectados a “Plan Familia Propietaria” ubicados en parcelas designadas catastralmente como Circunscripción 10 - Sección A – Manzana 9 – Parcelas 10, 11, 12, 13, 14, 15, y 16; Circunscripción 10 - Sección A – Manzana 21 – Parcelas 1, 2, 4, 5, 6, 9, 11 y 13; Circunscripción 10 - Sección A – Manzana 22 – Parcelas 4, 5, 6, 7, 8, 9, 10 y por decreto nº 0821/15, se creó la Comisión Interna Municipal, a los fines de realizar la tasación de los inmuebles afectados a “Plan Familia Propietaria” ubicados en parcelas designadas catastralmente como Circunscripción 1 - Sección E - Chacra 193 – Parcela 1 y Circunscripción 1 - Sección E – Chacra 194 – Parcela 1ª, de conformidad al Plano de Mensura nº 40-0004-2015;\nCONSIDERANDO:\nQue a los fines de realizar una actualización en los valores de los inmuebles que no fueron adjudicados es necesario crear dicha comisión al efecto;\nQue es conveniente realizar una comisión interna a los efectos de realizar la tasación de los inmuebles, a los fines de asignarle un valor, el que deberá responder a la razón social, con que se destinaran los mismos;\nQue a tal fin, se hace necesaria el dictado de un acto administrativo, que cree la comisión interna de tasación y designe sus integrantes;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nCréese la Comisión Interna Municipal, a los fines de realizar la tasación de los inmuebles afectados a “Plan Familia Propietaria” ubicados en el Partido de General La Madrid y que aún no hayan sido adjudicados para actualizar su valor. -\nARTICULO  2º\n:\nIntégrese la comisión con los siguientes agentes: Secretario de Obras Publicas Sr. Gastón Álvarez; Sub-Secretario de Obras Publicas Sr. Simón Mario Alfredo y el Director de Obras Publicas Ing. Alberto Molina. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese y cumplido, archívese. -\n\n[DOC 177]\nBoletines/General La Madrid\nDecreto Nº1204\nDecreto Nº 1204\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nVISTO:\nQue el Expediente Municipal 4043-0615/23 y que de acuerdo a lo establecido por Decreto Nro. 1163/23, el día 11 de Septiembre de 2023 a las 11:00 horas, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios N°41/2023, para la compra de materiales eléctricos para la Plaza del Barrio Ex Autodromo de General La Madrid; y\nCONSIDERANDO:\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como oferta mas conveniente la presenta por la empresa\nROMERO ROBERTO VICENTE,\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a la empresa\nROMERO ROBERTO VICENTE,\nen el marco del Concurso de Precios Nro. 41/23 y conforme a las actuaciones obrantes en el expediente 4043-0615/23, para la compra de materiales eléctricos para la Plaza del Barrio Ex Autodromo de General La Madrid, por la suma\nde PESOS OCHOCIENTOS NOVENTA Y OCHO MIL DOSCIENTOS TREINTA CON 00/100 ($898.230,00).\n--\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese y cumplido, archívese.\n\n[DOC 178]\nBoletines/General La Madrid\nDecreto Nº1205\nDecreto Nº 1205\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nVISTO:\nQue mediante nota de la Dirección de Recursos Humanos de la Municipalidad de General La Madrid, se solicita el otorgamiento de Licencia Anual al Jefe de Ingresos Públicos, Sr. Marcos Mendizábal, Leg. 582, DNI , a partir del día 18 de Septiembre al 01 de Octubre de 2023; y\nCONSIDERANDO:\nQue para asegurar el normal desempeño del municipio, debe procederse a designar a quien remplazara al Jefe de Ingresos Públicos de la Municipalidad de General La Madrid, mientras dure el periodo de licencia;\nQue la Sra. Balcedo Verónica es persona idónea para desempeñar esta función;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese Licencia Anual al Jefe de Ingresos Públicos de la Municipalidad de General La Madrid, Sr. MARCOS MENDIZABAL, Leg. 582, DNI , a partir del día 18 de Septiembre al 01 de Octubre de 2023.-\nARTICULO 2º:\nDe acuerdo a lo establecido en el artículo 1º del presente decreto, designase reemplazante del Jefe de Ingresos Públicos de la Municipalidad de General La Madrid, mientras dure el periodo de la licencia otorgada, a la Sra. Balcedo Verónica, Leg. 851, DNI Nº\nARTICULO 3º:\nComuníquese a la Oficina de Personal, al H. Tribunal de Cuentas y a los organismos correspondientes, a sus efectos. --\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 179]\nBoletines/General La Madrid\nDecreto Nº1206\nDecreto Nº 1206\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nVISTO:\nLa necesidad de declarar de Interés Municipal las jornadas para trabajar los Derechos de los Niños, Niñas y Adolescentes, las mismas se realizarán a partir del día 13 de Septiembre al 20 de Septiembre de 2023 en las instalaciones del Centro Integrador Comunitario; y\nCONSIDERANDO:\nQue se contara con la presencia del grupo “Fantoche Violeta” de la Ciudad de Quilmes, quienes presentaran una obra de títeres.\nQue en el marco de dichas jornadas se realizaran distintas actividades como es juegos, espacios de reflexión, meriendas y búsqueda del tesoro.\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal las jornadas para trabajar los Derechos de los Niños, Niñas y Adolescentes, las mismas se realizarán a partir del día 13 de Septiembre al 20 de Septiembre de 2023 en las instalaciones del Centro Integrador Comunitario. -\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos de pasajes, traslado, viáticos, alimentos, transporte, combustible, servicio ceremonial, librería e impresiones, productos descartables y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 180]\nBoletines/General La Madrid\nDecreto Nº1207\nDecreto Nº 1207\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nVISTO:\nLa nota proveniente desde la Jefa de Personal del Hospital Municipal de la Municipalidad de General La Madrid, solicitando se otorgue subsidio Pre-Natal al agente\nORTIZ ELISEO, Leg. Nº5113\n, quien su pareja cursa embarazo de 15 semanas según certificado prenatal adjunto; y\nCONSIDERANDO:\nQue se adjunta el certificado Prenatal;\nQue lo solicitado se encuentra contemplado en la ley 14.656;\nQue en consecuencia, es viable lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorizese a la Contaduría Municipal a abonar subsidio prenatal al agente\nORTIZ ELISEO, Leg. Nº5113\n, quien su pareja cursa embarazo de 15 semanas según certificado prenatal adjunto. -\nARTICULO 2º:\nAutorizese a la Contaduría Municipal a imputar la erogación dispuesta en el art. 1º a la partida presupuestaria que corresponda. ----\nARTICULO 3º:\nComuníquese a la Oficina de Contaduría Municipal y Oficina de Personal a sus efectos. --\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 181]\nBoletines/General La Madrid\nDecreto Nº1208\nDecreto Nº 1208\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nVISTO\n:\nLa nota enviada por la Jefa de Personal del Hospital Municipal de General La Madrid, solicitando que se otorgue subsidio por nacimiento al agente\nÁlvarez Soledad Gisele, Leg Nª6228,\npor el nacimiento de su hijo\nAugusto Viola Alvarez\n, DNI   ocurrido el día 29 de Agosto de 2023, y\nCONSIDERANDO:\nQue  se adjuntan el certificado de nacimiento pertinente;\nQue lo solicitado se encuentra contemplado en la legislación vigente;\nQue en consecuencia, es viable lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPALDE GENERAL LA MADRID, EN USO  DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n: Autorízase a la Contaduría Municipal a abonar subsidio por nacimiento al agente\nÁlvarez Soledad Giselle, Leg Nª6228,\npor el nacimiento de su hijo\nAugusto Viola Álvarez\n, DNI   ocurrido el día 29 de Agosto de 2023. -\nARTICULO 2º:\nAutorizase a la Contaduría Municipal, a imputar la erogación dispuesta en el Artículos 1º, a la partida presupuestaria que corresponda. --\nARTICULO 3º\n: Comuníquese a Contaduría Municipal y a la Dirección de Recursos Humanos a sus efectos. -\nARTICULO 4º\n:Comuníquese, publíquese, regístrese y cumplido, archívese.\n\n[DOC 182]\nBoletines/General La Madrid\nDecreto Nº1209\nDecreto Nº 1209\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nEximicion ABL varios\n\n[DOC 183]\nBoletines/General La Madrid\nDecreto Nº1211\nDecreto Nº 1211\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nD E C R E T A\nARTICULO 1º:\nCrease una bonificación remunerativa por Guardia Pasiva para quien cumpla funciones como Encargado de la Planta de Gas Licuado – BAGSA de la localidad de La Colina, la que se liquidará mensualmente por un valor de PESOS .--\n\n[DOC 184]\nBoletines/General La Madrid\nDecreto Nº1212\nDecreto Nº 1212\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nSubsidio personas\n\n[DOC 185]\nBoletines/General La Madrid\nDecreto Nº1213\nDecreto Nº 1213\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nSubsidio personas\n\n[DOC 186]\nBoletines/General La Madrid\nDecreto Nº1214\nDecreto Nº 1214\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nSubsidio personas\n\n[DOC 187]\nBoletines/General La Madrid\nDecreto Nº1215\nDecreto Nº 1215\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nD E C R E T A\nARTÍCULO 1º:\nConcédase por única vez durante el mes de Septiembre, una Asignación Extraordinaria, sin aportes, ni contribuciones de\nPESOS\na los choferes del Área de Transporte de la Municipalidad de General La Madrid y a los Profesores del Área de Deporte que cumplirán funciones en el marco de la Final de los Juegos Bonaerenses 2023, la cual se llevara a cabo a partir del 14 de Septiembre al 20 de Septiembre en la Ciudad de Mar del Plata, a saber:\n\n[DOC 188]\nBoletines/General La Madrid\nDecreto Nº1216\nDecreto Nº 1216\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nSubsidio\n\n[DOC 189]\nBoletines/General La Madrid\nDecreto Nº1217\nDecreto Nº 1217\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nVISTO:\nQue el Expediente Municipal 4043-0623/23 y que de acuerdo a lo establecido por Decreto Nro. 1189/23, el día 13 de Septiembre de 2023 a las 11:00 hora, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios N°43/2023, para la compra de 850 bolsas de cemento para la obra “28 viviendas en General La Madrid”; y\nCONSIDERANDO:\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como oferta más conveniente la presenta por la empresa\nROSSETTI HNOS S.R.L.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a la empresa\nROSSETTI HNOS S.R.L.,\nen el marco del Concurso de Precios Nro. 43/23 y conforme a las actuaciones obrantes en el expediente 4043-0623/23, para la compra de 850 bolsas de cemento para la obra “28 viviendas en General La Madrid”, por la suma\nde PESOS TRES MILLONES VEINTICUATRO MIL TRESCIENTOS CON 00/100 ($3.024.300,00).\n--\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese y cumplido, archívese.\n\n[DOC 190]\nBoletines/General La Madrid\nDecreto Nº1218\nDecreto Nº 1218\nPublicado en versión extractada\nGeneral La Madrid, 13/09/2023\nVISTO:\nLa necesidad de declarar de Interés Municipal la visita de la Sra. Reta Estela Directora de seguimiento de Habitat de la Provincia de Buenos Aires y su equipo técnico, con motivo de la firma de boletos compra y venta, la mismas se realizarán los días 21 y 22 de Septiembre de 2023; y\nCONSIDERANDO:\nQue ello reviste gran importancia para vecinos de nuestra comunidad.\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la visita de la Sra. Reta Estela Directora de seguimiento de Habitat de la Provincia de Buenos Aires y su equipo técnico, con motivo de la firma de boletos compra y venta, la mismas se realizarán los días 21 y 22 de Septiembre de 2023. --\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos de pasajes, traslado, viáticos, alimentos, transporte, servicio ceremonial, librería e impresiones, productos descartables, comida, servicio de lunch y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto. ---\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 191]\nBoletines/General La Madrid\nDecreto Nº1219\nDecreto Nº 1219\nPublicado en versión extractada\nGeneral La Madrid, 14/09/2023\nVISTO:\nEl Acuerdo Salarial arribado el día de la fecha entre la Municipalidad de General La Madrid, la Asociación de Trabajadores Municipales (A.T.M.) y U.P.C.N. referido al incremento del sueldo básico de todos los agentes municipales, a excepción del comprendido en el régimen previsto en la ley 10.471 de Carrera Profesional Hospitalaria; y,\nCONSIDERANDO:\nQue las partes se han reunido en el mes en curso en el marco de las Paritarias Salariales, conforme se había acordado en la Paritaria de Julio;\nQue a través de las mismas se ha logrado un acuerdo el cual fue plasmado en un acta suscripta por representantes del Departamento Ejecutivo y de los trabajadores municipales.\nQue las partes acordaron un incremento del Salario Básico de un 10% para el todo personal, a excepción del comprendido en el régimen previsto en la ley 10.471 de Carrera Profesional Hospitalaria.\nQue lo solicitado se da en el marco de la política llevada adelante por el Departamento Ejecutivo a fin de brindar una mejor calidad para todos los empleados municipales.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTÍCULO 1º\n:\nDispóngase un aumento salarial de un\n10%\npara el personal municipal a excepción del comprendido en Carrera Profesional Hospitalaria (ley 10.471), a partir del 1º de Septiembre 2023, conforme a lo establecido en el ANEXO I de la presente. -\nARTICULO 2º:\nConforme el aumento dispuesto por el artículo 1º del presente, los recursos para hacer frente a la erogación dispuesta en los artículos precedentes se tomarán según lo informado por la Secretaria de Hacienda, de aumentos programados.\nARTICULO 3º:\nAutorícese a la Contaduría Municipal a abonar las erogaciones dispuestas en el artículo 1º de la presente y a realizar las adecuaciones presupuestarias correspondientes.\nARTICULO 4º:\nComuníquese, publíquese, regístrese y cumplido, archívese. -\n\n[DOC 192]\nBoletines/General La Madrid\nDecreto Nº1220\nDecreto Nº 1220\nPublicado en versión extractada\nGeneral La Madrid, 14/09/2023\nVISTO:\nEl Acuerdo Salarial arribado el día de la fecha entre la Municipalidad de General La Madrid, la Asociación de Trabajadores Municipales (A.T.M.) y U.P.C.N. referido al otorgamiento de una Asignación No Remunerativa para los agentes municipales, excluyendo Carrera Médica Hospitalaria, en virtud de las nuevas disposiciones nacionales y provinciales anunciadas recientemente; y,\nCONSIDERANDO:\nQue las partes se han reunido a efectos de analizar la situación económica y financiera actual, y acordar un aumento en los haberes municipales.\nQue dentro de la propuesta presentada por el Departamento Ejecutivo, se incluyó el pago de una Asignación No Remunerativa de pesos CUARENTA MIL ($40.000) para los agentes municipales cuyos salarios netos devengados al mes de Septiembre no superen los pesos CUATROCIENTOS MIL ($400.000), a percibir en dos cuotas de pesos VEINTE MIL ($20.000) junto con los haberes del mes de Septiembre y Octubre, independientemente del régimen horario o agrupamiento del agente;\nQue a los efectos de determinar el personal alcanzado por dicha Asignación, se propuso tomar como referencia el tope indicado por el estado nacional en el DNU 438-2023, excluyendo del cobro de dicha Asignación a los agentes que perciban con los haberes del mes de Septiembre salarios netos superiores a los PESOS CUATROCIENTOS MIL ($400.000), considerando por salario neto el resultante de la sumatoria de los conceptos remunerativos y no remunerativos, realizando los correspondientes aportes personales asistenciales y previsionales y excluyendo asimismo el concepto de asignaciones familiares.\nAsimismo, se aclaró que independientemente del tope indicado anteriormente, no percibirán la Asignación aquellos funcionarios políticos con rango de Secretario, Director o cargos semejantes, cuyos salarios sean iguales o superiores a los 3 básicos municipales, al igual que los Concejales.-\nQue dicha bonificación, sumada al aumento salarial del 10% al básico de todos los agentes municipales, garantiza que la totalidad de los empleados perciban un aumento mínimo en sus ingresos de pesos treinta mil ($30.000), lo que permite mitigar la caída del poder adquisitivo perdido por la aceleración inflacionaria.\nQue dicha propuesta fue aceptada por ambos gremios.\nQue habiendo la Provincia de Buenos Aires dispuesto la creación de un “Fondo Especial de Asignaciones Extraordinarias Salariales para Municipios”, mediante Decreto 1610/2023, la Secretaria de Hacienda realizará la solicitud de fondos, la que consistirá en el 50% del monto informado, siendo dicha suma reembolsable en diciembre del 2023 mediante la retención de los recursos que nos correspondieren por el Régimen de Coparticipación de Impuestos.\nQue es facultad del Intendente Municipal otorgar bonificaciones, con carácter permanente o transitorio, general o sectorial; y,\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTÍCULO 1º:\nConcédase por única vez, una ASIGNACIÓN NO REMUNERATIVA de PESOS CUARENTA MIL ($40.000) a percibirse en DOS CUOTAS de PESOS VEINTE MIL ($20.000) con los haberes del mes de Septiembre y Octubre. La misma será percibida por todos los agentes municipales cuyos salarios netos devengados en cada mes no superen los pesos CUATROCIENTOS MIL ($400.000), independientemente del régimen horario o agrupamiento del agente.-\nARTÍCULO 2º:\nA los efectos de determinar el personal alcanzado por la Asignación establecida en el Artículo precedente, deberá considerarse por SALARIO NETO el resultante de la sumatoria de los conceptos remunerativos y no remunerativos, realizando los correspondientes aportes personales asistenciales y previsionales y excluyendo asimismo el concepto de asignaciones familiares y productividad de la planta de reciclado. -\nARTÍCULO 3º:\nSe encontrarán excluidos del cobro de la Asignación establecida por el presente, el personal incluido en el Régimen de Carrera Profesional Hospitalaria, Ley 10.471, y los funcionarios políticos con rango de Secretario, Director o cargos semejantes, cuyos salarios sean iguales o superiores a los 3 básicos municipales, al igual que Concejales, aunque no superen el tope establecido en el Artículo 1º.-\nARTICULO 4º:\nAutorizase a la Secretaría de Hacienda a realizar la solicitud del Fondo Especial de Asignaciones Extraordinarias Salariales para Municipios, prevista por Decreto Provincial 1610/2023, la que será reembolsable en diciembre del 2023 mediante la retención de los recursos que nos correspondieren por el Régimen de Coparticipación de Impuestos.---\nARTICULO 5º:\nAutorizase a la Contaduría Municipal a realizar las adecuaciones presupuestarias que correspondan para atender a lo solicitado.--\nARTICULO 6º:\nComuníquese a la Dirección de Recursos Humanos a sus efectos.-----\nARTICULO 7º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-\n\n[DOC 193]\nBoletines/General La Madrid\nDecreto Nº1220\nDecreto Nº 1220\nPublicado en versión extractada\nGeneral La Madrid, 14/09/2023\nVISTO:\nEl Acuerdo Salarial arribado el día de la fecha entre la Municipalidad de General La Madrid, la Asociación de Trabajadores Municipales (A.T.M.) y U.P.C.N. referido al otorgamiento de una Asignación No Remunerativa para los agentes municipales, excluyendo Carrera Médica Hospitalaria, en virtud de las nuevas disposiciones nacionales y provinciales anunciadas recientemente; y,\nCONSIDERANDO:\nQue las partes se han reunido a efectos de analizar la situación económica y financiera actual, y acordar un aumento en los haberes municipales.\nQue dentro de la propuesta presentada por el Departamento Ejecutivo, se incluyó el pago de una Asignación No Remunerativa de pesos CUARENTA MIL ($40.000) para los agentes municipales cuyos salarios netos devengados al mes de Septiembre no superen los pesos CUATROCIENTOS MIL ($400.000), a percibir en dos cuotas de pesos VEINTE MIL ($20.000) junto con los haberes del mes de Septiembre y Octubre, independientemente del régimen horario o agrupamiento del agente;\nQue a los efectos de determinar el personal alcanzado por dicha Asignación, se propuso tomar como referencia el tope indicado por el estado nacional en el DNU 438-2023, excluyendo del cobro de dicha Asignación a los agentes que perciban con los haberes del mes de Septiembre salarios netos superiores a los PESOS CUATROCIENTOS MIL ($400.000), considerando por salario neto el resultante de la sumatoria de los conceptos remunerativos y no remunerativos, realizando los correspondientes aportes personales asistenciales y previsionales y excluyendo asimismo el concepto de asignaciones familiares.\nAsimismo, se aclaró que independientemente del tope indicado anteriormente, no percibirán la Asignación aquellos funcionarios políticos con rango de Secretario, Director o cargos semejantes, cuyos salarios sean iguales o superiores a los 3 básicos municipales, al igual que los Concejales.-\nQue dicha bonificación, sumada al aumento salarial del 10% al básico de todos los agentes municipales, garantiza que la totalidad de los empleados perciban un aumento mínimo en sus ingresos de pesos treinta mil ($30.000), lo que permite mitigar la caída del poder adquisitivo perdido por la aceleración inflacionaria.\nQue dicha propuesta fue aceptada por ambos gremios.\nQue habiendo la Provincia de Buenos Aires dispuesto la creación de un “Fondo Especial de Asignaciones Extraordinarias Salariales para Municipios”, mediante Decreto 1610/2023, la Secretaria de Hacienda realizará la solicitud de fondos, la que consistirá en el 50% del monto informado, siendo dicha suma reembolsable en diciembre del 2023 mediante la retención de los recursos que nos correspondieren por el Régimen de Coparticipación de Impuestos.\nQue es facultad del Intendente Municipal otorgar bonificaciones, con carácter permanente o transitorio, general o sectorial; y,\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTÍCULO 1º:\nConcédase por única vez, una ASIGNACIÓN NO REMUNERATIVA de PESOS CUARENTA MIL ($40.000) a percibirse en DOS CUOTAS de PESOS VEINTE MIL ($20.000) con los haberes del mes de Septiembre y Octubre. La misma será percibida por todos los agentes municipales cuyos salarios netos devengados en cada mes no superen los pesos CUATROCIENTOS MIL ($400.000), independientemente del régimen horario o agrupamiento del agente.-\nARTÍCULO 2º:\nA los efectos de determinar el personal alcanzado por la Asignación establecida en el Artículo precedente, deberá considerarse por SALARIO NETO el resultante de la sumatoria de los conceptos remunerativos y no remunerativos, realizando los correspondientes aportes personales asistenciales y previsionales y excluyendo asimismo el concepto de asignaciones familiares y productividad de la planta de reciclado. -\nARTÍCULO 3º:\nSe encontrarán excluidos del cobro de la Asignación establecida por el presente, el personal incluido en el Régimen de Carrera Profesional Hospitalaria, Ley 10.471, y los funcionarios políticos con rango de Secretario, Director o cargos semejantes, cuyos salarios sean iguales o superiores a los 3 básicos municipales, al igual que Concejales, aunque no superen el tope establecido en el Artículo 1º.-\nARTICULO 4º:\nAutorizase a la Secretaría de Hacienda a realizar la solicitud del Fondo Especial de Asignaciones Extraordinarias Salariales para Municipios, prevista por Decreto Provincial 1610/2023, la que será reembolsable en diciembre del 2023 mediante la retención de los recursos que nos correspondieren por el Régimen de Coparticipación de Impuestos.---\nARTICULO 5º:\nAutorizase a la Contaduría Municipal a realizar las adecuaciones presupuestarias que correspondan para atender a lo solicitado.--\nARTICULO 6º:\nComuníquese a la Dirección de Recursos Humanos a sus efectos.-----\nARTICULO 7º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-\n\n[DOC 194]\nBoletines/General La Madrid\nDecreto Nº1221\nDecreto Nº 1221\nPublicado en versión extractada\nGeneral La Madrid, 14/09/2023\nVISTO:\nEl aumento salarial acordado entre el Municipio de General La Madrid y Asociación de Trabajadores Municipales (A.T.M.) y UPCN y dispuesto por Decreto Municipal Nº1219/2023;\nCONSIDERANDO:\nQue ante ello es necesario modificar el monto previsto en concepto de garantía salarial, la que actualmente se encuentra establecida en la suma\nde PESOS SETENTA Y SEIS MIL DOSCIENTOS SETENTA Y NUEVE CON 42/100 ($76.279,42).\nQue el incremento a partir del 1° de Septiembre de 2023 es de\nPESOS OCHENTA Y CINCO MIL NOVECIENTOS SIETE CON 36/100 ($85.907,36).\nQue lo solicitado se da en el marco de la política llevada adelante por el Departamento Ejecutivo a fin de brindar una mejor calidad para todos los empleados municipales.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n: Increméntese, a partir del 1º de Septiembre de 2023, el monto de la garantía salarial que quedará establecido en la suma de\nPESOS OCHENTA Y CINCO MIL NOVECIENTOS SIETE CON 36/100 ($85.907,36).\n-\nARTICULO 2º\n: Los recursos para hacer frente a la erogación dispuesta en los artículos precedentes se tomarán según lo informado por el Secretario de Hacienda, aumentos programados. --\nARTICULO 3º:\nAutorícese a la Contaduría Municipal a abonar las erogaciones dispuestas en el artículo 1º de la presente y a realizar las adecuaciones presupuestarias correspondientes.\nARTICULO 4º:\nComuníquese, publíquese, regístrese  y cumplido, archívese. -\n\n[DOC 195]\nBoletines/General La Madrid\nDecreto Nº1222\nDecreto Nº 1222\nPublicado en versión extractada\nGeneral La Madrid, 15/09/2023\nDECRETA\nARTICULO 1º\n:\nOtórguese a la agente\nChiramberro Sonia\n, DNI  Leg. 214, LICENCIA ESPECIAL SIN GOCE DE HABERES, por el termino de seis meses a partir del día 01 de Octubre de 2023,  hasta el 1 de Abril de 2024 inclusive. -\n\n[DOC 196]\nBoletines/General La Madrid\nDecreto Nº1223\nDecreto Nº 1223\nPublicado en versión extractada\nGeneral La Madrid, 15/09/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $4.000.000,00, Débito de la Cuenta Corriente Nº 6851-10021/2 Cuenta Cuotapartista de Destino Nº 0010014223/9. --\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 197]\nBoletines/General La Madrid\nDecreto Nº1224\nDecreto Nº 1224\nPublicado en versión extractada\nGeneral La Madrid, 15/09/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $52.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2 Cuenta Cuotapartista de Destino Nº 0010079365/5. --\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 198]\nBoletines/General La Madrid\nDecreto Nº1225\nDecreto Nº 1225\nPublicado en versión extractada\nGeneral La Madrid, 15/09/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $3.000.000,00, Débito de la Cuenta Corriente Nº 6851-50072/2 Cuenta Cuotapartista de Destino Nº 0010043984/3. -\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos.\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 199]\nBoletines/General La Madrid\nDecreto Nº1226\nDecreto Nº 1226\nPublicado en versión extractada\nGeneral La Madrid, 15/09/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $3.000.000,00, Débito de la Cuenta Corriente Nº 6851-50276/6 Cuenta Cuotapartista de Destino Nº 0010079391/4. -\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. ---\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 200]\nBoletines/General La Madrid\nDecreto Nº1227\nDecreto Nº 1227\nPublicado en versión extractada\nGeneral La Madrid, 15/09/2023\nVISTO:\nLo solicitado por la Jefe de Compras Municipal; y\nCONSIDERANDO\nQue la nota enviada por la Jefa de Compras Municipal, solicita delegar la responsabilidad establecida por el Artículo 199º de la Ley Orgánica de las Municipalidades que dice: “\nEs obligación del Jefe de Compras comprobar y certificar la efectiva recepción de los artículos adquiridos por la Municipalidad. Será personalmente responsable de los perjuicios que se produzcan a consecuencia de los ingresos que certifique sin estar fundado en la verdad de los hechos. El Intendente lo podrá autorizar, cuando el volumen de trabajo lo justifique, a delegar dicha tarea en otros funcionarios, quienes asumirán la misma responsabilidad establecida precedentemente.”\n.-\nQue se hace necesario delegar la responsabilidad en otros funcionarios, ya que el volumen de trabajo que la oficina demanda torna imposible la comprobación y certificación de la efectiva recepción de bienes y servicios adquiridos por la Municipalidad, por lo que solicita que los receptores naturales de las adquisiciones sean los Coordinadores, Directores, Subsecretarios y Secretarios de la recepción efectiva de bienes y servicios de cada área;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDesígnese a partir del 15 de Septiembre del 2023 y hasta que el Departamento Ejecutivo lo disponga como responsables de comprobar y certificar la efectiva recepción de los artículos adquiridos y/o servicios contratados por la Municipalidad, según lo establece el Artículo 199º de la Ley Orgánica de las Municipalidades a los Secretarios, Subsecretarios, Directores y Coordinadores por los artículos recibidos en el ejercicio de sus funciones. --\nARTICULO 2º:\nEn caso de comprobarse inobservancia de lo dispuesto en el artículo anterior, los funcionarios enunciados serán los únicos y personales responsables, no reconociendo la Municipalidad operaciones que contengan vicios o incumplan leyes y reglamentaciones vigentes sobre el particular. ----\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 201]\nBoletines/General La Madrid\nDecreto Nº1228\nDecreto Nº 1228\nPublicado en versión extractada\nGeneral La Madrid, 18/09/2023\nVISTO:\nLa nota proveniente desde la Jefa de Personal del Hospital Municipal de la Municipalidad de General La Madrid, solicitando se otorgue subsidio Pre-Natal al agente\nNAVARRO SOFIA, Leg. Nº6170, DNI\n, quien cursa embarazo de 17 semanas según certificado prenatal adjunto; y\nCONSIDERANDO:\nQue se adjunta el certificado Prenatal;\nQue lo solicitado se encuentra contemplado en la ley 14.656;\nQue en consecuencia, es viable lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorizese a la Contaduría Municipal a abonar subsidio prenatal al agente\nNAVARRO SOFIA, Leg. Nº6170, DNI\n, quien cursa embarazo de 17 semanas según certificado prenatal adjunto.-\nARTICULO 2º:\nAutorizese a la Contaduría Municipal a imputar la erogación dispuesta en el art. 1º a la partida presupuestaria que corresponda. --\nARTICULO 3º:\nComuníquese a la Oficina de Contaduría Municipal y Oficina de Personal a sus efectos. -\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 202]\nBoletines/General La Madrid\nDecreto Nº1229\nDecreto Nº 1229\nPublicado en versión extractada\nGeneral La Madrid, 18/09/2023\nBonificacion especifica varios\n\n[DOC 203]\nBoletines/General La Madrid\nDecreto Nº1230\nDecreto Nº 1230\nPublicado en versión extractada\nGeneral La Madrid, 18/09/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $13.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2 Cuenta Cuotapartista de Destino Nº 0010079365/5. --\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 204]\nBoletines/General La Madrid\nDecreto Nº1231\nDecreto Nº 1231\nPublicado en versión extractada\nGeneral La Madrid, 18/09/2023\nSubsidio Personas\n\n[DOC 205]\nBoletines/General La Madrid\nDecreto Nº1232\nDecreto Nº 1232\nPublicado en versión extractada\nGeneral La Madrid, 18/09/2023\nPersonal de planta temporaria Septiembre\n\n[DOC 206]\nBoletines/General La Madrid\nDecreto Nº1233\nDecreto Nº 1233\nPublicado en versión extractada\nGeneral La Madrid, 18/09/2023\nDECRETA\nARTÍCULO 1º\n:\nAcéptese la renuncia a partir del día 1 de Septiembre de 2023, al agente Ballesteros Agostina, DNI , como PROFESIONAL B, con un régimen horario de 32,5 hs semanales. --\n\n[DOC 207]\nBoletines/General La Madrid\nDecreto Nº1234\nDecreto Nº 1234\nPublicado en versión extractada\nGeneral La Madrid, 18/09/2023\nVISTO:\nEl expte. 4043-0636/23 en virtud del cual se solicita la apertura del concurso de precios Nº46/23 para la compra de combustible 15.500lts de Gas-Oil Común; y\nCONSIDERANDO:\nQue a fs. 6 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos para la adquisición pretendida.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios N°46/23, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades, la compra de combustible 15.500lts de Gas-Oil Común. --\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta. --\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 6 del expte. 4043-0636/23. -\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 21 de Septiembre de 2023 a las 10:00hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00hs. --\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese. --\n\n[DOC 208]\nBoletines/General La Madrid\nDecreto Nº1235\nDecreto Nº 1235\nPublicado en versión extractada\nGeneral La Madrid, 19/09/2023\nVISTO:\nLa nota enviada por el Secretario de Producción solicitando se declarare de Interés Municipal la inauguración y habilitación provincial de la Sala de Extracción de Miel Municipal “\nJUAN CARLOS JUARROS\n”, la misma se realizará desde el día 20 al 25 de Septiembre de 2023; y\nCONSIDERANDO:\nQue asistirán a dicha capacitación el Personal Municipal.-\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la inauguración y habilitación provincial de la Sala de Extracción de Miel Municipal “\nJUAN CARLOS JUARROS\n”, la misma se realizará desde el día 20 al 25 de Septiembre de 2023.--\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos alimentos, comida, traslado, combustible, obsequios, hospedaje, elementos de escritorio y enseñanza y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 209]\nBoletines/General La Madrid\nDecreto Nº1236\nDecreto Nº 1236\nPublicado en versión extractada\nGeneral La Madrid, 19/09/2023\nVISTO:\nLo solicitado por la Sra. Andreu Ana María, en el sentido de proceder al arrendamiento de un nicho en el Cementerio Local; y\nCONSIDERANDO:\nQue el nicho solicitado, se encuentra identificado catastralmente como Sección R, Pabellón 3D, Nicho 2, Fila 1.-\nQue la Ordenanza 29/88 es de aplicación a la presente cuestión;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY,\nDECRETA\nARTICULO 1º\n: Otórguese a la Sra. Andreu Ana María, DNI en arrendamiento por el termino de diez años el nicho identificado catastralmente como Sección R, Pabellón 3D, Nicho 2, Fila 1.--\nARTICULO 2º\n: El arrendatario estará obligado a cumplir en tiempo y forma, con todas las disposiciones contenidas en los artículos del Reglamento para Cementerios del Partido de General La Madrid, fijadas en la Ordenanza 29/88, las cuales declara conocer. --\nARTICULO 3º\n: Comuníquese, publíquese, regístrese y cumplido, archívese.-\n\n[DOC 210]\nBoletines/General La Madrid\nDecreto Nº1237\nDecreto Nº 1237\nPublicado en versión extractada\nGeneral La Madrid, 19/09/2023\nDECRETA\nARTÍCULO 1º\n:\nAcéptese la renuncia a partir del día 1 de Septiembre de 2023,  al agente\nLOSADA CRISTINA\n, DNI , Leg. 6111, al cargo de Coordinadora del Servicio Local de Promoción y Protección de los Derechos de Niñas, Niños y Adolescentes. -\n\n[DOC 211]\nBoletines/General La Madrid\nDecreto Nº1238\nDecreto Nº 1238\nPublicado en versión extractada\nGeneral La Madrid, 19/09/2023\nVISTO:\nQue el Expediente Municipal 4043-0616/23 y que de acuerdo a lo establecido por Decreto Nro. 1164/23, el día 15 de Septiembre de 2023 a las 11:00 hora, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios N°42/2023, para la compra de juegos de la salud para plaza “Barrio ExAutodromo”; y\nCONSIDERANDO:\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como oferta más conveniente la presenta por la empresa\nGREEN JUEGOS S.R.L.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a la empresa\nGREEN JUEGOS S.R.L.,\nen el marco del Concurso de Precios Nro. 42/23 y conforme a las actuaciones obrantes en el expediente 4043-0616/23, para la compra de juegos de la salud para plaza “Barrio ExAutodromo”, por la suma\nde PESOS UN MILLÓN SETECIENTOS NOVENTA MIL CON 00/100 ($1.790.000,00).-\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese y cumplido, archívese.-\n\n[DOC 212]\nBoletines/General La Madrid\nDecreto Nº1239\nDecreto Nº 1239\nPublicado en versión extractada\nGeneral La Madrid, 19/09/2023\nVISTO:\nLa nota enviada por la Directora de RRHH solicitando se declarare de Interés Municipal la capacitación sobre “\nCircuito de Compras para Operarios de RAFAM\n”, la misma se realizará el día 20 y 21 de Septiembre de 2023 en el auditorio de Puente Innova; y\nCONSIDERANDO:\nQue asistirán a dicha capacitación el Personal Municipal;\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la capacitación sobre “\nCircuito de Compras para Operarios de RAFAM\n”, la misma se realizará el día 20 y 21 de Septiembre de 2023 en el auditorio de Puente Innova. --\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos alimentos, comida, traslado, combustible, obsequios, hospedaje, elementos de escritorio y enseñanza y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 213]\nBoletines/General La Madrid\nDecreto Nº1240\nDecreto Nº 1240\nPublicado en versión extractada\nGeneral La Madrid, 19/09/2023\nSubsidio personas\n\n[DOC 214]\nBoletines/General La Madrid\nDecreto Nº1241\nDecreto Nº 1241\nPublicado en versión extractada\nGeneral La Madrid, 19/09/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $9.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2 Cuenta Cuotapartista de Destino Nº 0010079365/5. -\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 215]\nBoletines/General La Madrid\nDecreto Nº1242\nDecreto Nº 1242\nPublicado en versión extractada\nGeneral La Madrid, 19/09/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $2.000.000,00, Débito de la Cuenta Corriente Nº 6851-50276/6 Cuenta Cuotapartista de Destino Nº 0010079391/4. -\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 216]\nBoletines/General La Madrid\nDecreto Nº1243\nDecreto Nº 1243\nPublicado en versión extractada\nGeneral La Madrid, 19/09/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $2.000.000,00, Débito de la Cuenta Corriente Nº 6851-10021/2 Cuenta Cuotapartista de Destino Nº 0010014223/9. --\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 217]\nBoletines/General La Madrid\nDecreto Nº1244\nDecreto Nº 1244\nPublicado en versión extractada\nGeneral La Madrid, 19/09/2023\nVISTO:\nLa nota enviada por la Secretaria de Desarrollo Humano y Social solicitando se declarare de Interés Municipal la “Semana del Jubilado”, la misma se realizara a partir del 19 de Septiembre al 28 de Septiembre de 2023; y\nCONSIDERANDO:\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la “Semana del Jubilado”, la misma se realizara a partir del 19 de Septiembre al 28 de Septiembre de 2023.-\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos en lunch, comida, obsequio, premios, traslado, productos descartables, y todo otro gastos que se ocasionen en el Art. 1º del presente Decreto. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 218]\nBoletines/General La Madrid\nDecreto Nº1245\nDecreto Nº 1245\nPublicado en versión extractada\nGeneral La Madrid, 20/09/2023\nVISTO:\nLa decisión de este Departamento Ejecutivo de otorgar un incremento en las retribuciones de los profesionales que se encuentran comprendidos en la ley 10.471 “Carrera Medico Hospitalaria”; y,\nCONSIDERANDO:\nQue lo solicitado se da en el marco de la política llevada adelante por el D.E. a fin de brindar una mejor calidad para todos los profesionales comprendidos en el régimen de Carrera Médico Hospitalaria.\nQue el personal profesional comprendido en este régimen de la Carrera Hospitalaria, que cumple funciones dentro del sistema de guardias, se encuentra abocado a la realización de actividades que conllevan un gran esfuerzo físico y psíquico.\nQue en esos servicios las tareas no son totalmente programables, dado que la urgencia con que se presentan no permiten estimar un promedio de atenciones, debiendo los profesionales referidos encontrarse preparados para resolver con la celeridad necesaria cuantos casos se presenten, así como las tareas derivadas de esa atención.\nQue ante ello, es necesario aumentar los básicos de todos los profesionales a la vez que actualizar los montos de las guardias previstas en la actualidad;\nQue dichos aumentos fueron consensuados con la Asociación de Profesionales de la Salud (A.P.S.) y se implementarán a partir del 1º de septiembre de 2023.\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades.-\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n: Increméntese, a partir del 1º de Septiembre de 2023, el salario básico y las guardias del personal enmarcado en el régimen de la Ley 10.471 –Carrera Medico Hospitalaria-, conforme a lo establecido en el ANEXO I de la presente.--\nARTICULO 2º:\nLos recursos para hacer frente a la erogación dispuesta en los artículos precedentes se tomarán de lo presupuestado para el año 2023, aumentos programados. -\nARTICULO 3º:\nAutorícese a la Contaduría Municipal a abonar las erogaciones dispuestas en el artículo 1º de la presente. ---\nARTICULO 4º:\nComuníquese, publíquese, regístrese y cumplido, archívese. --\n\n[DOC 219]\nBoletines/General La Madrid\nDecreto Nº1246\nDecreto Nº 1246\nPublicado en versión extractada\nGeneral La Madrid, 20/09/2023\nVISTO:\nLa necesidad de declarar de Interés Municipal el Viaje a la Ciudad de Sierra la Ventana de alumnos de la E. E. S. A. N°1 de General La Madrid, la misma se realizará el día 25 de Septiembre de 2023; y\nCONSIDERANDO:\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal el Viaje a la Ciudad de Sierra la Ventana de alumnos y docentes de la E. E. S. A. N°1 de General La Madrid, la misma se realizará el día 25 de Septiembre de 2023. --\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos por traslado, comida, viandas y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 220]\nBoletines/General La Madrid\nDecreto Nº1247\nDecreto Nº 1247\nPublicado en versión extractada\nGeneral La Madrid, 20/09/2023\nBonificacion especial\n\n[DOC 221]\nBoletines/General La Madrid\nDecreto Nº1248\nDecreto Nº 1248\nPublicado en versión extractada\nGeneral La Madrid, 20/09/2023\nResolucion sumario\n\n[DOC 222]\nBoletines/General La Madrid\nDecreto Nº1249\nDecreto Nº 1249\nPublicado en versión extractada\nGeneral La Madrid, 20/09/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $29.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2 Cuenta Cuotapartista de Destino Nº 0010079365/5. --\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 223]\nBoletines/General La Madrid\nDecreto Nº1250\nDecreto Nº 1250\nPublicado en versión extractada\nGeneral La Madrid, 21/09/2023\nDECRETA\nARTÍCULO 1º.-\nAd-referendum del Honorable Concejo Deliberante impóngase el nombre de “JUAN CARLOS JUARROS” a la Sala de Extracción del Centro de Servicios Apícolas ubicada dentro del Sector Industrial Planificado Municipal.-\nARTÍCULO 2º.-\nElévese al Honorable Concejo Deliberante para tratamiento.-\nARTÍCULO 3º.-\nCúmplase, publíquese, regístrese, archívese.-\n\n[DOC 224]\nBoletines/General La Madrid\nDecreto Nº1251\nDecreto Nº 1251\nPublicado en versión extractada\nGeneral La Madrid, 21/09/2023\nVISTO:\nLo informado por la Contaduría Municipal, sobre la necesidad de proceder a la Transferencia de partidas presupuestarias; y\nCONSIDERANDO:\nQue mediante ordenanza 1288/09, la Municipalidad de General La Madrid se encuentra adherida a la ley 14.062;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTÍCULO 1º:\nAmplíense las partidas presupuestarias que a continuación se detallan:\n1110114000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Hacienda\n110 - Tesoro Municipal\n3.4.6.0 - De informática y sistemas computarizados\n170,000.00\n1110110000 - 17.51.00 - Sector Industrial Planificado Municipal\n110 - Tesoro Municipal\n3.4.9.0 - Otros\n600,000.00\n1110113000 - 01.01.00 - Administración, Control y Gestión de la Secretaria de Gobierno\n110 - Tesoro Municipal\n3.4.9.0 - Otros\n100,000.00\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Produccion\n110 - Tesoro Municipal\n3.4.9.0 - Otros\n30,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n3.5.1.0 - Transporte\n50,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n2.9.3.0 - Utiles y materiales eléctricos\n350,000.00\n1110110000 - 18.51.00 - Puente Innova. Centro de Innovación y Desarrollo Emprendedor y Tecnológico\n110 - Tesoro Municipal\n4.2.1.0 - Construcciones en bienes de dominio privado\n3,090,656.93\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n4.3.1.0 - Maquinaria y equipo de producción\n650,000.00\n1110110000 - 17.10.00 - Las Colineras Producción Láctea\n110 - Tesoro Municipal\n4.3.1.0 - Maquinaria y equipo de producción\n640,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n4.3.3.0 - Equipo sanitario y de laboratorio\n1,350,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n4.3.7.0 - Equipo de oficina y muebles\n365,570.00\n1110110000 - 18.51.00 - Puente Innova. Centro de Innovación y Desarrollo Emprendedor y Tecnológico\n110 - Tesoro Municipal\n4.3.7.0 - Equipo de oficina y muebles\n87,120.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n4.4.0.0 - Equipo de seguridad\n135,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n3.7.2.0 - Viáticos\n250,000.00\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Produccion\n110 - Tesoro Municipal\n3.8.3.0 - Derechos y tasas\n10,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n3.8.3.0 - Derechos y tasas\n100,000.00\n1110101000 - 20.02.00 - Delegación La Colina\n110 - Tesoro Municipal\n2.5.5.0 - Tintas, pinturas y colorantes\n146,795.66\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Produccion\n110 - Tesoro Municipal\n2.5.6.0 - Combustibles y lubricantes\n200,000.00\n1110110000 - 17.01.00 - Administración, Control y Gestión de la Dirección de Desarrollo Local y Empleo\n110 - Tesoro Municipal\n2.5.8.0 - Productos de material plástico\n100,000.00\n1110113000 - 01.01.00 - Administración, Control y Gestión de la Secretaria de Gobierno\n110 - Tesoro Municipal\n2.6.4.0 - Productos de cemento, asbesto y yeso\n350,807.00\n1110110000 - 17.51.00 - Sector Industrial Planificado Municipal\n110 - Tesoro Municipal\n2.6.5.0 - Cemento, cal y yeso\n10,000.00\n1110101000 - 20.02.00 - Delegación La Colina\n110 - Tesoro Municipal\n2.6.5.0 - Cemento, cal y yeso\n76,785.59\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n2.7.2.0 - Productos no ferrosos\n250,000.00\n1110110000 - 17.01.00 - Administración, Control y Gestión de la Dirección de Desarrollo Local y Empleo\n110 - Tesoro Municipal\n2.7.9.0 - Otros\n50,000.00\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Produccion\n110 - Tesoro Municipal\n2.8.9.0 - Otros\n1,300.00\n1110110000 - 17.07.00 - Incuba\n110 - Tesoro Municipal\n5.1.9.0 - Transferencias a empresas privadas\n300,000.00\n1110110000 - 17.51.00 - Sector Industrial Planificado Municipal\n110 - Tesoro Municipal\n2.1.4.0 - Productos agroforestales\n400,000.00\n1110110000 - 17.01.00 - Administración, Control y Gestión de la Dirección de Desarrollo Local y Empleo\n110 - Tesoro Municipal\n2.1.4.0 - Productos agroforestales\n30,000.00\n1110101000 - 20.02.00 - Delegación La Colina\n110 - Tesoro Municipal\n2.9.6.0 - Repuestos y accesorios\n41,026.30\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n2.9.6.0 - Repuestos y accesorios\n500,000.00\n1110110000 - 17.52.00 - Proyecto Cannabis uso Medicinal\n110 - Tesoro Municipal\n3.1.1.0 - Energía eléctrica\n500,000.00\n1110110000 - 18.51.00 - Puente Innova. Centro de Innovación y Desarrollo Emprendedor y Tecnológico\n110 - Tesoro Municipal\n3.1.3.0 - Gas\n100,000.00\n1110110000 - 17.01.00 - Administración, Control y Gestión de la Dirección de Desarrollo Local y Empleo\n110 - Tesoro Municipal\n3.1.3.0 - Gas\n100,000.00\n1110101000 - 20.02.00 - Delegación La Colina\n110 - Tesoro Municipal\n3.3.5.0 - Mantenimiento de espacios verdes y del arbolado\n331,200.00\n1110110000 - 17.51.00 - Sector Industrial Planificado Municipal\n110 - Tesoro Municipal\n3.4.1.0 - Estudios, investigaciones y proyectos de factibilidad\n30,000.00\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Produccion\n110 - Tesoro Municipal\n3.4.1.0 - Estudios, investigaciones y proyectos de factibilidad\n30,000.00\n1110110000 - 17.01.00 - Administración, Control y Gestión de la Dirección de Desarrollo Local y Empleo\n110 - Tesoro Municipal\n3.4.5.0 - De capacitación\n1,000,000.00\nTOTAL\n12.526.261,48\nARTICULO 2º:\nA efectos de dar cumplimiento al artículo anterior deberán tomarse crédito de las siguientes partidas que presentan economías:\n1110110000 - 18.03.00 - Programa CIEM\n110 - Tesoro Municipal\n4.2.1.0 - Construcciones en bienes de dominio privado\n-145,523.00\n1110110000 - 17.08.00 - Textil LAMATEX\n110 - Tesoro Municipal\n4.3.1.0 - Maquinaria y equipo de producción\n-250,000.00\n1110101000 - 20.01.00 - Administración, Control y Gestión del Jefe de Gabinete\n110 - Tesoro Municipal\n4.3.7.0 - Equipo de oficina y muebles\n-100,000.00\n1110107000 - 01.01.00 - Administración, Control y Gestión de la Secretaria Legal y Técnica\n110 - Tesoro Municipal\n3.8.4.0 - Multas, recargos y gastos judiciales\n-595,807.55\n1110110000 - 17.02.00 - Préstamos Emprendimentos Productivos.\n110 - Tesoro Municipal\n6.2.1.3 - Prestamos Emprendimientos Productivos\n-6,132,823.93\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Produccion\n110 - Tesoro Municipal\n3.9.1.0 - Servicios de ceremonial\n-70,000.00\n1110114000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Hacienda\n110 - Tesoro Municipal\n4.8.1.0 - Programas de computación\n-170,000.00\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Produccion\n110 - Tesoro Municipal\n2.1.4.0 - Productos agroforestales\n-200,000.00\n1110110000 - 01.00.00 - Administración, Control y Gestión de la Secretaría de Produccion\n110 - Tesoro Municipal\n2.2.2.0 - Prendas de vestir\n-1,300.00\n1110110000 - 18.03.00 - Programa CIEM\n110 - Tesoro Municipal\n2.2.2.0 - Prendas de vestir\n-100,000.00\n1110110000 - 17.08.00 - Textil LAMATEX\n110 - Tesoro Municipal\n2.2.2.0 - Prendas de vestir\n-50,000.00\n1110110000 - 17.01.00 - Administración, Control y Gestión de la Dirección de Desarrollo Local y Empleo\n110 - Tesoro Municipal\n2.2.2.0 - Prendas de vestir\n-30,000.00\n1110101000 - 20.01.00 - Administración, Control y Gestión del Jefe de Gabinete\n110 - Tesoro Municipal\n2.9.6.0 - Repuestos y accesorios\n-100,807.00\n1110110000 - 17.10.00 - Las Colineras Producción Láctea\n110 - Tesoro Municipal\n2.9.6.0 - Repuestos y accesorios\n-100,000.00\n1110110000 - 17.09.00 - Proyecto de Innovación, Producción y Tecnología\n110 - Tesoro Municipal\n2.9.6.0 - Repuestos y accesorios\n-40,000.00\n1110110000 - 17.08.00 - Textil LAMATEX\n110 - Tesoro Municipal\n2.9.6.0 - Repuestos y accesorios\n-100,000.00\n1110110000 - 17.51.00 - Sector Industrial Planificado Municipal\n110 - Tesoro Municipal\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n-440,000.00\n1110110000 - 17.01.00 - Administración, Control y Gestión de la Dirección de Desarrollo Local y Empleo\n110 - Tesoro Municipal\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n-250,000.00\n1110101000 - 20.01.00 - Administración, Control y Gestión del Jefe de Gabinete\n110 - Tesoro Municipal\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n-100,000.00\n1110110000 - 17.51.00 - Sector Industrial Planificado Municipal\n110 - Tesoro Municipal\n3.3.5.0 - Mantenimiento de espacios verdes y del arbolado\n-600,000.00\n1110110000 - 17.07.00 - Incuba\n110 - Tesoro Municipal\n3.4.5.0 - De capacitación\n-300,000.00\n1110101000 - 20.01.00 - Administración, Control y Gestión del Jefe de Gabinete\n110 - Tesoro Municipal\n3.4.5.0 - De capacitación\n-150,000.00\n1110110000 - 17.10.00 - Las Colineras Producción Láctea\n110 - Tesoro Municipal\n3.4.5.0 - De capacitación\n-500,000.00\n1110110000 - 17.08.00 - Textil LAMATEX\n110 - Tesoro Municipal\n3.4.5.0 - De capacitación\n-1,000,000.00\n1110110000 - 17.02.00 - Préstamos Emprendimentos Productivos.\n110 - Tesoro Municipal\n3.4.5.0 - De capacitación\n-1,000,000.00\nTOTAL\n12.526.261,48\nARTÍCULO 3º:\nComuníquese a la Contaduría Municipal y al H. Tribunal de Cuentas a sus efectos.--\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese\n\n[DOC 225]\nBoletines/General La Madrid\nDecreto Nº1252\nDecreto Nº 1252\nPublicado en versión extractada\nGeneral La Madrid, 21/09/2023\nD E C R E T A\nARTICULO 1º:\nDesígnese al Sr. FARÍAS LUCIANO, DNI 35.395.903, Leg. 1035, a partir del día 1 de Septiembre de 2023, como Peón General en el Plan Vial, dependiente de la Secretaria de Obras y Servicios Públicos de General La Madrid, con un régimen de 32.5 horas semanales de labor. --\nARTICULO 2º\n:\nComuníquese a la Oficina de Personal y Contaduría Municipal a sus efectos.-\nARTICULO 3º\n:\nComuníquese, publíquese, regístrese y cumplido, archívese. --\n\n[DOC 226]\nBoletines/General La Madrid\nDecreto Nº1253\nDecreto Nº 1253\nPublicado en versión extractada\nGeneral La Madrid, 22/09/2023\nVISTO:\nQue el Expediente Municipal 4043-0636/23 y que de acuerdo a lo establecido por Decreto Nro. 1234/23, el día 21 de Septiembre de 2023  a las 11:00 horas, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios N°46/2023, para la compra de 15.500 litros de combustible Gas Oil, para ser destinado al mantenimiento de la Red Vial; y\nCONSIDERANDO:\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como propuesta más conveniente, la oferta presentada por al Sr.\nSTRIEBECK JORGE PABLO.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a\nSTRIEBECK JORGE PABLO,\nen el marco del Concurso de Precios Nro. 46/23 y conforme a las actuaciones obrantes en el expediente 4043-0636/23, para la compra de combustible 15.500 litros de Gas Oil, por la suma\nde PESOS CINCO MILLONES TRESCIENTOS NOVENTA Y SIETE MIL CIEN CON 00/100  ($5.397.100,00).\n-\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese y cumplido, archívese.\n\n[DOC 227]\nBoletines/General La Madrid\nDecreto Nº1254\nDecreto Nº 1254\nPublicado en versión extractada\nGeneral La Madrid, 22/09/2023\nVISTO:\nLa nota enviada por la Secretaria de Gobierno solicitando se declarare de Interés Municipal el “Día Internacional de la Mujer Rural”, que se realizaran diversas actividades culturales desde el 01 de Octubre al 15 de Octubre de 2023; y\nCONSIDERANDO:\nQue en el marco de dicho aniversario se realizaran diversas actividades culturales en General La Madrid y las localidades;\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal el “Día Internacional de la Mujer Rural”, que se realizaran diversas actividades culturales desde el 01 de Octubre al 15 de Octubre de 2023. --\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos de transporte, comida, publicidad, contrataciones, obsequios, y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 228]\nBoletines/General La Madrid\nDecreto Nº1255\nDecreto Nº 1255\nPublicado en versión extractada\nGeneral La Madrid, 22/09/2023\nSubsidio personas\n\n[DOC 229]\nBoletines/General La Madrid\nDecreto Nº1256\nDecreto Nº 1256\nPublicado en versión extractada\nGeneral La Madrid, 22/09/2023\nVISTO:\nLa nota enviada por la directora de Deportes solicitando se declarare de Interés Municipal el Gran Tornero de Newcom\n“HOMENAJE CARLITOS BELLA”\n, la misma se realizara a partir del día 29 de Septiembre al 2 de Octubre de 2023; y\nCONSIDERANDO:\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal el Gran Tornero de Newcom\n“HOMENAJE CARLITOS BELLA”\n, la misma se realizara a partir del día 29 de Septiembre al 2 de Octubre de 2023.--\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos de premios, sonido, comida, traslado, alojamiento, indumentaria, grafica y todo otro gastos que se ocasionen en el Art. 1º del presente Decreto.\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 230]\nBoletines/General La Madrid\nDecreto Nº1257\nDecreto Nº 1257\nPublicado en versión extractada\nGeneral La Madrid, 22/09/2023\nPersonal de Planta Temporaria - Hospital Municipal\n\n[DOC 231]\nBoletines/General La Madrid\nDecreto Nº1258\nDecreto Nº 1258\nPublicado en versión extractada\nGeneral La Madrid, 22/09/2023\nDECRETA\nARTICULO 1º:\nInterrúmpase la sustanciación del procedimiento\n\n[DOC 232]\nBoletines/General La Madrid\nDecreto Nº1259\nDecreto Nº 1259\nPublicado en versión extractada\nGeneral La Madrid, 22/09/2023\nMicroemprendimientos, Sr. Peretti\n\n[DOC 233]\nBoletines/General La Madrid\nDecreto Nº1260\nDecreto Nº 1260\nPublicado en versión extractada\nGeneral La Madrid, 22/09/2023\nVISTO:\nLa nota presentada por el Director de Cultura solicitando que se declare de Interés Municipal los festejos por el 112° Aniversario de la Localidad de La Colina, los mismos se realizaran desde el 22 de Septiembre al 8 de Octubre de 2023; y\nCONSIDERANDO:\nQue se llevaran a cabo diferentes actividades deportivas y culturales, eventos, muestras, y otras actividades en el marco de dichos festejos.\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal por el 112° Aniversario de la Localidad de La Colina, los mismos se realizaran desde el 22 de Septiembre al 8 de Octubre de 2023.-\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar  e imputar en la partida que corresponda, los gastos por show artísticos, material didáctico, regalos, contrataciones, gráficos, combustible, traslado, comida y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 234]\nBoletines/General La Madrid\nDecreto Nº1261\nDecreto Nº 1261\nPublicado en versión extractada\nGeneral La Madrid, 25/09/2023\nVISTO:\nEl expte. 4043-0645/23 en virtud del cual se solicita la apertura del concurso de precios Nº47/23 para la compra de cubiertas para móviles Policiales; y\nCONSIDERANDO:\nQue a fs. 4 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos para la adquisición pretendida.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios N°47/23, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades, para la compra de cubiertas para móviles Policiales. -\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta. -\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 4 del expte. 4043-0645/23. -\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 11 de Octubre de 2023 a las 10:00hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00hs. --\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese. ---\n\n[DOC 235]\nBoletines/General La Madrid\nDecreto Nº1262\nDecreto Nº 1262\nPublicado en versión extractada\nGeneral La Madrid, 25/09/2023\nVISTO:\nLa necesidad de proceder al llamado a Licitación Pública Nº12/23 para la “Concesión del Servicio de cantina, quincho – comedor del Balneario Municipal – Eduardo Baraboglia” según las especificaciones expresadas en expte. 4043-0607/23; y\nCONSIDERANDO:\nQue a los efectos de llevar adelante el proceso licitatorio se deberá dar cumplimiento a lo preceptuado por el art. 151 de la Ley Orgánica de las Municipalidades y normativa concordante y 158 del Reglamento de Contabilidad.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTÍCULO 1º:\nApruébese el Pliego de Bases y Condiciones Generales y Particulares para la Licitación Pública Nº12/23, el cual forma parte del expediente Municipal Nº4043-0607/23.-\nARTÍCULO 2º:\nLlámese a Licitación Pública Nº12/23 para la “Concesión del Servicio de cantina, quincho – comedor del Balneario Municipal – Eduardo Baraboglia”. --------------------\nARTÍCULO 3º:\nEl Pliego de Bases y Condiciones será GRATUITO y podrá adquirirse y retirarse en la Oficina de Compras de la Municipalidad de General La Madrid, sito en calle San Martín Nº565 de General La Madrid, hasta el día 18 de Octubre de 2023 de 07hs a 13.30hs.--\nARTICULO 4º:\nLas ofertas serán recepcionadas en la Oficina Municipal de Compras hasta el día 18 de Octubre 2023 a las 10:00 hs.\nARTICULO 5º:\nLa apertura de sobres se realizará el día 18 de Octubre de 2023 a las 11:00hs. en dependencias del Palacio Municipal, sito en calle San Martin Nº 565 de esta ciudad. -------\nARTICULO 6º\n: Comuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 236]\nBoletines/General La Madrid\nDecreto Nº1263\nDecreto Nº 1263\nPublicado en versión extractada\nGeneral La Madrid, 25/09/2023\nSubsidio personas\n\n[DOC 237]\nBoletines/General La Madrid\nDecreto Nº1264\nDecreto Nº 1264\nPublicado en versión extractada\nGeneral La Madrid, 25/09/2023\nVISTO:\nLa nota enviada por el Director de Bromatología de la Municipalidad de General La Madrid, mediante la cual, se solicita se dé de Baja establecimientos comerciales, atento han cesado en sus actividades,  y no ha sido dado de baja oportunamente por sus titulares, solicitando se proceda de acuerdo a la Ordenanza Nro. 505/00 sancionada por el Honorable Concejo Deliberante de ésta ciudad con fecha 14 de Septiembre de 2.000; y\nCONSIDERANDO:\nQue conforme la verificación implementado por el Área de Bromatología e Higiene el mencionado establecimiento no han sido dados de baja por  sus titulares aún habiendo cesado en sus actividades, con lo que se da cumplimiento a lo establecido en el artículo 2 de la Ordenanza Nro. 505/00;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nDése de “baja de oficio” al Comercio habilitado por la Oficina de Bromatología e Higiene, que ha cesado en sus actividades según consta al 22 de Septiembre de 2023, como tal y no ha realizado la denuncia pertinente, cuya nómina es la siguiente:\nRUBRO\nNº EXPEDIENTE\nAño\nAPELLIDO Y NOMBRE\nDOMICILIO\nAlmacen\n4043-3280\n2016\nThebaut Virginia\nLa Gama Nº749\nTaller de Chapa y Pintura\n4043-2110\n1980\nSantos Juan Manuel\nAzcuenaga Nº153\nVenta de Comidas\n4043-2810\n2015\nJaria Lucrecia Mariel\nDorrego y Homero Manzi\nVenta de Productos de Limpieza\n4043-3744\n2021\nCampillo Marianela\nAlberti Nº662\nAlmacen-Minimercado\n4043-4072\n2021\nMoretti Antonela\nLos Laureles Nº732\nServicio de Expendio de Comidas y Bebidas\n4043-0793\n2022\nDiaz Sebastian\nMoreno Nº535\nMercadito y Papelera\n4043-3849\n2016\nAranda Elena\nLas Heras y Colon\nTaller Mecanico\n4043-2085\n1980\nCatenacci Ruben\nLas Heras Nº850\nVenta de Prendas de Vestir\n4043-0125\n2022\nAcosta Lourdes\nMartin Lopez Osornio Nº898\nMinimercado-Pollajeria\n4043-1334\n2018\nLupardo Miguel Angel\nSarmiento Sur Nº113\nServicios Informaticos\n4043-2098\n2014\nZurita Denis\nMitre Nº656\nBar-Pub\n4043-0174\n2017\nLopez Osornio Jonathan\nMitre y Rodriguez Peña\nDrogueria\n4043-2124\n2014\nMuscar Francisco Jose\nAlberdi Nº352\nVenta de Motocicletas\n4043-4132\n2021\nAlberdi Lilian\nMitre Nº311\nAparado de Calzado\n4043-0290\n2022\nTaller de Aparado Trinidad\nAlberdi Nº350\nBufet y Autoservicio\n4043-3868\n2016\nManeiro Analia\nAtahulpa Yupanqui Nº627\nARTICULO 2º\n:\nEl oficio determinado en el Art. 1º, se impone por aplicación de la Ordenanza Nº 505/00 en su Art. 2º, donde se faculta para tal fin a la Oficina de Bromatología e Higiene, previo censo de Comercios habilitados. -\nARTICULO 3º\n:\nNotifíquese a la Oficina de Recaudación a fin de realizar las modificaciones pertinentes en la base de datos correspondiente a su área. -\nARTICULO 4º\n:\nComuníquese,  publíquese, regístrese, cumplido, archívese.\n\n[DOC 238]\nBoletines/General La Madrid\nDecreto Nº1265\nDecreto Nº 1265\nPublicado en versión extractada\nGeneral La Madrid, 25/09/2023\nVISTO:\nLa nota proveniente desde la Jefa de Personal del Hospital Municipal de la Municipalidad de General La Madrid, solicitando se otorgue subsidio Pre-Natal al agente\nDominguez Rafael Omar, Leg. Nº36\n, su pareja cursa embarazo de 17 semanas según certificado prenatal adjunto; y\nCONSIDERANDO:\nQue se adjunta el certificado Prenatal;\nQue lo solicitado se encuentra contemplado en la ley 14.656;\nQue en consecuencia, es viable lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorizese a la Contaduría Municipal a abonar subsidio prenatal al agente\nDominguez Rafael Omar, Leg. Nº36\n, su pareja cursa embarazo de 17 semanas según certificado prenatal adjunto. -\nARTICULO 2º:\nAutorizese a la Contaduría Municipal a imputar la erogación dispuesta en el art. 1º a la partida presupuestaria que corresponda. --\nARTICULO 3º:\nComuníquese a la Oficina de Contaduría Municipal y Oficina de Personal a sus efectos. --\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 239]\nBoletines/General La Madrid\nDecreto Nº1266\nDecreto Nº 1266\nPublicado en versión extractada\nGeneral La Madrid, 25/09/2023\nVISTO:\nEl expte. 4043-0648/23 en virtud del cual se solicita la apertura del concurso de precios Nº48/23 para la compra de materiales para red de Agua en Obra 28 viviendas en General La Madrid; y\nCONSIDERANDO:\nQue a fs. 6 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos para la adquisición pretendida.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios N°48/23, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades, para la compra de materiales para red de Agua en Obra 28 viviendas en General La Madrid. -\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta. -\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 6 del expte. 4043-0648/23. -\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 29 de Septiembre de 2023 a las 10:00hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00hs. -\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese.\n\n[DOC 240]\nBoletines/General La Madrid\nDecreto Nº1267\nDecreto Nº 1267\nPublicado en versión extractada\nGeneral La Madrid, 25/09/2023\nVISTO:\nLo nota envía por la Dirección de Recursos Humanos solicitando la baja de régimen horario de 40 hs y el pase a 32.5 hs del agente Pereyra Antonio, Leg. 5125; y\nCONSIDERANDO:\nQue mediante Decreto 1029/21 el Sr. Pereyra había sido designado en un régimen de 48 horas semanales de labor, luego por Decreto 03/23, paso a cumplir un régimen horario de 40 horas semanales de labor y mediante nota de fecha 25 de Septiembre de 2023 solicita ser incorporado en un régimen de 32.5 horas al 1 de Octubre del corriente, argumentando razones personales;\nQue se debe acceder a lo solicitado;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nDesígnese al Sr.\nPEREYRA ANTONIO\n, DNI , Leg. 5125, a partir del día 1 de Octubre de 2023, como Peón General en el Plan Vial, dependiente de la Secretaria de Obras y Servicios Públicos de General La Madrid, con un régimen de 32.5 horas semanales de labor. -\nARTICULO 2º\n:\nComuníquese a la Oficina de Personal y Contaduría Municipal a sus efectos.-\nARTICULO 3º\n:\nComuníquese, publíquese, regístrese y cumplido, archívese. -\n\n[DOC 241]\nBoletines/General La Madrid\nDecreto Nº1268\nDecreto Nº 1268\nPublicado en versión extractada\nGeneral La Madrid, 25/09/2023\nVISTO:\nLo solicitado por el Sr. Peña José Luis, en el sentido de proceder al arrendamiento de un nicho en el Cementerio Local; y\nCONSIDERANDO:\nQue el nicho solicitado, se encuentra identificado catastralmente como Sección R, Pabellón 4D, Nicho 40, Fila 4.-\nQue la Ordenanza 29/88 es de aplicación a la presente cuestión;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY,\nDECRETA\nARTICULO 1º\n: Otórguese el Sr. Peña José Luis, DNI  en arrendamiento por el termino de diez años el nicho identificado catastralmente como Sección R, Pabellón 4D, Nicho 40, Fila 4.-\nARTICULO 2º\n: El arrendatario estará obligado a cumplir en tiempo y forma, con todas las disposiciones contenidas en los artículos del Reglamento para Cementerios del Partido de General La Madrid, fijadas en la Ordenanza 29/88, las cuales declara conocer. -\nARTICULO 3º\n: Comuníquese, publíquese, regístrese y cumplido, archívese. -\n\n[DOC 242]\nBoletines/General La Madrid\nDecreto Nº1269\nDecreto Nº 1269\nPublicado en versión extractada\nGeneral La Madrid, 25/09/2023\nVISTO:\nLo solicitado por el Sr. Simón Mario Alfredo, en el sentido de proceder al arrendamiento de un nicho en el Cementerio Local; y\nCONSIDERANDO:\nQue el nicho solicitado, se encuentra identificado catastralmente como Sección R, Pabellón 4D, Nicho 41, Fila 4.-\nQue la Ordenanza 29/88 es de aplicación a la presente cuestión;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY,\nDECRETA\nARTICULO 1º\n: Otórguese el Sr. Simón Mario Alfredo, DNI  en arrendamiento por el termino de diez años el nicho identificado catastralmente como Sección R, Pabellón 4D, Nicho 41, Fila 4.--\nARTICULO 2º\n: El arrendatario estará obligado a cumplir en tiempo y forma, con todas las disposiciones contenidas en los artículos del Reglamento para Cementerios del Partido de General La Madrid, fijadas en la Ordenanza 29/88, las cuales declara conocer.\nARTICULO 3º\n: Comuníquese, publíquese, regístrese y cumplido, archívese. --\n\n[DOC 243]\nBoletines/General La Madrid\nDecreto Nº1270\nDecreto Nº 1270\nPublicado en versión extractada\nGeneral La Madrid, 25/09/2023\nVISTO:\nEl expte. 4043-0650/23 en virtud del cual se solicita la apertura del concurso de precios Nº49/23 para la contratación de Cerco Olímpico para Sala de Extracción de Miel; y\nCONSIDERANDO:\nQue a fs. 4 se expide la Contaduría Municipal a fin de informar la partida presupuestaria y disponibilidad de fondos para la adquisición pretendida.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios N°49/23, en un todo de acuerdo a lo dispuesto por el Art. 151 de la Ley Orgánica de las Municipalidades, para la contratación de Cerco Olímpico para Sala de Extracción de Miel.\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta.\nARTICULO 3º:\nLas erogaciones derivadas de la presente adquisición deberán ser imputadas a las partidas del presupuesto de gastos informadas por Contaduría Municipal a fs. 4 del expte. 4043-0650/23.\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 10 de Octubre de 2023 a las 10:00hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00hs.\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese. -\n\n[DOC 244]\nBoletines/General La Madrid\nDecreto Nº1271\nDecreto Nº 1271\nPublicado en versión extractada\nGeneral La Madrid, 25/09/2023\nVISTO:\nLa nota enviada por la Jefa de Personal del Hospital Municipal de General La Madrid, solicitando que se otorgue subsidio por nacimiento al agente\nPerez Lautaro, Leg Nª6239,\npor el nacimiento de su hijo\nPerez Gonzalez Julian\n, DNI   ocurrido el día 14 de Julio de 2023, y\nCONSIDERANDO:\nQue  se adjuntan el certificado de nacimiento pertinente;\nQue lo solicitado se encuentra contemplado en la legislación vigente;\nQue en consecuencia, es viable lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPALDE GENERAL LA MADRID, EN USO  DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n: Autorízase a la Contaduría Municipal a abonar subsidio por nacimiento al agente\nPérez Lautaro, Leg Nª6239,\npor el nacimiento de su hijo\nPérez González Julián\n, DNI  ocurrido el día 14 de Julio de 2023. -\nARTICULO 2º:\nAutorizase a la Contaduría Municipal, a imputar la erogación dispuesta en el Artículos 1º, a la partida presupuestaria que corresponda. -\nARTICULO 3º\n: Comuníquese a Contaduría Municipal y a la Dirección de Recursos Humanos a sus efectos. -\nARTICULO 4º\n:Comuníquese, publíquese, regístrese y cumplido, archívese.\n\n[DOC 245]\nBoletines/General La Madrid\nDecreto Nº1272\nDecreto Nº 1272\nPublicado en versión extractada\nGeneral La Madrid, 26/09/2023\nSubsidio personas\n\n[DOC 246]\nBoletines/General La Madrid\nDecreto Nº1273\nDecreto Nº 1273\nPublicado en versión extractada\nGeneral La Madrid, 06/11/2023\nVISTO:\nLa nota enviada por el Secretario de Salud solicitando se declare de Interés Municipal la visita de la Psicóloga Social Mirtha Pérez, quien brindara Jornadas de Capacitación y Formación a agentes municipales, la misma tendrá lugar los días 27, 28 y 29 del Septiembre de 2023; y\nCONSIDERANDO:\nQue en le marco de dicha jornada se brindara capacitación y formación de equipos en problemáticas de Salud Mental.\nQue por otro lado, se realizara una taller de “Planificación Estratégica Participativa”, mediante la cual se propone definir un conjunto los objetivos organizacionales uniendo las propias fortalezas con las demandas ciudadanas.\nQue se trabajara en establecer el que hacer de cada miembro, promoviendo que las acciones de cada uno estén direccionadas hacia el cumplimiento de las metas a futuro, como así también, la utilización de manera racional de los recursos, tanto humanos, financieros como materiales.\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la visita de la Psicóloga Social Mirtha Pérez, quien brindará Jornadas de Capacitación y Formación a agentes municipales, la misma tendrá lugar los días 27, 28 y 29 del Septiembre de 2023.-\nARTICULO 2º:\nAutorizase a la Contaduría Municipal a abonar e imputar en la Partida que corresponda, los gastos de traslados, alojamiento, comida, contratación, alquiler, servicio de lunch, folletería, obsequio, etc. que se ocasionen en el Art. 1 del presente Decreto. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 247]\nBoletines/General La Madrid\nDecreto Nº1274\nDecreto Nº 1274\nPublicado en versión extractada\nGeneral La Madrid, 26/09/2023\nVISTO:\nLa nota enviada por la Jefa de Compras solicitando se declarare de Interés Municipal el Foro de Jefe de Compras Municipales de la Provincia de Buenos Aires, la misma se realizará el día 28 y 29 de Septiembre de 2023 en el Municipio de La Matanza; y\nCONSIDERANDO:\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés el Foro de Jefe de Compras Municipales de la Provincia de Buenos Aires, la misma se realizará el día 28 y 29 de Septiembre de 2023 en el Municipio de La Matanza. --\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos alimentos, comida, traslado, combustible, y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese.\n\n[DOC 248]\nBoletines/General La Madrid\nDecreto Nº1275\nDecreto Nº 1275\nPublicado en versión extractada\nGeneral La Madrid, 26/09/2023\nAUTORIZACIÓN EVENTO\n\n[DOC 249]\nBoletines/General La Madrid\nDecreto Nº1276\nDecreto Nº 1276\nPublicado en versión extractada\nGeneral La Madrid, 26/09/2023\nEXMICIÓN ABL - VARIOS\n\n[DOC 250]\nBoletines/General La Madrid\nDecreto Nº1277\nDecreto Nº 1277\nPublicado en versión extractada\nGeneral La Madrid, 26/09/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $3.000.000,00, Débito de la Cuenta Corriente Nº 6851-50276/6 Cuenta Cuotapartista de Destino Nº 0010079391/4. -\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 251]\nBoletines/General La Madrid\nDecreto Nº1278\nDecreto Nº 1278\nPublicado en versión extractada\nGeneral La Madrid, 26/09/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $44.000.000,00, Débito de la Cuenta Corriente Nº 6851-12429/2 Cuenta Cuotapartista de Destino Nº 0010079365/5. --\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --\n\n[DOC 252]\nBoletines/General La Madrid\nDecreto Nº1279\nDecreto Nº 1279\nPublicado en versión extractada\nGeneral La Madrid, 22/09/2023\nVISTO:\nLo solicitado por la Secretaria de Hacienda, en el sentido de autorizar a suscribir con el Banco de la Provincia de Buenos Aires el Fondo Común de Inversión, Código Especie:\nFND04-\nAHORRO EN PESOS; y\nCONSIDERANDO\nQue dicha inversión es de muy bajo riesgo y con un horizonte de inversión diario.-\nQue es necesario el dictado del acto administrativo que autorice la suscripción del Fondo Común de Inversión.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nAutorícese la suscripción con el Banco de la Provincia de Buenos Aires del Fondo Común de Inversión (Código especie: FND04 – AHORRO EN PESOS) por un monto de pesos $15.000.000,00, Débito de la Cuenta Corriente Nº 6851-50072/2 Cuenta Cuotapartista de Destino Nº 0010014224/7. -\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas, a Contaduría Municipal y a los organismos correspondientes, a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 253]\nBoletines/General La Madrid\nDecreto Nº1281\nDecreto Nº 1281\nPublicado en versión extractada\nGeneral La Madrid, 27/09/2023\nVISTO:\nQue el Expediente Municipal 4043-0629/23 y que de acuerdo a lo establecido por Decreto Nro. 1200/23, el día 25 de Septiembre de 2023 a las 11:00 hora, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios N°44/2023, para la compra de luminarias para el Barrio el Progreso; y\nCONSIDERANDO:\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como oferta más conveniente la presenta por la empresa\nROMERO ROBERTO VICENTE\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a la empresa\nROMERO ROBERTO VICENTE,\nen el marco del Concurso de Precios Nro. 44/23 y conforme a las actuaciones obrantes en el expediente 4043-0629/23, para la compra de luminarias para el Barrio el Progreso, por la suma\nde PESOS TRES MILLONES SEISCIENTOS VEINTICINCO MIL CON 00/100 ($3.625.000,00).\n-\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese y cumplido, archívese.\n\n[DOC 254]\nBoletines/General La Madrid\nDecreto Nº1282\nDecreto Nº 1282\nPublicado en versión extractada\nGeneral La Madrid, 27/09/2023\nVISTO:\nQue el Expediente Municipal 4043-0630/23 y que de acuerdo a lo establecido por Decreto Nro. 1202/23, el día 26 de Septiembre de 2023 a las 11:00 hora, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios N°45/2023, para la compra de 30 Columnas de Alumbrado Público para el Barrio el Progreso; y\nCONSIDERANDO:\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como oferta más conveniente la presenta por la empresa\nCRIP S.A.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a la empresa\nCRIP S.A.,\nen el marco del Concurso de Precios Nro. 45/23 y conforme a las actuaciones obrantes en el expediente 4043-0630/23, para la compra de 30 Columnas de Alumbrado Público para el Barrio el Progreso, por la suma\nde PESOS TRES MILLONES QUINIENTOS CINCUENTA Y TRES MIL CIENTO SETENTA CON 00/100 ($3.553.170,00).\n---\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos. -\nARTICULO 3º:\nComuníquese, publíquese, regístrese y cumplido, archívese.\n\n[DOC 255]\nBoletines/General La Madrid\nDecreto Nº1284\nDecreto Nº 1284\nPublicado en versión extractada\nGeneral La Madrid, 28/09/2023\nSubsidio personas\n\n[DOC 256]\nBoletines/General La Madrid\nDecreto Nº1285\nDecreto Nº 1285\nPublicado en versión extractada\nGeneral La Madrid, 28/09/2023\nSubsidio personas\n\n[DOC 257]\nBoletines/General La Madrid\nDecreto Nº1286\nDecreto Nº 1286\nPublicado en versión extractada\nGeneral La Madrid, 28/09/2023\nVISTO:\nQue mediante nota de la Dirección de Recurso Humanos de la Municipalidad de General La Madrid, se solicita el otorgamiento de Licencia por  asistencia al “Encuentro de Jefes de Compra Nº11 en la Provincia de Buenos Aires”, a la agente Sereno Ruth Débora, Leg. 6220, Jefa de Compras, por el día 29 de Septiembre de 2023; y\nCONSIDERANDO:\nQue debe accederse a lo solicitado;\nQue para asegurar el normal desempeño del municipio, debe procederse a designar a quien remplazara a la Jefa de Compras de la Municipalidad de General La Madrid, mientras dure el periodo de licencia;\nQue la Sra. Zentrigen Claudia, Leg. 572 es persona idónea para desempeñar esta función;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese Licencia por  asistencia al “Encuentro de Jefes de Compra Nº11 en la Provincia de Buenos Aires”, a la agente Sereno Ruth Débora, Leg. 6220, Jefa de Compras, por el día 29 de Septiembre de 2023.-\nARTICULO 2º:\nDe acuerdo a lo establecido en el artículo 1º del presente decreto, designase reemplazante de la Jefa de Compras, mientras dure el periodo de la licencia otorgada, a la Zentrigen Claudia, Leg. 572.-\nARTICULO 3:\nComuníquese a la Oficina de Personal, al H. Tribunal de Cuentas y a los organismos correspondientes, a sus efectos. -\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese\n\n[DOC 258]\nBoletines/General La Madrid\nDecreto Nº1287\nDecreto Nº 1287\nPublicado en versión extractada\nGeneral La Madrid, 28/09/2023\nBONIFICACIÓN RSU\n\n[DOC 259]\nBoletines/General La Madrid\nDecreto Nº1288\nDecreto Nº 1288\nPublicado en versión extractada\nGeneral La Madrid, 28/09/2023\nBONIFICACIÓN RSU\n\n[DOC 260]\nBoletines/General La Madrid\nDecreto Nº1289\nDecreto Nº 1289\nPublicado en versión extractada\nGeneral La Madrid, 28/09/2023\nBAJA BECA DEPORTIVA\n\n[DOC 261]\nBoletines/General La Madrid\nDecreto Nº1290\nDecreto Nº 1290\nPublicado en versión extractada\nGeneral La Madrid, 28/09/2023\nVISTO:\nLa nota cursada por el Director de Comunicaciones, Relación Comunidad y Ceremonial de la Municipalidad de General La Madrid, solicitando se declare de Interés Municipal, la participación de Damián Lestarpe en la temporada de vuelos “Carcara Adventura 2023”, la cual tendrá lugar a partir del 05 de Octubre al 02 de Noviembre de 2023; y\nCONSIDERANDO:\nQue entre otros logros, ha obtenido el récord argentino de distan en los años 2009 y 2014, resultando campeón mundial durante los años 2013,2014,2015 y subcampeón en los años 2012,2016 y 2017.\nQue se ha obtenido los siguientes títulos internacionales, Campeón Mundial WORLD ONLINE XC CONTEST 2020 categoría Sport,  Campeón Mundial WORLD ONLINE XC CONTEST 2020 categoría standar y Subcampeón Mundial XConstest 2020 categoría Standar.\nQue es intención de este Municipio fomentar y acompañar la participación deportiva de los lamatritences.-\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1°:\nDeclárese de Interés Municipal la participación de Damián Lestarpe en la temporada de vuelos “Carcara Adventura 2023”, la cual tendrá lugar a partir del 05 de Octubre al 02 de Noviembre de 2023.--\nARTICULO 2°:\nAutorizar a la Contaduría Municipal a abonar por gastos de traslado que se ocasionen en el marco del artículo 1° del presente Decreto, la suma de\nPESOS CUATROCIENTOS OCHENTA MIL CON 00/100 ($480.000,00)\n.-\nARTICULO 3°:\nLa erogación originada por lo dispuesto en los artículos 1º del presente decreto deberá ser imputada a la siguiente Partida del Presupuesto de Gastos Vigentes:110 Tesoro Municipal – Secretaria de Gobierno – Dirección de comunicaciones, relación con la comunidad, ceremonial y turismo. -\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -\n\n[DOC 262]\nBoletines/General La Madrid\nDecreto Nº1291\nDecreto Nº 1291\nPublicado en versión extractada\nGeneral La Madrid, 28/09/2023\nVISTO:\nLa necesidad de declarar de Interés Municipal la realización del evento denominado\n“LA MADRID JUEGA”\n, edición 112° Aniversario de La Colina, el mismo se llevará a cabo el día 30 de Septiembre de 2023; y\nCONSIDERANDO:\nQue es intención fomentar la participación de las instituciones locales y la integración a través del juego participativo comunitario, encontrando en la realización de ello un espacio que permita divertirnos, compartir, respetarnos  y ayudarnos,\nQue en consecuencia se debe proceder a dictar el correspondiente acto administrativo;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal el evento denominado\n“LA MADRID JUEGA”\n, edición 112° Aniversario de La Colina, que se llevará a cabo el día 30 de Septiembre de 2023. -\nARTICULO 2º\n:\nDispóngase un premio por la suma de pesos sesenta mil con 00/100 (60.000,00) a cada una de las instituciones que participen en La Madrid Juega. --\nARTICULO 3º:\nLa erogación originada por lo dispuesto en los Art. 1º y 2º del presente Decreto, deberá ser imputada a la Partida del Presupuesto de Gastos que corresponda. --\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese.-\n\n[DOC 263]\nBoletines/General La Madrid\nDecreto Nº1292\nDecreto Nº 1292\nPublicado en versión extractada\nGeneral La Madrid, 29/09/2023\nSubsidio personas\n\n[DOC 264]\nBoletines/General La Madrid\nDecreto Nº1293\nDecreto Nº 1293\nPublicado en versión extractada\nGeneral La Madrid, 29/09/2023\nVISTO:\nQue el Expediente Municipal 4043-0648/23 y que de acuerdo a lo establecido por Decreto Nro. 1266/23, el día 29 de Septiembre de 2023 a las 11:00 hora, se procedió en el Palacio Municipal, a la apertura de las propuestas del Concurso de Precios N°48/2023, para la compra de materiales para red de Agua en Obra “28 viviendas en General La Madrid”; y\nCONSIDERANDO:\nQue de acuerdo al cuadro comparativo y demás documentación correspondiente, obrante en el expediente de referencia, surge como oferta más conveniente la presenta por la empresa\nROSSETTI HNOS S.R.L.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a la empresa\nROSSETTI HNOS S.R.L.,\nen el marco del Concurso de Precios Nro. 48/23 y conforme a las actuaciones obrantes en el expediente 4043-0648/23, para la compra de materiales para red de Agua en Obra “28 viviendas en General La Madrid”, por la suma\nde PESOS TRES MILLONES OCHOCIENTOS TRECE MIL CUATROCIENTOS SESENTA Y CUATRO CON 50/100 ($3.813.464,50).\n---\nARTICULO 2º\n:\nComuníquese a la Oficina Municipal de Compras, a la Contaduría Municipal y a las empresas oferentes a sus efectos. --\nARTICULO 3º:\nComuníquese, publíquese, regístrese y cumplido, archívese. -\n\n[DOC 265]\nBoletines/General La Madrid\nDecreto Nº1294\nDecreto Nº 1294\nPublicado en versión extractada\nGeneral La Madrid, 29/09/2023\nSubsidio personas\n"
}