{
  "number": "119º",
  "date": "06/06/2025",
  "description": "119º de General La Madrid",
  "link": "/bulletins/12879",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General La Madrid\nOrdenanza Nº3582\nOrdenanza Nº 3582\nGeneral La Madrid, 08/05/2025\nGeneral La Madrid, 8 de Mayo 2025.-\nVISTO:\nLa Ordenanza  N°1625/13, Plan de Ordenamiento Urbano, su objetivo es mejorar la circulación de nuestra ciudad.\nAnalizando la ordenanza, podemos observar, que por algunas modificaciones realizadas, la avenida  Laplacette  figura en la misma con sentido de oeste a este  y viceversa, desde la avenida Uriburu hasta la ruta provincial 67\nY CONSIDERANDO:\nQue al momento, la calle  Laplacette , entre Uriburu y Arenales , su sentido es de oeste a este y en la ordenanza  N° 1625/13 figura como de doble sentido, es necesario reglamentar  y regularizar esta modificación\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE SUS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA N° 3582/25\nARTICULO 1°:\nModifíquese el anexo 1 de la ordenanza N° 1625/13 estableciendo, a la calle Laplacette,  entre Arenales y Uriburu, en sentido único,  de oeste a este.\nARTICULO 2°:\nCúmplase, regístrese, archívese. -\nRaul C. Muñoz                                                                                                Santiago Scabuzzo\nSecretario                                                                                                           Presidente\nH.C.D.                                                                                                                     H.C.D.\n\n[DOC 2]\nBoletines/General La Madrid\nOrdenanza Nº3583\nOrdenanza Nº 3583\nGeneral La Madrid, 22/05/2025\nGeneral La Madrid, 8 de Mayo de 2025.-\nVISTO:\nLa Ordenanza 1625/13 y sus modificatorias, Ley Nacional de Tránsito 24449 y su Decreto reglamentario, Ley Provincial 11430 y sus modificatorias\ny\nCONSIDERANDO:\nQue, la Ordenanza 1625/13 tiene como objetivo fortalecer y mejorar la circulación y el ordenamiento urbano en nuestra localidad.\nQue, la LOM en su artículo 27 inciso 2 establece que es facultad del Poder Legislativo municipal” el trazado, apertura, rectificación, construcción y conservación de las calles (…)”.\nQue, esta modificación de la circulación debe estar acompañada por señalética y la cartelería correspondiente.\nQue, la implementación de la doble circulación en la calle Arturo Jauretche en intersección de la calle León Chevallier y Rivadavia tiene como objetivo ordenar el tránsito y facilitar la circulación de los vecinos que viven en ese lugar.\nPOR ELLO:\nEL CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENAZA nº 3583/25\nArtículo 1.-\nModifíquese parcialmente la Ordenanza 1625/13 Plan de Reordenamiento Urbano.\nArtículo 2.-\nEstablézcase la doble circulación vehicular en la Calle Arturo Jauretche entre Calle León Chevalier y Calle Rivadavia.-\nArtículo 3.-\nColóquese la cartelería y señalética correspondiente.\nArtículo 4.-\nCúmplase, regístrese, archívese. -\nRaul C. Muñoz                                                                                                                Santiago Scabuzzo\nSecretario                                                                                                                             Presidente\nH.C.D.                                                                                                                                       H.C.D.\n\n[DOC 3]\nBoletines/General La Madrid\nOrdenanza Nº3584\nOrdenanza Nº 3584\nGeneral La Madrid, 22/05/2025\nGENERAL LA MADRID,    22  Mayo de 2025.-\nVISTO:\nEl expediente Nº4043-1767/25, por el que se gestiona la escrituración de un lote perteneciente al Plan Familia Propietaria; y,\nCONSIDERANDO:\nQue se hace necesario proceder a la adjudicación definitiva del inmueble a favor de sus ocupantes, de conformidad con lo establecido por las normas vigentes;\nQue el lote adjudicado por BCV emitido por Subsecretaria Social de Tierras se encuentra totalmente cancelado, en condiciones de ser escriturado.\nQue asimismo se solicita se declaren de Interés Social para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno, según lo dispuesto por el artículo 4º inciso d), de la Ley 10.830.-\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA Nº 3584/25\nARTICULO 1º:\nAdjudicase en forma definitiva a la Sra. Correa Carla Marianela, DNI 37.345.851 y el Sr. Aguilar Cristian Matías, DNI 28.795.489, un lote de terreno perteneciente al Plan Familia Propietaria, identificado catastralmente como Circ. I, Secc. E, Manzana 193ac, Parcela 18 de General La Madrid. -----------------------------------------------\nARTICULO 2º:\nDeclárense de interés social el lote mencionado para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno.\nARTICULO  3º:\nCúmplase, regístrese, archívese. ----------------------------------------------------\nRaúl Muñoz                                                                                                            Santiago Scabuzzo\nSecretario                                                                                                                    Presidente\nHCD\n\n[DOC 4]\nBoletines/General La Madrid\nOrdenanza Nº3585\nOrdenanza Nº 3585\nGeneral La Madrid, 22/05/2025\nGENERAL LA MADRID,  22    Mayo de 2025.-\nVISTO:\nEl expediente provincial Nº0021711-0001483-21-000/21, por el que se gestiona la regularización de un lote  perteneciente al Plan Familia Propietaria; y,\nCONSIDERANDO:\nQue por Decreto Nº 1127/20 se adjudicó al Sr. Ferreyra Héctor Ariel y a la Sra. Lupardo Ana Carolina un lote de terreno correspondiente al Plan Familia Propietaria.\nQue con posterioridad al acto de adjudicación, se informa el fallecimiento de la Sra. Lupardo, ocurrido el día 23 de febrero de 2021.\nQue en virtud de lo expuesto y considerando lo solicitado por la Dirección Provincial de Producción de Hábitat de la Comunidad indicando que debe iniciarse el trámite sucesorio y, una vez obtenida la correspondiente Declaratoria de Herederos, adjudicar el lote a quienes legalmente corresponda.\nQue, cumplidos los requisitos formales, se ha obtenido la Declaratoria de Herederos de la Sra. Lupardo Ana Carolina, resultando como herederos su hija, Agustina Beatriz Ferreyra, DNI Nº 49.001.197, y su cónyuge, el Sr. Héctor Ariel Ferreyra, DNI Nº 28.195.099.\nQue, en consecuencia, corresponde proceder a la adjudicación definitiva del inmueble de acuerdo a lo solicitado.\nQue el lote adjudicado mediante BCV emitido por la Subsecretaría Social de Tierras se encuentra totalmente cancelado y en condiciones de ser escriturado.\nQue asimismo se solicita se declare de Interés Social a fin de tramitar la correspondiente escritura traslativa de dominio ante la Escribanía General de Gobierno, conforme lo dispuesto en el artículo 4º, inciso d), de la Ley 10.830.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA Nº 3585/25\nARTICULO 1º:\nAdjudicase en forma definitiva a la Sra. Ferreyra Agustina Beatriz, DNI 49.001.197 y al Sr. Ferreyra Héctor Ariel, DNI 28.195.099, un lote de terreno perteneciente al Plan Familia Propietaria, identificado catastralmente como Circ. I, Secc. E, Ch. 193, Manzana 193b, Parcela 11 de General La Madrid de acuerdo a la Declaratoria de Herederos adjunta a Fs. 14 del Expediente provincial Nº0021711-0001483-21-000/21. ---------------------------------------\nARTICULO 2º:\nDeclárense de interés social el lote mencionado para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno. ------\nARTICULO  3º:\nCúmplase, regístrese, archívese. -----------------------------------------------------\nRaul C Muñoz                                                                                            Santiago Scabuzzo\nSecretario                                                                                                       Presidente\nH.C.D                                                                                                             H.C.D\n\n[DOC 5]\nBoletines/General La Madrid\nOrdenanza Nº3586\nOrdenanza Nº 3586\nGeneral La Madrid, 22/05/2025\nGeneral La Madrid, 22 de Mayo 2025.-\nVISTO:\nLa solicitud de vecinos y vecinas en relación a los inconvenientes que se presentan en las calles General Paz entre Colón y Moreau de Justo, respecto a la circulación del tránsito vehicular y la imposibilidad del egreso del Barrio Plan Federal por la vía mencionada; y\nLo dispuesto en la Ley Orgánica de las Municipalidades 6769/58 en su Art. 27 inc. 2 que incluye entre la función deliberativa municipal reglamentar “el  trazado, apertura, rectificación, construcción y conservación de calles (…)”;\nY CONSIDERANDO:\nQue la calle General Paz se establece como una de las principales vía de ingreso al Barrio Plan Federal, conectando ese sector de la ciudad que continua creciendo en cuanto a lo habitacional, presentándose la dificultad para el tránsito vehicular respecto al egreso del mismo.\nQue ante la imposibilidad de salir por la calle General Paz, el tránsito vehicular debe tomar otras arterias en el interior del Barrio para llegar a la calle colectora Quinquela Martin y luego al Acceso Moreno.\nQue por las condiciones en la que se encuentra la calle Quinquela Martin, y la continua circulación de tráfico a mayor velocidad en el Acceso Eva Perón, vía de ingreso a la ciudad conectada directamente con la Ruta 86, es necesario pensar una alternativa para un egreso más seguro y accesible de los vecinos y vecinas hacia el centro de la ciudad.\nPOR ELLO\n:\nEL CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS UNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nOrdenanza Nº3586/25\nARTÍCULO 1°:\nModifíquese parcialmente la ordenanza N°1625/13 Plan de reordenamiento Urbano.-\nARTÍCULO 2°:\nEstablézcase la\ndoble  circulación en la calle General Paz entre Colón y Moreau de Justo con el fin  de  mejorar la circulación diaria y el egreso vehicular del Barrio.----------------------------------------------\nARTÍCULO 3°:\nComuníquese, regístrese y archívese. ---------------------------------------------------------\nRaul C. Muñoz                                                                                                           Santiago Scabuzzo\nSecretario                                                                                                                       Presidente\n\n[DOC 6]\nBoletines/General La Madrid\nDecreto Nº429\nDecreto Nº 429\nPublicado en versión extractada\nGeneral La Madrid, 05/05/2025\nSUBSIDIO PERSONAS\n\n[DOC 7]\nBoletines/General La Madrid\nDecreto Nº430\nDecreto Nº 430\nPublicado en versión extractada\nGeneral La Madrid, 05/05/2025\nSubsidio Personas\n\n[DOC 8]\nBoletines/General La Madrid\nDecreto Nº431\nDecreto Nº 431\nPublicado en versión extractada\nGeneral La Madrid, 05/05/2025\nBecas Fortalecimiento\n\n[DOC 9]\nBoletines/General La Madrid\nDecreto Nº432\nDecreto Nº 432\nPublicado en versión extractada\nGeneral La Madrid, 05/05/2025\nSubsidio Personas\n\n[DOC 10]\nBoletines/General La Madrid\nDecreto Nº433\nDecreto Nº 433\nPublicado en versión extractada\nGeneral La Madrid, 06/05/2025\nSubsidio Personas\n\n[DOC 11]\nBoletines/General La Madrid\nDecreto Nº434\nDecreto Nº 434\nPublicado en versión extractada\nGeneral La Madrid, 06/05/2025\nGENERAL LA MADRID, 06 de Mayo de 2025.-\nDECRETO Nº434\nVISTO:\nLas actuaciones contenidas en los expedientes, 4043-1694/25 por el cual el Sr. Beloqui Adolfo Gustavo, solicita se lo exima del pago del 50% de la tasa Municipal de Patentes que gravan a sus Automotores; y\nCONSIDERANDO:\nQue el Sr. Beloqui, se presenta solicitando la eximición al 50% del pago de tasa Municipal de Patentes Automotores, según la actividad por el mismo realizada conforme a Ordenanza Fiscal e Impositiva vigente, que son acompañados acreditando tal actividad;\nQue se ha acompañado el Título de Propiedad de los automotores, con el cual se acredita la titularidad Dominial y constancia de Libre de Deudas Municipales;\nQue debe dictarse el pertinente Acto Administrativo;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese por el ejercicio 2025 el beneficio solicitado al Sr. Beloqui Adolfo Gustavo,  y con respecto a los automotores con dominio IXD 985 de acuerdo a lo estipulado en la Ordenanza Fiscal e Impositiva vigente. -------------------------- ---------------\nARTICULO 2º:\nComuníquese en forma fehaciente al peticionante y a la Oficina de Recaudación Municipal a sus efectos. ----------------------------------------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. ----------------------\n\n[DOC 12]\nBoletines/General La Madrid\nDecreto Nº435\nDecreto Nº 435\nPublicado en versión extractada\nGeneral La Madrid, 06/05/2025\nGENERAL LA MADRID, 06 de Mayo de 2025.-\nDECRETO Nº435\nVISTO:\nLas actuaciones contenidas en el expediente, 4043-0363/22 por el cual el Sr. Gorlero Héctor Alfredo, solicita se lo exima del pago de tasa Municipal de Patentes que gravan a su Automotor; y\nCONSIDERANDO:\nQue el Sr. Gorlero se presenta solicitando la eximición del pago de tasa Municipal de Patentes Automotores, según los certificados de discapacidad que prevé la Ley 10.592, que son acompañados acreditando su discapacidad.\nQue se ha acompañado el Titulo de Propiedad del automotor, con el cual se acredita la titularidad Dominial.\nQue debe dictarse el pertinente Acto Administrativo,\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese por el ejercicio 2025 el beneficio solicitado al Sr. Gorlero Héctor Alfredo, y con respecto al automotor con dominio GBL192 de acuerdo a lo estipulado en la Ordenanza 3545/24. ---------------------------------------------------------------------\nARTICULO 2º:\nComuníquese en forma fehaciente al peticionante y a la Oficina de Recaudación Municipal a sus efectos. ----------------------------------------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. ----------------------\n\n[DOC 13]\nBoletines/General La Madrid\nDecreto Nº436\nDecreto Nº 436\nPublicado en versión extractada\nGeneral La Madrid, 06/05/2025\nSubsidio Hospital\n\n[DOC 14]\nBoletines/General La Madrid\nDecreto Nº437\nDecreto Nº 437\nPublicado en versión extractada\nGeneral La Madrid, 06/05/2025\nBecas Universitarias y Terciarias\n\n[DOC 15]\nBoletines/General La Madrid\nDecreto Nº438\nDecreto Nº 438\nPublicado en versión extractada\nGeneral La Madrid, 07/05/2025\nGENERAL LA MADRID, 7 de Mayo de 2025.-\nDECRETO Nº438\nVISTO:\nLo solicitado por la Secretaria de Hacienda de la Municipalidad de General La Madrid, en el sentido de proceder a prorrogar la cuota correspondiente a la tasa por Servicios varios “Jardín Maternal” cuyo vencimiento opera a principios del mes de Mayo de 2025; y\nCONSIDERANDO:\nQue se solicita la presente debido a que, por un error administrativo se procedió a la liquidación errónea de la cuota por correspondiente a la Tasa por Servicios Varios “Jardín Maternal”\nQue es facultad de éste Departamento Ejecutivo acceder a lo solicitado.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º.\nProrróguese el vencimiento correspondiente al mes de Mayo de la tasa por servicios varios de “Jardín Maternal” prorrogándose su vencimiento al el 30 de Mayo de 2025.--------------------------------------------------------------------------------------------------------------\nARTICULO 2º.\nLos señores Contribuyentes mantendrán hasta la fecha indicada en el artículo primero, los beneficios que les pudieran corresponder.-------------------------------------\nARTICULO 3º.\nComuníquese a la Contaduría Municipal y Oficina de Recaudación a sus efectos.------------------------------------------------------------------------------------------------------------\nARTICULO 4º.\nComuníquese, publíquese, regístrese, cumplido, archívese.-----------------------\n\n[DOC 16]\nBoletines/General La Madrid\nDecreto Nº439\nDecreto Nº 439\nPublicado en versión extractada\nGeneral La Madrid, 07/05/2025\nGENERAL LA MADRID, 7 de Mayo de 2025.-\nDECRETO Nº439\nVISTO:\nLa nota enviada por la Directora de Educación, mediante la cual solicita que se declare de Interés Municipal la Segunda edición de las\n“Olimpiadas Ambientales”\n, en el marco de las cuales se desarrollarán distintas actividades desde el 7 de Mayo al 31 de Diciembre de 2025; y\nCONSIDERANDO:\nQue en el marco del mes de la conciencia ambiental, desde las direcciones de Medio Ambiente, de Educación y de Cultura, propone la realización de la Segunda Edición de las\n“Olimpiadas Ambientales\n” como una iniciativa para fortalecer y promover la educación y la participación activa en el cuidado de nuestro ambiente a través del arte.\nQue en esta oportunidad, será mediante la creación de una escultura que transmita un mensaje claro sobre el cuidado del ambiente y la realización del RECICLATON una competencia por equipos sobre separación de residuos.\nQue se propone para las instituciones educativas de todo el Partido de General La Madrid urbanas y rurales e instituciones intermedias.\nQue todas las instituciones que participen recibirán un kit deportivo, artístico y de librería.\nQue el ganador obtendrá como premio una salida educativa.\nQue es criterio de este Departamento Ejecutivo acceder a lo solicitado;\nQue por lo expuesto debe dictarse el acto administrativo correspondiente;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal la Segunda edición de las\n“Olimpiadas Ambientales”\n, en el marco de las cuales se desarrollarán distintas actividades desde el 7 de Mayo al 31 de Diciembre de 2025.-----------------------------------------------------------------------------\nARTICULO 2º\n:\nAutorízase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos por comida, servicio de lunch, obsequios,  folletería, artículos de librería, papelería, Diseño de recursos digitales de promoción, impresiones, premiación (compra de kits por institución participante, premiación ganadores – 4 categorías –(viaje a Parque Provincial E. Tornquist , Bioparque “La Máxima” y a la ciudad de Mar del Plata, contratación guía) gastos de traslado, ingresos al Parque, viandas (alimentos), medallas, certificados y otros objetos tipo suvenires para cada participante, traslado de personas y esculturas, que se ocasionen en el Art. 1º del presente Decreto.----------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. --------------------------\n\n[DOC 17]\nBoletines/General La Madrid\nDecreto Nº440\nDecreto Nº 440\nPublicado en versión extractada\nGeneral La Madrid, 08/05/2025\nBaja Carga Horaria Pacheco\n\n[DOC 18]\nBoletines/General La Madrid\nDecreto Nº441\nDecreto Nº 441\nPublicado en versión extractada\nGeneral La Madrid, 08/05/2025\nGENERAL LA MADRID, 8 de Mayo de 2025.-\nDECRETO Nº 441\nVISTO:\nLa nota enviada por el Director de Cultura solicitando se declare de Interés Municipal la los festejos por la Revolución 25 Mayo a realizarse desde el día 12 de Mayo de 2025 al 31 de Mayo de 2025, donde se llevaran a cabo actividades Culturales en Complejo Cultural y localidades; y\nCONSIDERANDO:\nQue, es criterio de este departamento ejecutivo, declarar dicha vista de Interés Municipal\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés Municipal por la Revolución 25 Mayo a realizarse desde el día 12 de Mayo de 2025 al 31 de Mayo de 2025, donde se llevaran a cabo actividades Culturales en Complejo Cultural y localidades. ------------------------------------\nARTICULO 2º:\nAutorizase a la Contaduría Municipal a abonar e imputar en la Partida que corresponda, los gastos que se ocasionen por traslado, comida, alojamiento, contrataciones, premios, obsequios, shows artísticos, talleres, telas, etc., que se produzcan en el Art. 1º del presente Decreto. ----------------------------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. ---------------\n\n[DOC 19]\nBoletines/General La Madrid\nDecreto Nº442\nDecreto Nº 442\nPublicado en versión extractada\nGeneral La Madrid, 08/05/2025\nGENERAL LA MADRID, 8 de Mayo de 2025.-\nDECRETO Nº442\nVISTO:\nEl expediente digital EX-2025-00001123- -MUNIGLMBA-DRH#SG mediante el cual la agente Silva Lucia Belen, LEG 347, solicita licencia sin goce de haberes, por el termino de 6 meses a partir del 6 de Mayo de 2025 hasta 6 de Noviembre de 2025; y\nCONSIDERANDO:\nQue la Sra. Silva, solicita licencia sin goce de sueldo desde el día 6 de Mayo de 2025 hasta 6 de Noviembre de 2025 inclusive, por razones estrictamente personales.\nQue esta Secretaria considera que es posible conceder la licencia sin goce de haberes sin que se interrumpan o dificulten las prestaciones del servicio público.\nQue la Sra. Silva se desempeña como mucama, 36 hs semanales en el Hospital Mariano Etchegaray.\nQue lo solicitado podría encuadrar dentro de lo dispuesto en el CCT\n“\nARTICULO\n71°:\nPor causas no previstas en el presente y que obedezcan a motivos de real necesidad debidamente documentados, el trabajador municipal de la Planta Permanente tendrá derecho de una licencia de hasta 12 meses sin goce de sueldo. Para hacerse acreedor de ella deberá registrar un (1) año de actividad inmediata anterior a la fecha de sus pedidos. No podrán ser en periodos menores a los tres (3) meses, y solo será fraccionable en dos periodos no pudiendo interrumpirse antes de la finalización. Asimismo, esta licencia coloca al trabajador en situación de inactividad, no siendo computable a los efectos de la antigüedad laboral.”\nQue este Departamento Ejecutivo considera pertinente dictar el correspondiente Acto Administrativo;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nDECRETA\nARTICULO 1º\n:\nOtórguese a la agente Silva Lucia Belen,  LEG 347, LICENCIA ESPECIAL SIN GOCE DE HABERES, por el termino de seis meses a partir del día 6 de Mayo de 2025 hasta 6 de Noviembre de 2025 inclusive. ------------------------------------------------------\nARTICULO 2º\n:\nDéjese constancia que la Sra. Silva Lucia Belen hace reserva de su cargo de PERSONAL DE PLANTA PERMANENTE, mucama, 36 hs semanales en el Hospital Mariano Etchegaray, perteneciente a la Secretaria de Salud.------------------------------------------------\nARTICULO 2º\n:\nComuníquese a la Contaduría Municipal y a los organismos correspondientes, a sus efectos. ----------------------------------------------------------------------------\nARTICULO  3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese.-----------------------\n\n[DOC 20]\nBoletines/General La Madrid\nDecreto Nº443\nDecreto Nº 443\nPublicado en versión extractada\nGeneral La Madrid, 08/05/2025\nGENERAL LA MADRID, 8 de Mayo de 2025.-\nDECRETO Nº443\nVISTO:\nEl expte. 4043-1752/25 en virtud del cual se solicita la apertura del concurso de precios Nº14/25 para la venta de material recuperado de la Planta de Tratamiento de Residuos Sólidos Urbanos de General La Madrid; y,\nCONSIDERANDO:\nQue la Ordenanza Nº3402/23 autoriza al Departamento Ejecutivo a disponer la venta de los residuos reciclados y/o acondicionados según la presentación de 2 o más cotizaciones de oferentes, como así también regula lo pertinente a la distribución del monto recaudado.\nQue desde la Dirección de Medio Ambiente se informa el volumen de la producción detallando los materiales recuperados y el peso estimado.\nQue la Jefa de Compras informa que la modalidad de venta de acuerdo al monto estimado del material, deberá ser mediante Concurso de Precios.\nQue se debe dar cumplimiento al procedimiento establecido por el art. 151 y cctes. de la Ley Orgánica de las Municipalidades y demás leyes y decretos cctes.\nQue se debe dictar el acto administrativo que autorice la apertura del concurso de precios en cuestión.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a convocar al Concurso de Precios Nº14/25, en un todo de acuerdo a lo dispuesto por el Art. 159 de la Ley Orgánica de las Municipalidades, para la venta de material recuperado de la Planta de Tratamiento de Residuos Sólidos Urbanos de General La Madrid. ------------------------------------------------------------------------------\nARTICULO 2º\n: En las invitaciones a cursar, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se considerarán incluidos en el precio de oferta. El gasto generado por la pesada en la balanza y el autoelevador deberá ser afrontado por el comprador. Asimismo, deberá aclararse que las cantidades expresadas de kilogramos son estimativas, pudiendo variar al momento de la carga. El retiro de los materiales deberá realizarse en un lapso no mayor a diez (10) días de notificada la adjudicación. ----------------------------------------------------------------------------------------------\nARTICULO 3º:\nEl pago de la venta podrá realizarse en efectivo en la Oficina de Recaudación Municipal, en el horario de 7:00 a 12:00 hs., o mediante transferencia bancaria, debiendo presentarse el comprobante de pago en la Planta de Reciclado, previo al retiro del camión con los materiales. -----------------------------------------------------------------------------------------------------------------\nARTICULO 4º:\nEn cumplimiento de las disposiciones legales vigentes, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a tres (3) comerciantes del ramo (Art. 153, LOM.). Las ofertas serán recepcionadas por la Oficina Municipal de Compras, hasta el día 22 de Mayo de 2025 a las 10:00 hs. El acto de apertura se llevará adelante en la Sala de Situación Municipal, el mismo día a las 11:00 hs.------------------------------------------------------------------------------------------------\nARTICULO  5º\n: Comuníquese, publíquese, regístrese  y cumplido, archívese.-------------------------------\n\n[DOC 21]\nBoletines/General La Madrid\nDecreto Nº444\nDecreto Nº 444\nPublicado en versión extractada\nGeneral La Madrid, 08/05/2025\nGENERAL LA MADRID, 08 de Mayo de 2025.-\nDECRETO Nº444\nVISTO:\nLa necesidad de contratar maquinaria y mano de obra para realizar las tareas de reparación de la red vial de General La Madrid; y,\nCONSIDERANDO:\nQue por Decreto Nº227/25 se declaro el Estado de Emergencia Hídrica en el Partido de General La Madrid, con la finalidad de paliar los efectos de la inundación acaecida.\nQue no obstante la Ley Orgánica de las Municipalidades en su artículo 132 inciso e establece como excepción a lo prescripto en el artículo 132° que “\nLa ejecución de las obras públicas corresponde al Departamento Ejecutivo. En las realizaciones mediante consorcios, convenios y demás modalidades, su intervención será obligatoria. Las obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo podrán contratarse directamente, sin tal requisito, cuando”- e) “Se trate de trabajos de urgencia reconocida u obedezcan a circunstancias imprevistas que demandaren una inmediata ejecución\n”\n;\nQue los recursos materiales y humanos del Parque Vial Municipal, se encuentran abocados a las reparaciones mas urgentes que otorguen accesibilidad a centro urbanos y escuelas rurales, por lo que resulta necesario buscar contratistas externos para realizar las tareas que requieren rápida solución.\nQue en consecuencia se debe proceder a dictar el correspondiente acto administrativo;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nD E C R E T A\nARTICULO 1º\n:\nAutorizase a la Contaduría Municipal, a abonar los gastos de contratación de maquinaria y mano de obra para realizar las tareas de reparación de la red vial de General La Madrid, a los Proveedores Chaparro Sergio Rubén por la suma de PESOS DIECISEIS MILLONES CUATROCIENTOS MIL CON 00/100 ($16.400.000,00) y al Sr. Schmidt Esteban por la suma de PESOS DIEZ MILLONES ($10.000.000,00).--------------------------------------------------\nARTICULO 2º:\nLa erogación originada por lo dispuesto en el Art. 1º del presente Decreto, deberá ser imputada a la siguiente Partida del Presupuesto de Gastos vigente: Fuente de Financiamiento: 132 Jurisdicción: Secretaria de Obras y Servicios Públicos, Cat. Programática: 44.02.00 - 3.3.4.0 Mantenimiento y reparación de vías de comunicación.-------\nARTICULO 3º:\nComuníquese a la Secretaría de Obras y Servicios Públicos, Contaduría y Honorable Tribunal de Cuentas, a efectos de su fiel cumplimiento. ---------------------------------\nARTICULO 4º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese. -----------------------\n\n[DOC 22]\nBoletines/General La Madrid\nDecreto Nº445\nDecreto Nº 445\nPublicado en versión extractada\nGeneral La Madrid, 08/05/2025\nBonificacion especifica\n\n[DOC 23]\nBoletines/General La Madrid\nDecreto Nº446\nDecreto Nº 446\nPublicado en versión extractada\nGeneral La Madrid, 09/05/2025\nGENERAL LA MADRID, 09 de Mayo de 2025.\nDECRETO N°446\nVISTO:\nLa nota por medio de la cual, se solicita el cese de actividades de la agente Martínez Graciela, Leg Nº315, a partir del 30 de Abril de 2025; y\nCONSIDERANDO:\nQue se solicita el cese de actividades de la agente a fin de acogerse a los beneficios jubilatorios por ANSES.\nQue es criterio de éste Departamento Ejecutivo aceptar la misma;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nDECRETA\nARTÍCULO 1º\n:\nAcéptese el cese de actividades  a partir del día 30 de Abril de 2025 de la agente Martínez Graciela,  Leg Nº315, Mucama, Cat.7 con 36 horas semanales en el Hospital Mañay de la Localidad de La Colina, para acogerse a los beneficios jubilatorios por ANSES. ---------------------------------------------------------------------------------------\nARTICULO 2º\n:\nComuníquese a la Oficina de personal, a la Oficina de Contaduría Municipal y al Instituto de Previsión Social de la Provincia de Buenos Aires a sus efectos. --------------------\nARTICULO 3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese. -----------------------\n\n[DOC 24]\nBoletines/General La Madrid\nDecreto Nº447\nDecreto Nº 447\nPublicado en versión extractada\nGeneral La Madrid, 09/05/2025\nGENERAL LA MADRID, 09 de Mayo de 2025.-\nDECRETO Nº447\nVISTO:\nLa nota enviada por la Jefa de Compras Municipal solicitando se declarare de Interés Municipal el “\nXVIII Foro de Jefe de Compras Municipales\nde la Provincia de Buenos Aires”,\nel cual se realizará los días 15 y 16 de Mayo de 2025 en la localidad de  General Las Heras; y\nCONSIDERANDO:\nQue es criterio del Ejecutivo acceder a lo solicitado;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nDeclárese de Interés el\n“XVIII Foro de Jefe de Compras Municipales de la Provincia de Buenos Aires”\n, el cual se realizará los días 15 y 16 de Mayo de 2025 en la Localidad de General Las Heras. ----------------------------------------------------------------------------\nARTICULO 2º:\nAutorizase a la Oficina de Contaduría Municipal, a abonar e imputar en la partida que corresponda, los gastos alimentos, comida, traslado, combustible, alojamiento, y todo otro gasto que se ocasionen en el Art. 1º del presente Decreto. -------------------------------\nARTICULO 3º:\nComuníquese, publíquese, regístrese, cumplido, archívese. ----------------------\n\n[DOC 25]\nBoletines/General La Madrid\nDecreto Nº448\nDecreto Nº 448\nPublicado en versión extractada\nGeneral La Madrid, 12/05/2025\nExim Abl Espinosa\n\n[DOC 26]\nBoletines/General La Madrid\nDecreto Nº449\nDecreto Nº 449\nPublicado en versión extractada\nGeneral La Madrid, 12/05/2025\nGENERAL LA MADRID, 12 de Mayo de 2025.\nDECRETO N°449\nVISTO:\nLa nota por medio de la cual, se solicita el cese de actividades de la agente Muñoz Hugo, , LEG 723, a partir del 30 de Abril de 2025; y\nCONSIDERANDO:\nQue es criterio de éste Departamento Ejecutivo aceptar la misma;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nDECRETA\nARTÍCULO 1º\n:\nAcéptese la renuncia a partir del día 30 de Abril de 2025, del agente Muñoz Hugo,  LEG 723, al cargo de Chofer Vehículos Medianos Cat 10, en 32.5 hs semanales perteneciente a la Localidad de las Martinetas, para acogerse a los beneficios jubilatorios.\nARTICULO 2º\n:\nComuníquese a la Oficina de personal, a la Oficina de Contaduría Municipal y al Instituto de Previsión Social de la Provincia de Buenos Aires a sus efectos. --------------------\nARTICULO 3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese. -----------------------\n\n[DOC 27]\nBoletines/General La Madrid\nDecreto Nº450\nDecreto Nº 450\nPublicado en versión extractada\nGeneral La Madrid, 12/05/2025\nGENERAL LA MADRID, 12 de Mayo de 2025.\nDECRETO N°450\nVISTO:\nLa nota por medio de la cual, se solicita el cese de actividades de la agente, a partir del 30 de Abril de 2025; y\nCONSIDERANDO:\nQue es criterio de éste Departamento Ejecutivo aceptar la misma;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY;\nDECRETA\nARTÍCULO 1º\n:\nAcéptese la renuncia a partir del día 30 de Abril de 2025, del agente Enriques Apolinario Ignacio, LEG 4617233, al cargo de Peon General CAT 3, 32.5 hs semanales perteneciente a la Secretaria de Obras Publicas, para acogerse a los beneficios jubilatorios. --------------------------------------------------------------------------------------\nARTICULO 2º\n:\nComuníquese a la Oficina de personal, a la Oficina de Contaduría Municipal y al Instituto de Previsión Social de la Provincia de Buenos Aires a sus efectos. --------------------\nARTICULO 3º\n:\nComuníquese, publíquese, regístrese, cumplido, archívese. -----------------------\n\n[DOC 28]\nBoletines/General La Madrid\nDecreto Nº451\nDecreto Nº 451\nPublicado en versión extractada\nGeneral La Madrid, 12/05/2025\nGENERAL LA MADRID, 12 de Mayo de 2025.-\nDECRETO Nº451\nVISTO:\nQue mediante nota de la Dirección de Recursos Humanos de la Municipalidad de General La Madrid, se solicita el otorgamiento de Licencia por Art. 40 Inc. H al Jefe de Ingresos Públicos, Sr. Marcos Mendizábal, Leg. 582,  a partir del día 12 de Mayo al 19 de Mayo de 2025 inclusive; y\nCONSIDERANDO:\nQue lo solicitado se encuentra previsto en el Convenio Colectivo de Trabajo en su Art. 40 inc. H “Atención de familiar enfermo”.\nQue para asegurar el normal desempeño del municipio, debe procederse a designar a quien remplazara al Jefe de Ingresos Públicos de la Municipalidad de General La Madrid, mientras dure el periodo de licencia;\nQue la Sra. Balcedo Verónica es persona idónea para desempeñar esta función;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º:\nOtórguese Licencia por Art. 40 inc. H del CCT al Jefe de Ingresos Públicos de la Municipalidad de General La Madrid, Sr. Marcos Mendizábal, Leg.582,  a partir del día 12 de Mayo al 19 de Mayo de 2025incusive. --------------------------------------------\nARTICULO 2º:\nDe acuerdo a lo establecido en el artículo 1º del presente decreto, designase reemplazante del Jefe de Ingresos Públicos de la Municipalidad de General La Madrid, mientras dure el periodo de la licencia otorgada, a la Sra. Balcedo Verónica, Leg. Nº851,------------------------------------------------------------------------------------------------------\nARTICULO 3º:\nComuníquese a la Oficina de Personal, al H. Tribunal de Cuentas y a los organismos correspondientes, a sus efectos. -------------------------------------------------------------\nARTICULO 4º:\nComuníquese, publíquese, regístrese, cumplido, archívese. -----------------------\n\n[DOC 29]\nBoletines/General La Madrid\nDecreto Nº452\nDecreto Nº 452\nPublicado en versión extractada\nGeneral La Madrid, 12/05/2025\nExim. Abl PEREYRA\n\n[DOC 30]\nBoletines/General La Madrid\nDecreto Nº453\nDecreto Nº 453\nPublicado en versión extractada\nGeneral La Madrid, 12/05/2025\nExm. Abl Guillardoy\n\n[DOC 31]\nBoletines/General La Madrid\nDecreto Nº454\nDecreto Nº 454\nPublicado en versión extractada\nGeneral La Madrid, 12/05/2025\nGENERAL LA MADRID, 12 de Mayo de 2025.-\nDECRETO Nº454\nVISTO:\nEl expte. 4043-1751/25 en virtud del cual la Dirección de Medio Ambiente solicita se autorice la venta de material recuperado (Vidrio) de la Planta de Tratamiento de Residuos Sólidos Urbanos de nuestra localidad; y,\nCONSIDERANDO:\nQue la misma será realizada en esta oportunidad de manera directa, de conformidad con el artículo 159º inc. a).-\nQue la Ordenanza Nº3402/23 autoriza al Departamento Ejecutivo a disponer la venta de los residuos reciclados y/o acondicionados según la presentación de 2 o más cotizaciones de oferentes, como así también regula lo pertinente a la distribución del monto recaudado.-\nQue se debe dictar el acto administrativo que autorice la venta del material recuperado de la Planta de Tratamiento de Residuos Sólidos Urbanos de nuestra localidad.-\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nDECRETA\nARTICULO 1º\n:\nAutorícese a la Oficina Municipal de Compras a realizar excepcionalmente la venta directa del material recuperado de la Planta de Tratamiento de Residuos Sólidos Urbanos (Vidrio) de nuestra localidad, de acuerdo a lo dispuesto por el Art. 159º inc. a) de la Ley Orgánica de las Municipalidades. -------------------------------------------------------------------------\nARTICULO 2º\n: En cumplimiento de la Ordenanza Nº3402/23, la Oficina Municipal de Compras deberá solicitar cotización como mínimo a dos (2) oferentes. En esta oportunidad las cotizaciones serán recepcionadas vía correo electrónico de la Oficina Municipal de Compras, mgl.compras1@gmail.com,  adjudicándose la venta al comprador que realice la mejor oferta total. ------------------------------------------------------------------------------------------------------------------\nARTICULO 3º:\nEn las solicitudes de cotización, deberá dejarse expresamente aclarado que el valor a cotizar deberá ser final, IVA incluido, y libre de flete y cualquier tipo de gastos por cualquier concepto, los que se consideraran incluidos en el precio de oferta, excepto el gasto generado por la pesada en la balanza y autoelevador, el cual será compartido entre ambas partes. Asimismo el recogimiento de los materiales debe realizarse en un lapso no mayor de 10 (diez) días de notificada la adjudicación. -----------------------------------------------------------------\nARTICULO 4º:\nEl pago de la venta deberá realizarse en efectivo o mediante transferencia bancaria en la Oficina de Recaudación Municipal debiendo presentarse el comprobante de pago en la Planta de Reciclado, previo al retiro del camión con los materiales. ----------------------\nARTICULO 5º\n: Concretada la venta, comuníquese a la Dirección de Medio Ambiente para proceder a la distribución de lo recaudado en concepto de Bonificación por Productividad de conformidad con lo dispuesto por la Ordenanza Nº3402/23. -------------------------------------------\nARTICULO 6º:\nComuníquese, publíquese, regístrese  y cumplido, archívese. ------------------------\n\n[DOC 32]\nBoletines/General La Madrid\nDecreto Nº454\nDecreto Nº 454\nPublicado en versión extractada\nGeneral La Madrid, 12/05/2025\nGENERAL LA MADRID, 12 de Mayo de 2025\nDECRETO Nº 455\nVISTO:\nQue la Ley Orgánica de las Municipalidades establece en los Artículos 93º y siguientes la realización de una  Asamblea de Concejales  y Mayores Contribuyentes; y\nCONSIDERANDO:\nQue de acuerdo a lo expresado en el Art. 94 de la Ley Orgánica de las Municipalidades, es facultad del Departamento Ejecutivo, habilitar un registro especial, donde podrán anotarse los contribuyentes que aspiren a formar parte de la nómina de Mayores Contribuyentes;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID, EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º.\nDispónese la habilitación, desde el  día 15 de Mayo del año 2025 y hasta el día 4 de Junio de 2025 inclusive, de un registro especial de inscripción de vecinos interesados en integrar la Nómina de Mayores Contribuyentes, de acuerdo a lo establecido por los Art. 93 y ss. de la ley Orgánica de las Municipalidades. Dicho registro se encontrará en la Oficina de Mesa de Entradas Municipal, sito en el Palacio Municipal, calle San Martín  Nº 565 de General la Madrid, y funcionará en horario administrativo.----\nARTICULO 2º.\nComuníquese, publíquese, regístrese, cumplido, archívese.-------------------\n\n[DOC 33]\nBoletines/General La Madrid\nDecreto Nº456\nDecreto Nº 456\nPublicado en versión extractada\nGeneral La Madrid, 12/05/2025\nMutuo Barragan\n\n[DOC 34]\nBoletines/General La Madrid\nDecreto Nº457\nDecreto Nº 457\nPublicado en versión extractada\nGeneral La Madrid, 12/05/2025\nGENERAL LA MADRID, 12 de Mayo de 2025-\nDECRETO Nº457\nVISTO:\nQue por Ordenanza Nº2030/19 se crea la “Carrera Municipal de Enfermería” para todo el personal de Enfermería que preste servicios en dependencias de la Secretaria de Salud de la Municipalidad de General La Madrid; y,\nCONSIDERANDO:\nQue en el Titulo II de la Carrera se regula lo atinente a los cuadros de personal, los que se clasifican en Personal Permanente y Temporario, siendo los primeros los que gozan de estabilidad en el cargo, no así respecto de las funciones, y los segundos los que ingresan por aumento de cupos, reemplazos o interinazgos.\nQue la Ordenanza 2030/19, en su artículo 10º, establece que la estabilidad en el cargo se adquirirá luego de un año de labor en planta temporaria, previa calificación positiva del agente.\nQue en consecuencia, habiéndose corroborado el cumplimiento de los requisitos para su ingreso, corresponde el dictado del acto administrativo que designe al agente que pasará a desempeñarse como Personal de Planta Permanente dentro de la Carrera Municipal de Enfermería;\nQue de acuerdo a lo establecido en el Art. 108 Inc. 9 de la L.O.M, es facultad del Departamento Ejecutivo designar agentes en el ámbito comunal;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nDesígnese como Personal de Planta Permanente a la agente OCAMPO DANIELA, LEGAJO N°6309,  quien revestirá en la siguiente Categoría:\nENFERMERO PROFESIONAL B\ndentro de la Carrera Profesional de Enfermería, con un régimen horario de 36 horas semanales de labor a retroactivo al 1º de Mayo de 2025. --------\nARTÍCULO  2º\n:\nLa erogación dispuesta en el artículo 1º deberá imputarse a la siguiente partida del Presupuesto de Gastos vigente: 61.00.00. --------------------------------------------------\nARTICULO 3º\n:\nComuníquese a la Oficina de Personal y Contaduría Municipal a sus efectos. -\nARTICULO 4º\n:\nComuníquese, publíquese, regístrese y cumplido, archívese. ---------------------\n\n[DOC 35]\nBoletines/General La Madrid\nDecreto Nº458\nDecreto Nº 458\nPublicado en versión extractada\nGeneral La Madrid, 12/05/2025\nGENERAL LA MADRID, 12 de Mayo de 2025-\nDECRETO Nº 458\nVISTO:\nLas evaluaciones realizadas por este Departamento Ejecutivo acerca de la necesidad de dictar el Acto Administrativo a fin de proceder a la designación como agente de Planta Permanente al Sr.\nROMERO GUSTAVO\ny\nCONSIDERANDO:\nQue de acuerdo a lo establecido en el Art. 108 Inc. 9 de la L.O.M, es facultad del Departamento Ejecutivo designar agentes en el ámbito comunal\nQue el agente Romero, se desempeñaba como Personal Temporario;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nDispónese la designación como personal de planta permanente a partir del día 1 de Mayo de 2025, del agente\nROMERO GUSTAVO\n, legajo Nº 6299 quien revestirá en la siguiente Categoría: PERSONAL OBRERO, PEON GENERAL, CATEGORIA 3, con un régimen horario de 32.5 horas semanales de labor. -------------------------------------------\nARTICULO 2º:\nLa erogación dispuesta en el artículo 1º de presente Decreto, deberá imputarse a la siguiente partida del Presupuesto de Gastos vigente: Secretaria de Gobierno, 01.05.00. Delegación La Colina ------------------------------------------------------------------------------\nARTICULO 3º\n:\nComuníquese a la Dirección de Recursos Humanos Contaduría Municipal a sus efectos. -------------------------------------------------------------------------------------------------------\nARTICULO 4º\n:\nComuníquese, publíquese, regístrese y cumplido, archívese. -------------------\n\n[DOC 36]\nBoletines/General La Madrid\nDecreto Nº459\nDecreto Nº 459\nPublicado en versión extractada\nGeneral La Madrid, 12/05/2025\nGENERAL LA MADRID, 12 de Mayo de 2025-\nDECRETO Nº 459\nVISTO:\nLas evaluaciones realizadas por este Departamento Ejecutivo acerca de la necesidad de dictar el Acto Administrativo a fin de proceder a la designación como agente de Planta Permanente al Sr.\nGAITAN JUAN CARLOS\ny\nCONSIDERANDO:\nQue de acuerdo a lo establecido en el Art. 108 Inc. 9 de la L.O.M, es facultad del Departamento Ejecutivo designar agentes en el ámbito comunal\nQue el agente\nGAITAN\n, se desempeñaba como Personal Temporario;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY\nD E C R E T A\nARTICULO 1º:\nDispónese la designación como personal de planta permanente a partir del día 1 de Mayo de 2025, del agente\nGAITAN JUAN CARLOS\n, legajo Nº 6315 quien revestirá en la siguiente Categoría: PERSONAL OBRERO, PEON GENERAL, CATEGORIA 3, con un régimen horario de 32.5 horas semanales de labor. -------------------------------------------\nARTICULO 2º:\nLa erogación dispuesta en el artículo 1º de presente Decreto, deberá imputarse a la siguiente partida del Presupuesto de Gastos vigente: Secretaria de Gobierno, 01.05.00. Delegación La Colina ------------------------------------------------------------------------------\nARTICULO 3º\n:\nComuníquese a la Dirección de Recursos Humanos Contaduría Municipal a sus efectos. -------------------------------------------------------------------------------------------------------\nARTICULO 4º\n:\nComuníquese, publíquese, regístrese y cumplido, archívese. -------------------\n"
}