{
  "number": "44º",
  "date": "07/01/2025",
  "description": "44º de General Paz",
  "link": "/bulletins/12029",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Paz\nOrdenanza Nº1/2024\nOrdenanza Nº 1/2024\nGeneral Paz, 12/01/2024\nVISTO:\nEl Art. 29 y Art. 109° de la Ley Orgánica de las Municipalidades, y;\nCONSIDERANDO:\nQue, la Ordenanza Fiscal Impositiva tiene como función enmarcar los recursos con los que va a contar la Municipalidad de General Paz. A fin de poder satisfacer los servicios necesarios para el funcionamiento de la comunidad, como así también garantizar los derechos fundamentales de cada habitante del distrito.\nQue, es de suma importancia determinar los tributos, tasas y contribuciones, que van a tener vigencia sobre el período fiscal 2024, resguardando los principios legales de Razonabilidad, equidad y legalidad.\nQue, año a año es necesario rever los tributos a fin de que los mismos cubran las necesidades financieras de la municipalidad.\nQue, de acuerdo a lo solicitado por la Sociedad Rural de General Paz, en cuanto a los costos que conlleva prestar el servicio de la lucha contra las plagas, el Ejecutivo envía una modificación de la base imponible sobre dicha tasa.\nQue, desde la asociación de Bomberos Voluntarios de General Paz, solicitan a este Departamento Ejecutivo la modificación de la base de cálculo de la contribución establecida en sendas ordenanzas fiscales e impositivas de ejercicios anteriores.\nQue, el municipio debe y pretende seguir brindando los servicios necesarios, tendiendo a aumentar la productividad de las actividades que realiza,\nPor ello,\nel Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, sanciona la presente:\nORDENANZA\nARTÍCULO 1°:\nAprobar el anexo \"Ordenanza Fiscal e Impositiva 2024\", que forma parte de este proyecto.---------------------------------------------------------------------------------------------------\nARTÍCULO 2°:\nGírese, oportunamente la presente al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, a los efectos de que tome conocimiento.----------------------------\nARTÍCULO 3°:\nRegístrese, comuníquese al Departamento Ejecutivo y archívese.------------------------------------------------------------------------------------------------------------------------------------\n--Dada en FORMA DEFINITIVA, EN LA ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES, en la Sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 12 días del mes de Enero del año 2024.-----------------------------------------------------------------------------------------------------------------\nAnexos\nOrdenanza 1/2024\nFiscal e Impositiva 2024\nDESCARGAR\n\n[DOC 2]\nBoletines/General Paz\nOrdenanza Nº1/2024\nOrdenanza Nº 1/2024\nGeneral Paz, 16/12/2024\nVISTO:\nEl articulo 29 y 109 de la Ley Orgánica de la Municipalidades y;\nCONSIDERANDO:\nQue la Ordenanza Fiscal Impositiva tiene como función enmarcar los recursos con los que va a contar la Municipalidad de General Paz a fin de poder satisfacer los servicios necesarios para el funcionamiento de la comunidad, como así también la garantizacion de los derechos fundamentales de cada habitante del distrito.\nQue es de suma importancia determinar los tributos, tasas y contribuciones que van a tener vigencia sobre el periodo fiscal 2025, resguardando los principios legales de razonabilidad, equidad y legalidad.\nQue año a año es necesario reveer los tributos a fin de que los mismos cubran las necesidades financieras de la Municipalidad.\nQue el Municipio debe y pretende seguir brindando los servicios necesarios, tendiendo a aumentar la productividad de las actividades que realiza.\nPor ello,\nel Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la ley Orgánica de las municipalidades de la Provincia de Buenos Aires, sanciona la presente:\nORDENANZA\nARTICULO 1º;\nAprobar el anexo “Ordenanza Fiscal e Impositiva 2025”, que forma parte de este proyecto.---------------------------------------------------------------------------------------------------\nARTICULO 2º\n; Gírese oportunamente al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, a los efectos que tome conocimiento.-------------------------------------------------\nARTICULO 3º;\nRegístrese, publíquese en el Boletín Oficial de la Provincia de Buenos Aires y comuníquese al Departamento Ejecutivo.------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 16 días del mes de diciembre del año 2024.-\nAnexos\nORDENANZA PREPARATORIA 1/2024\nOrdenanza preparatoria Fiscal e Impositiva ejercicio 2025\nDESCARGAR\n\n[DOC 3]\nBoletines/General Paz\nOrdenanza Nº2/2024\nOrdenanza Nº 2/2024\nGeneral Paz, 23/01/2024\nVISTO\nLa nota presentada por el Intendente Municipal Sr. Juan Manuel Álvarez, solicitando su licencia anual de descanso, desde el 1º de febrero del año 2024 hasta el 16 de febrero del mismo año, y;\nCONSIDERANDO\nQue, se tomará licencia por el término de 16 días, comenzando desde el 1° de febrero del año 2024 hasta el 16 de febrero del mismo año;\nQue, en virtud de lo establecido por el art. 108 inc. 13 de Decreto Ley 6769/58 -Ley orgánica de las Municipalidades- \"Constituyen atribuciones y deberás en general del Departamento Ejecutivo ... Solicitar licencia al concejo en caso de ausencia mayor de cinco días\";\nQue, el plazo de la licencia solicitada se encuentra dentro de lo establecido en el artículo citado;\nQue, se deberá designar su reemplazo durante el periodo que dure la licencia;\nPor ello,\nel Honorable Concejo Deliberante, en virtud de los derechos que le confiere la Ley Orgánica de las Municipalidades, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nAutorizar al Sr. intendente municipal Juan Manuel Álvarez, a hacer uso de la licencia solicitada, comenzado desde el 1º de febrero de 2024 hasta el 16 de febrero del corriente año, inclusive.----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 2°:\nDesígnese en su reemplazo y durante el período que dure la misma a la Sra. Concejala Noelia Soledad Massaccesi DNI 29.597.931, según lo establecido en el artículo. 15 y 16 del Decreto-Ley 6.769/58 -Ley Orgánica de las Municipalidades.-----------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 3°:\nRegístrese, comuníquese al departamento ejecutivo y archívese.------------------------------------------------------------------------------------------------------------------------------------\n--Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 23 días del mes de Enero del año 2024.-\nAnexos\nORDENANZA 2/2024\nLicencia del Intendente\nDESCARGAR\n\n[DOC 4]\nBoletines/General Paz\nOrdenanza Nº3/2024\nOrdenanza Nº 3/2024\nGeneral Paz, 07/03/2024\nVISTO:\nLa nota presentada por las cooperadoras de escuelas rurales en conjunto con la comisión de Bomberos Voluntarios de Villanueva y el Ballet de General Paz, y;\nCONSIDERANDO:\nQue con fecha 8 de febrero del corriente, las cooperadoras de escuelas rurales en conjunto con la comisión de Bomberos Voluntarios de Villanueva y el Ballet de General Paz presentaron una nota solicitando el uso de la isla central de la laguna para el día 9 de marzo del corriente año;\nQue es muy importante apoyar y acompañar este tipo de iniciativas, contribuyendo a fomentar el acervo cultural de General Paz;\nQue es atribución de este honorable cuerpo otorgar el uso de espacio público para la realización de eventos;\nPor ello,\nel Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires sanciona la presente\nORDENANZA\nARTICULO 1°:\nAutorizar a las cooperadoras de escuelas rurales, y a las comisiones de Bomberos Voluntarios de Villanueva y  Ballet de General Paz a hacer uso de la isla central de la laguna para el día 9 de marzo del 2024.------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTICULO 2°:\nSolicitar a los organizadores la contratación de un seguro de responsabilidad civil para eventos y espectáculos públicos, el cual deberá ser presentado ante el Departamento Ejecutivo.---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTICULO 3°:\nSolicitar a los organizadores del evento la autorización correspondiente de la Sociedad Argentina de Autores y Compositores (SADAIC).-------------------------------------\nARTICULO 4°:\nSolicitar al Departamento Ejecutivo arbitrar los medios necesarios para el desarrollo, seguridad y control del evento.-----------------------------------------------------------------\nARTÍCULO 5°:\nRegístrese, comuníquese al Departamento Ejecutivo, a las instituciones solicitantes y archívese.-------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 7 días del mes de marzo del año 2024.-\nAnexos\nORDENANZA 3/2024\nAutorizar a cooperadoras de escuelas rurales a usar isla central de la laguna\nDESCARGAR\n\n[DOC 5]\nBoletines/General Paz\nOrdenanza Nº4/2024\nOrdenanza Nº 4/2024\nGeneral Paz, 07/03/2024\nVISTO:\nLa nota presentada por la Secretaria de Cultura de General Paz, y;\nCONSIDERANDO:\nQue el 28 de febrero se recibió una nota de la Secretaria de Cultura de General Paz solicitando el corte de la calle Leopoldo Casal (frente al museo Histórico de la localidad de Ranchos) entre las calles Alem y Mitre, para el día 8 de marzo del corriente año;\nQue esta solicitud se basa en la realización de la 3° Edición del evento denominado “Vidas que Inspiran”, enmarcado en el Día Internacional de la Mujer.\nQue es atribución de este Honorable Cuerpo, otorgar el uso de espacios públicos para la realización de eventos;\nPor ello\n, el Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires sanciona la presente\nORDENANZA\nARTICULO 1°:\nAutorizar a la Secretaria de Cultura de General Paz el corte de la calle Leopoldo Casal, entre las calles Alem y Mitre, para el día 8 de marzo del corriente año de 16 a 22 horas.---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTICULO 2°:\nSolicitar al Departamento Ejecutivo arbitre los medios necesarios para para el desarrollo, seguridad y control del evento.-----------------------------------------------------------\nARTICULO 3°:\nRegístrese, comuníquese al Departamento Ejecutivo y archívese.------------------------------------------------------------------------------------------------------------------------------------\n--Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 7 días del mes de marzo del año 2024.-\nAnexos\nORDENANZA 4/2024\nAutorizar corte de calle para el 8M\nDESCARGAR\n\n[DOC 6]\nBoletines/General Paz\nOrdenanza Nº5/2024\nOrdenanza Nº 5/2024\nGeneral Paz, 25/03/2024\nVISTO:\nEl expediente N°4047-8092/1994 referente al “PLAN SOLIDARIDAD 30 VIVIENDAS”, sitas en la localidad de Ranchos, N°4047-3467/2014 referente al “PLAN COMPARTIR”, sitas en la localidad de Ranchos; y la necesidad de escriturar las viviendas pertenecientes a los mencionados barrios y en general los demás barrios sociales que integran el partido de General Paz, y;\nCONSIDERANDO:\nQue el proceso de regularización dominial de los inmuebles, comprendidos en el régimen del “PLAN SOLIDARIDAD 30 VIVIENDAS” y el régimen “PLAN COMPARTIR” resultan de interés social, teniendo en cuenta la necesidad del adjudicatario de ser propietario y la obligación del municipio de otorgar seguridad jurídica a la titularidad de dominio sobre los mismos y;\nQue los vecinos y vecinas han habitado en los barrios por más de 10 años, que en el año 2018 se han realizado junto con el IVBA y la Subsecretaria de Tierras, los censos para determinar la situación actual de cada una de esas viviendas;\nQue acorde a la etapa en el procedimiento administrativo para la escrituración, nos encontramos en condiciones de hacer lugar a esta última etapa para finalmente lograr que cada uno de ellos obtenga la tan ansiada escritura;\nQue resulta necesario que en adelante futuro quede establecido en el interés social de las viviendas otorgadas mediante la intervención del Ministerio de Hábitat y Desarrollo Urbano, Instituto de la Vivienda y/o cualquier otro organismo del Estado que intervenga al efecto;\nQue según lo dispuesto en el Art. 4 Inc. D de la ley 10830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente;\nPor ello,\nel Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires sanciona la presente\nORDENANZA\nARTICULO 1°:\nDeclárese de interés social la escrituración de viviendas entregadas bajo el programa denominado “PLAN SOLIDARIDAD 30 VIVIENDAS” de la localidad de Ranchos.-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTICULO 2°:\nDeclárese de interés social la escrituración de viviendas entregadas bajo el programa denominado “PLAN COMPARTIR” de la localidad de Ranchos. .-----------------\nARTICULO 3°:\nDeclárese de interés social la escrituración de viviendas otorgadas mediante la intervención del Ministerio de Hábitat y Desarrollo Urbano, Instituto de la Vivienda y/o cualquier otro organismo del Estado que intervenga al efecto.---------------------------------------------------------------------------------------------------------------------------------------------------------\nARTICULO 4°:\nRemítase al Organismo Provincial correspondiente para confeccionar sus escrituras.----------------------------------------------------------------------------------------------------------\nARTÍCULO 5°:\nRegístrese, comuníquese al Departamento Ejecutivo y archívese.----------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 25 días del mes de marzo del año 2024.-\nAnexos\nORDENANZA 5/2024\nDeclárese de interés social la escrituración de viviendas entregadas bajo el programa denominado “PLAN SOLIDARIDAD 30 VIVIENDAS” de la localidad de Ranchos\nDESCARGAR\n\n[DOC 7]\nBoletines/General Paz\nOrdenanza Nº6/2024\nOrdenanza Nº 6/2024\nGeneral Paz, 25/03/2024\nVISTO:\nLa nota presentada por el Subsecretario Municipal de Deportes, Sr. Uribarri Juan Pablo, con referencia a la apertura de la temporada en el Natatorio del Bicentenario (Pileta Climatizada) 2024 y las tarifas a cobrar, y;\nCONSIDERANDO:\nQue la misma comenzará a funcionar el próximo 1 de abril del corriente año\nPor ello,\nel Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires sanciona la presente\nORDENANZA\nARTICULO 1°:\nAutorizar al Departamento Ejecutivo la apertura de las instalaciones del Natatorio del Bicentenario (Pileta Climatizada), correspondiente a la temporada 2024, a partir del 1 de abril.----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTICULO 2°:\nFacúltese el cobro de las tarifas que a continuación se detallan:\nACTIVIDAD\nVALOR\nAcuagym (1 hora con profesor)\nUF 9\nGimnasia Acuática (1 hora con profesor)\nUF 9\nMenores de 3 a 12 años (1 hora con profesor)\nUF 4\nNatación Adultos (1 hora con profesor)\nUF 9\nAdultos Mayores o Jubilados (1 hora con profesor)\nUF 8\nPileta Libre (1 hora sin profesor)\nUF 9\nCompetición (1 hora con profesor)\nUF 9\nEstos valores serán actualizados mensualmente mediante UF (Valor Unidad Fija), según Anexo I.--------------------------------------------------------------------------------------------------------------\nARTICULO 3°:\nLos menores de tres (3), cuatro (4) y cinco (5) años, deberán ser acompañados por un mayor de 18 años, siendo éste madre, padre o mayor debidamente autorizado por sus progenitores y/o tutor, quienes ingresarán sin cargo.-------------------------------------------------------------------------------------------------------------------------------------------------\nARTICULO 4°:\nQuedan exceptuados del cobro de las tarifas las y los alumnos de instituciones educativas que previamente convinieron entre Educación y la Municipalidad de General Paz.------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 5°:\nComuníquese al Departamento Ejecutivo, Regístrese y archívese.----------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 25 días del mes de marzo del año 2024.-\nAnexos\nORDENANZA 6/2024\nTarifas de pileta climatizada 2024\nDESCARGAR\n\n[DOC 8]\nBoletines/General Paz\nOrdenanza Nº7/2024\nOrdenanza Nº 7/2024\nGeneral Paz, 08/04/2024\nVISTO\nLa nota presentada por el vecino Marcelo Espinola solicitando la utilización del espacio público para la realización de un evento “carrera de sortijas” en la Localidad de Loma Verde, y;\nCONSIDERANDO:\nQue, el evento se realizara el domingo 21 de abril en las Instalaciones comúnmente llamada “Monte de la Estación”.\nQue, la cantina del evento estará a cargo de la comisión de padres de DDK.\nQue, las carreras de sortijas y las pruebas ecuestres, son parte de los juegos tradicionales del hombre de campo, donde demuestra destreza y reúne a la familia.\nQue, dicho evento, tiene por finalidad dotar a la población de un espacio de entretenimiento con la colaboración de vecinos de Loma Verde en la organización.\nQue, es competencia del Honorable Concejo Deliberante la autorización de uso de los espacios públicos.\nPor ello,\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades sanciona, la siguiente:\nORDENANZA\nARTÍCULO 1º:\nAutorizar el uso del espacio público de las Instalaciones comúnmente llamada “Monte de la Estación”, de la Localidad de Loma Verde, el día domingo 21 de abril de 2024, para la realización de las “carreras de sortijas”.-------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 2°:\nSolicitar a los organizadores del evento, el certificado de cobertura correspondiente para la realización del evento, el cual deberá ser presentado ante el Departamento Ejecutivo. --------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 3°:\nSolicitar al Departamento Ejecutivo arbitre los medios necesarios para el desarrollo, seguridad y control del evento.------------------------------------------------------------------\nARTÍCULO 4°:\nRegístrese, comuníquese y archívese.-----------------------------------------------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 8 días del mes de abril del año 2024.-\nAnexos\nORDENANZA 7/2024\nAutorizar el uso del espacio público de las Instalaciones comúnmente llamada “Monte de la Estación”, de la Localidad de Loma Verde, el día domingo 21 de abril de 2024, para la realización de las “carreras de sortijas”\nDESCARGAR\n\n[DOC 9]\nBoletines/General Paz\nOrdenanza Nº8/2024\nOrdenanza Nº 8/2024\nGeneral Paz, 08/04/2024\nVISTO:\nLa conformación del Expediente Administrativo N°33373/24 y considerando el articulado de la ley 9533, y;\nCONSIDERANDO:\nQue el inmueble cuya nomenclatura catastral es: Circ. I- Secc. E- Qta. 177- Mza. 177b- Parcela 2, resulta ser sobrante fiscal.\nQue el artículo 4 de la ley 9533, dispone: constituyen asimismo bienes municipales los inmuebles pertenecientes al Estado, los excedentes o sobrantes cuyo carácter fiscal subsiste de acuerdo a lo establecido en la mencionada Ley.\nQue la incorporación de dicho sobrante fiscal al dominio municipal, conlleva diversos beneficios a los integrantes del partido de Gral. Paz, como pueden ser la creación de espacios verdes, el acceso justo al hábitat, entre otros.\nQue el suelo ocioso suele ser receptor de escombros, desechos, ramas y residuos en general lo que contribuye a poner en riesgo el ambiente y la salud. Generando costos para la sociedad, por ser lugares de acumulación de desperdicios, porque limitan el acceso a la vivienda al restringir la oferta de suelo disponible y porque limitan la recaudación, entre otros aspectos.\nQue es fundamental regularizar la situación dominial de las tierras del Municipio de General Paz.\nQue por todo lo mencionado, el municipio tiene el fin de incorporar el bien al patrimonio municipal.\nPor ello,\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades sanciona, la siguiente:\nORDENANZA\nARTÍCULO 1°:\nSolicitar la incorporación del sobrante fiscal al dominio de la Municipalidad de General Paz en concordancia con la normativa vigente de la Ley 9533.---------------------\nARTÍCULO 2°:\nConforme al Artículo N°1, incorporarse al Dominio Municipal: Circunscripción I- Sección E- Quinta 177- Manzana 177b- Parcela 2, partida N°10758, del Partido de General Paz (según plano adjunto N°43-19-2022).-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 3°:\nRemítase la documentación necesaria a Escribanía General de Gobierno de la Provincia de Buenos Aires a fin de que lleve adelante la incorporación al Dominio Municipal y consecuentemente lleve a cabo la escrituración.----------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 4°:\nRegístrese, comuníquese al Departamento Ejecutivo y archívese.------------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 8 días del mes de abril del año 2024.-\nAnexos\nORDENANZA 8/2024\nIncorporación al dominio municipal de sobrante fiscal\nDESCARGAR\n\n[DOC 10]\nBoletines/General Paz\nOrdenanza Nº9/2024\nOrdenanza Nº 9/2024\nGeneral Paz, 22/04/2024\nVISTO:\nLa nota presentada por el vecino Marcelo Espinola notificando el cambio de fecha para la realización de un evento “carrera de sortijas” en la Localidad de Loma Verde, y;\nCONSIDERANDO:\nQue, en la Sesión Ordinaria del día 8 de abril del corriente año se aprobó la ordenanza 7/2024 en la que se autoriza el uso de las Instalaciones comúnmente llamada “Monte de la Estación” para el pasado domingo 21 de abril.\nQue, las carreras de sortijas y las pruebas ecuestres, son parte de los juegos tradicionales del hombre de campo, donde demuestra destreza y reúne a la familia.\nQue, dicho evento, tiene por finalidad dotar a la población de un espacio de entretenimiento con la colaboración de vecinos de Loma Verde en la organización.\nQue, por cuestiones de organización el evento se pospuso para el día 5 de mayo de 2024.\nQue, la cantina del evento estará a cargo de la comisión de padres de DDK.\nQue, es competencia del Honorable Concejo Deliberante la autorización de uso de los espacios públicos.\nPor ello,\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades sanciona, la siguiente:\nORDENANZA\nARTÍCULO 1º:\nAutorizar el uso del espacio público de las Instalaciones comúnmente llamada “Monte de la Estación”, de la Localidad de Loma Verde, el día domingo 5 de Mayo de 2024, para la realización de las “carreras de sortijas”.-------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 2:\nSolicitar a los organizadores del evento, el certificado de cobertura correspondiente para la realización del evento, el cual deberá ser presentado ante el Departamento Ejecutivo. --------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 3°:\nSolicitar al Departamento Ejecutivo arbitre los medios necesarios para el desarrollo, seguridad y control del evento.------------------------------------------------------------------\nARTÍCULO 4°:\nRegístrese, comuníquese y archívese.-----------------------------------------------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 22 días del mes de abril del año 2024.-\nAnexos\nORDENANZA 9/2024\nAutorizar el uso del espacio público de las Instalaciones comúnmente llamada “Monte de la Estación”, de la Localidad de Loma Verde, el día domingo 5 de Mayo de 2024, para la realización de las “carreras de sortijas”.\nDESCARGAR\n\n[DOC 11]\nBoletines/General Paz\nOrdenanza Nº10/2024\nOrdenanza Nº 10/2024\nGeneral Paz, 22/04/2024\nVISTO\nEl expediente 4047-33.247/23 iniciado por Iraizoz Raúl Alberto y Brenna Guillermo Alejandro, en su carácter de propietarios de in muebles identificados catastralmente como: Circunscripción I, Quinta 177, Manzana 177b, Parcelas 1a; 2; 3; 4; 5; 6; 7; 8; 9; 10; 11; 12, de la localidad de Ranchos, y;\nCONSIDERANDO:\nQue el Sr. Raúl Alberto Iraizoz y el Sr. Guillermo Alejandro Brenna, resultan propietarios de los inmuebles identificados catastralmente como: Circunscripción I, Quinta 177, Manzana 177b, Parcelas 1a; 2; 3; 4; 5; 6; 7; 8; 9; 10; 11; 12, ubicados en la calle Rivadavia bis entre calle 50 y Villafañe Casal;\nQue, el inmueble lindante cuya nomenclatura catastral es Circunscripción 1, Sección E, Quinta 177 Mza 177b parcela 2, es un sobrante fiscal en proceso de inscripción por parte de esta municipalidad, de una superficie total de 1544, 49 M2, cuya valuación realizada por el Banco de la Provincia de Buenos Aires es de pesos DOCE MILLONES TRESCIENTOS MIL ($12.300.000).\nQue ante la posibilidad de generar inmuebles, los Sres Iraizoz y Brenna, presentan nota solicitando la posibilidad de adquirir el inmueble lindero, cuya propiedad es de esta municipalidad y como compensación, se comprometen a transferir a título de propiedad a la municipalidad, tres inmuebles, que según croquis 2, representa la parcela 12, destinada a espacio verde, y las parcelas 13 y 14, las cuales se destinarán a fines vinculados al acceso justo al hábitat y/o aquellos destinos que el municipio considere conveniente.\nQue por lo expuesto la dirección de Asesoría Legal entiende que la propuesta presentada es beneficiosa para esta municipalidad, entendiendo que la Municipalidad tiene un inmueble de una superficie de 1544.4 m2. (15,54 m2 por 100 m2) que por su dimensión se convierte en anti funcional.\nQue la propuesta de permuta conlleva a la obtención de la municipalidad tres inmuebles con un total de superficie de 1906,41 m2. Que en términos económicos también la municipalidad se vería beneficiada ya que la incorporación de los tres inmuebles a su dominio privado ingresaría un capital de DÓLARES ESTADOUNIDENSES TREINTA Y NUEVE MIL (USD 39.000) equivalente PESOS TREINTA Y DOS MILLONES QUINIENTOS VEINTISEIS MIL ($32.526.000).\nPor ello,\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades sanciona, la siguiente:\nORDENANZA\nARTÍCULO 1º:\nAutorizar la firma del convenio de permuta de los mencionados inmuebles entre la Municipalidad de General Paz y los Sres. Iraizoz Raúl Alberto y Brenna Guillermo Alejandro.----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 2°:\nRegístrese, comuníquese al Departamento Ejecutivo y archívese.------------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 22 días del mes de abril del año 2024.-\nAnexos\nORDENANZA 10/2024\nAutorizar la firma del convenio de permuta de los mencionados inmuebles entre la Municipalidad de General Paz y los Sres. Iraizoz Raúl Alberto y Brenna Guillermo Alejandro\nDESCARGAR\n\n[DOC 12]\nBoletines/General Paz\nOrdenanza Nº11/2024\nOrdenanza Nº 11/2024\nGeneral Paz, 13/05/2024\nVISTO:\nLa Ordenanza 04/2014, la cual versa sobre la adjudicación de los distintos planes de viviendas en el distrito de General Paz y la Ordenanza 54/2022, la cual versa sobre el convenio firmado entre el Instituto de la Vivienda de la Provincia de Buenos Aires y el Departamento Ejecutivo, “Programa Bonaerense II”, y la situación financiera actual;\nCONSIDERANDO:\nQue, el Centro de Desarrollo Infantil “Eva Perón”, ha funcionado en propiedades privadas, alquiladas, desde el año 1993.\nQue, sería adecuada la desafectación de la casa destinada al médico del Plan Compartir en la localidad de Loma verde habida cuenta hoy no tiene una ocupación permanente;\nQue, el Centro de Desarrollo Infantil “Eva Perón” podría ocupar ese espacio;\nQue, es necesario destinar una nueva vivienda para el médico que resida y trabaje en la localidad de Loma Verde;\nQue, se está llevando adelante la ejecución del Programa Bonaerense II\nPor ello\n, el Honorable Concejo Deliberante, en ejercicio de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, sanciona la presente:\nORDENANZA\nARTICULO N°1:\nDejar sin efecto el ARTÍCULO N°2 de la Ordenanza 04/2014.---------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO N°2:\nDestínese en la localidad de Loma verde la vivienda del Plan Compartir, que respondía al ARTÍCULO N°2 de la Ordenanza 04/2014, para la radicación del Centro de Desarrollo Infantil “Eva Perón” hasta que se construya un CDI en dicha localidad.--------------------------------------------------------------------------------------------------------------------------------\nARTICULO N°3:\nDestínese en la localidad de Loma verde, la primera de las viviendas a adjudicarse del Programa Bonaerense II, como vivienda para ser habitada por el médico que resida y practique su profesión en la mencionada localidad.-----------------------------------------------------------------------------------------------------------------------------------------------------------\nARTICULO N°4\n: Regístrese, comuníquese al Departamento Ejecutivo y archívese.----------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 13 días del mes de mayo del año 2024.-\nAnexos\nORDENANZA 11/2024\n- Destinar vivienda del Plan Compartir para la radicación del Centro de Desarrollo Infantil de la localidad de Loma Verde y destinar vivienda del programa Bonaerense II\nDESCARGAR\n\n[DOC 13]\nBoletines/General Paz\nOrdenanza Nº12/2024\nOrdenanza Nº 12/2024\nGeneral Paz, 13/05/2024\nVISTO:\nLo establecido en el Artículo 159 de la Ley Orgánica de las Municipalidades y;\nCONSIDERANDO:\nQue el municipio dispone dentro del parque automotor de vehículos que por su antigüedad y estado ya no prestan servicio como tal;\nQue dichos bienes se encuentran en estado de obsolescencia, lo cual implica contar con activos que no cumplen con los fines para los que están destinados;\nQue tales bienes que se encuentran actualmente en el inventario configuran una imagen distorsionada del parque automotor y de las maquinarias pertenecientes a la Municipalidad;\nQue en virtud de lo dispuesto en el articulo 159 de la LOM se procederá a la creación de una comisión interna conformada por profesionales y funcionarios relacionados con la materia en análisis para acreditar valor asignable a los bienes que traten;\nQue por consiguiente el articulo 159 de la LOM y articulo 31 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Provincia de Buenos Aires se procederá a la venta de dichos bienes cumpliendo las normas establecidas;\nQue según lo establecido en el artículo 195 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Provincia de Buenos Aires se publicará en los medios locales;\nQue el Intendente Municipal determinará luego de un minucioso análisis de las ofertas cuál es la más conveniente, efectuando la enajenación de los mismos;\nQue en referencia a lo establecido en el Artículo 196 del Reglamento de Contabilidad y Disposiciones de Administración para las municipalidades de la Provincia de Buenos Aires no se aceptarán propuestas inferiores al 75% de la tasación que surge de la Comisión de Tasaciones Municipales;\nPor ello,\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades sanciona, la siguiente:\nORDENANZA\nARTICULO 1°:\nAprobar la creación de la Comisión de Tasaciones Municipal, conformada por dos representantes del Ejecutivo Municipal, un representante por cada espacio político del Honorable Concejo Deliberante y tres especialistas del rubro, que tendrá como función presentar un análisis pormenorizado sobre el valor asignable de los bienes de propiedad de la Comuna a enajenar por el Departamento Ejecutivo.--------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 2°:\nAutorizar al Ejecutivo Municipal a proceder a la venta de bienes en desuso que se detallan en el Anexo I de la presente Ordenanza, cumplido lo establecido en el artículo 159 de la LOM.-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 3°:\nRegístrese, comuníquese y archívese.------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 13 días del mes de mayo del año 2024.-\nAnexos\nORDENANZA 12/2024\nAutorizar venta de chatarra\nDESCARGAR\n\n[DOC 14]\nBoletines/General Paz\nOrdenanza Nº13/2024\nOrdenanza Nº 13/2024\nGeneral Paz, 13/05/2024\nVISTO:\nLa nota enviada por los vecinos de la Localidad de Villanueva, solicitando que la manzana donde viven sea llamado BARRIO SARTINI, y;\nCONSIDERANDO:\nQue, a mediados del año 2023 se establece la adjudicación definitiva de las 10\nviviendas construidas en la localidad de Villanueva en el marco del “PLAN FEDERAL PLURIANUAL”.\nQue, en estas tierras donadas no solo se hicieron estas 10 casas, sino que también se entregaron terrenos para que se los vecinos que disponían de otros medios edificaran sus viviendas.\nQue, en esta manzana también se construyeron 3 casas pertenecientes al PLAN COMPARTIR.\nQue, gracias a la generosidad de este vecino de la localidad y su familia no solo fue posible la realización de estas viviendas, sino también gracias a ellos hoy la localidad tiene la planta de gas que abastece a los vecinos.\nQue, la familia Sartini es una familia con raíces muy fuertes en la localidad. No solo por Adolfito, llamado así por sus vecinos, sino también por sus padres.\nQue, los vecinos solicitan que su barrio lleve el apellido de las personas que hicieron posible que hoy tengan su casa, porque no es solo la generosidad de Adolfito sino también de su esposa Noemi, sus hijos y sus nietos.\nPOR ELLO,\nEl HONORABLE CONCEJO DELIBERANTE DE GENERAL PAZ, EN USO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES SANCIONA LA PRESENTE:\nORDENANZA\nARTICULO 1°:\nColóquese el nombre de “\nBARRIO SARTINI”\n, a la manzana donde se encuentran las 10 casas entregadas a mediados del 2023, correspondientes al “PLAN FEDERAL PLURIANUAL”.-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTICULO 2°:\nRegístrese, comuníquese al Departamento Ejecutivo y archívese.-----------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 13 días del mes de mayo del año 2024.-\nAnexos\nORDENANZA 13/2024\nColocar el nombre \"Barrio Sartini\" en Villanueva\nDESCARGAR\n\n[DOC 15]\nBoletines/General Paz\nOrdenanza Nº14/2024\nOrdenanza Nº 14/2024\nGeneral Paz, 27/05/2024\nVISTO:\nEl Expediente 4047-33782/24 del Departamento Ejecutivo y el expediente 025/2024 del Honorable Concejo Deliberante de General Paz, en el cual se pone a consideración la Rendición de Cuentas del año 2023, y;\nCONSIDERANDO:\nQue dicho expediente fue tratado oportunamente por los miembros de la comisión l de Hacienda.\nPOR ELLO,\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL PAZ EN USO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES SANCIONAN LA PRESENTE:\nORDENANZA\nARTÍCULO 1°:\nApruébese la Rendición de Cuentas Ejercicio 2023, de acuerdo a la documentación obrante en el Expediente Nº025/2024 del Honorable Concejo Deliberante - Expediente 4047-33782/24 del Departamento Ejecutivo y a lo prescripto por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.------------------------------------------\nARTÍCULO 2º:\nRegístrese, Comuníquese al Departamento Ejecutivo y archívese.-----------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 27 días del mes de mayo del año 2024.-\nAnexos\nORDENANZA 14/2024\nRendición de cuentas 2023\nDESCARGAR\n\n[DOC 16]\nBoletines/General Paz\nOrdenanza Nº15/2024\nOrdenanza Nº 15/2024\nGeneral Paz, 27/05/2024\nVISTO:\nLa Ley Orgánica de las Municipalidades, y sus Disposiciones de Administración de los Recursos Financieros y Reales, y;\nCONSIDERANDO:\nQue se ha cerrado el Ejercicio 2023, correspondiendo al Departamento Ejecutivo remitir la rendición de cuentas tal como lo indica la Ley Orgánica de las Municipalidades.\nQue el Art. 67 de la Ley Orgánica de las Municipalidades establece que durante el examen de las cuentas, el Concejo está facultado para compensar excesos producidos en partidas del presupuesto por gastos que estime de legitima procedencia, hasta un monto igual al de las economías realizadas sobre el mismo presupuesto, o con excedentes de recaudación y con el saldo disponible que registre antes de efectuar las operaciones de cierre de Ejercicio, la cuenta “Resultados de Ejercicios”.\nQue el Art. 230 del reglamento de Contabilidad establece asimismo que durante el examen de las cuentas, el Concejo está facultado para compensar excesos producidos en partidas del Presupuesto de Gastos que estime de legitima procedencia, hasta un monto igual al de las economías realizadas sobre el mismo presupuesto, con la recaudación efectiva excedente del total de renta sin afectación calculada para el ejercicio y/o con el importe del superávit que registre la cuenta de resultado.\nQue el examen de cuentas es la instancia que permite realizar la ampliación que arriba se menciona para equilibrar el presupuesto.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE DE GENERAL PAZ, EN USO DE LASA FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES DE LA PROVINCIA DE BUENOS AIRES, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO N°1:\nAprobar la compensación de excesos, correspondiente a las economías registradas en las partidas presupuestarias y a los mayores recursos que fueron percibidos en el Ejercicio 2023, cuyo detalle se expone en el ANEXO I.--------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO N°2:\nDe forma.------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 27 días del mes de mayo del año 2024.-\nAnexos\nORDENANZA 15/2024\nCompensación de economías de gastos y excedentes de recaudación para el ejercicio 2023\nDESCARGAR\n\n[DOC 17]\nBoletines/General Paz\nOrdenanza Nº16/2024\nOrdenanza Nº 16/2024\nGeneral Paz, 27/05/2024\nVISTO:\nEl expediente 4047-31613/2022, Ordenanza N°81/2022, y el expediente 4047-33783/2024, y:\nCONSIDERANDO:\nQue por la Ordenanza del HCD N°81/2022 se aprobó el Presupuesto de Gastos y Cálculos de Recursos para el Ejercicio 2023;\nQue en la Ordenanza 81/2022 se estimó el Presupuesto General de Gastos la Administración y del Honorable Concejo Deliberante, y se estima que el Calculo de Recursos destinados a la financiación del Presupuesto General de Gatos;\nQue durante el año 2023, el Departamento Ejecutivo se vio inmerso en un contexto de inestabilidad inflacionaria debido a la coyuntura macroeconómica a nivel nacional, en consecuencia, y aun haciendo uso de las herramientas de transferencia y compensación, no fue posible cubrir los saldos de gastos derivados con economías en otras partidas y excedentes de recaudación;\nQue la Ley 15.480 de la Provincia de Buenos Aires, en su articulo 27° establece que\n“Los municipios que presenten excesos presupuestarios al cierre del Ejercicio 2023 y no puedan compensarlo con excedentes de recaudación o , economías provenientes del mismo presupuesto o saldos disponibles que registre la cuenta ‘Resultados de Ejercicios’, podrán solicitar a sus respectivos Concejos Deliberantes la convalidación de taller extralimitaciones. Convalidadas que fueran esas circunstancias, el Tribunal de Cuentas de la Provincia de Buenos Aires no impondrá las sanciones previstas en la normativa vigente”;\nQue sin prejuicio de haber resultado aprobada por mayoría la Rendición de Cuentas correspondiente al Ejercicio del año 2023corresponde efectuar la convalidación a la cual refiere el articulo 27° de la Ley 15.480 y el articulo 67° de la Ley Orgánica de las Municipalidades;\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE DE GENERAL PAZ, EN USO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES DE LA PROVINCIA DE BUENOS AIRES, SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO N°1:\nConvalidase en los términos del articulo 27° de la Ley Provincial 15.480 y el articulo N°67 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, los excesos presupuestarios del Ejercicio 2023 de la fuente de financiamiento sin afectación específica “110- Tesoro Municipal” sin posibilidad de ser compensados con economías presupuestarias ni excesos de recaudación.----------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO N°2:\nComuníquese a quienes corresponda y regístrese.-----------------------------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 27 días del mes de mayo del año 2024.-\nAnexos\nORDENANZA 16/2024\nConvalidación de excesos presupuestarios para el ejercicio 2023\nDESCARGAR\n\n[DOC 18]\nBoletines/General Paz\nOrdenanza Nº17/2024\nOrdenanza Nº 17/2024\nGeneral Paz, 10/06/2024\nVISTO:\nLa nota enviada por el Presidente de la comisión “Fortín de los Ranchos”\nEduardo Corengia, solicitando autorización para el uso de la Isla Central de la Laguna, y;\nCONSIDERANDO:\nQue, los días 5,6 y 7 de Julio del corriente año la comisión del Fortín de los Ranchos realizará una jineteada;\nQue, en la nota solicitan al Honorable Concejo Deliberante de General Paz, autorización para hacer uso de la Isla Central de la Laguna, baños y cantina;\nPor ello\n, el Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, sanciona la presente:\nORDENANZA\nARTÍCULO 1º:\nAutorizar el uso del espacio público, predio de la Isla Central de la Laguna de Ranchos para la realización de una jineteada los días 5,6 y 7 de Julio del corriente, a la comisión “Fortín de los Ranchos”.------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 2°:\nSolicitar a los organizadores, el certificado de cobertura de seguro correspondiente para la realización del evento, el cual deberá ser presentado ante el Departamento Ejecutivo.---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 3°:\nRegístrese, comuníquese y archívese.------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 10 días del mes de junio del año 2024.-\nAnexos\nORDENANZA 17/2024\nAutorizar el uso del espacio público, predio de la Isla Central de la Laguna de Ranchos para la realización de una jineteada al Fortín de los Ranchos\nDESCARGAR\n\n[DOC 19]\nBoletines/General Paz\nOrdenanza Nº18/2024\nOrdenanza Nº 18/2024\nGeneral Paz, 08/07/2024\nVISTO:\nQue el pasado 30 de junio de 2021 se sancionó en la Legislatura de la Provincia de Buenos Aires la Ley 15.296 sobre la CAPACITACION OBLIGATORIA EN LA TEMATICA DE DISCAPACIDAD PARA FUNCIONARIOS PUBLICOS, y;\nCONSIDERANDO:\nQue, en diciembre de 2006 la Asamblea de las Naciones Unidas aprobó la Convención Internacional sobre los Derechos de las Personas con Discapacidad, a la que nuestro país adhirió por Ley 16.378 en 2008. Asimismo, en el año 2014 a través de la Ley 27.044 se le otorgó jerarquía constitucional.\nQue, el propósito de la convención es promover, proteger y asegurar el goce pleno y en condiciones de igualdad de todos los derechos humanos y libertades fundamentales por todas las personas con discapacidad, y promover el respeto de su dignidad inherente. La Convención a su vez reconoce que la discapacidad es un concepto que evoluciona y que resulta de la interacción entre las personas con deficiencias y las barreras debidas a la actitud y al entorno, que evitan su participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás.\nQue, el artículo 8 de la misma refiere a la toma de conciencia, que implica un compromiso por parte de los Estados para sensibilizar a la sociedad sobre el respeto de los derechos y la dignidad de las personas con discapacidad; luchar contra estereotipos, prejuicios y prácticas nocivas; y promover la toma de conciencia respecto de las capacidades y aportaciones de las personas con discapacidad. Asimismo, el artículo 4 en su inciso c) establece como una de las obligaciones generales el hecho de “tener en cuenta, en todas las políticas y todos los programas, la protección y promoción de los derechos humanos de las personas con discapacidad”.\nQue, tomando como referencia estos artículos, se propone una capacitación obligatoria en materia de discapacidad para todas las personas que se desempeñen en el sector público municipal a fin de, en primer lugar, promover un cambio de paradigma con respecto a las personas con discapacidad.\nQue, como se mencionó, la discapacidad es un concepto dinámico. Durante mucho tiempo, primó el llamado paradigma médico rehabilitador, que centró el origen de la discapacidad en el déficit o el diagnóstico médico. En este paradigma prevalece la intervención profesional y la rehabilitación por sobre las voces de las personas protagonistas, que queden relegadas como sujetos de asistencia. Este modelo aún persiste en prácticas, conductas y actitudes cotidianas, que explican y justifican la exclusión de las personas con discapacidad. El modelo médico rehabilitador ha sido cuestionado desde el mismo movimiento de personas con discapacidad, desarrollando el modelo social de discapacidad, desde donde se entiende “situación” de discapacidad. Desde este paradigma se visibiliza la importancia de concebir a las personas con discapacidad como sujetos de derecho, garantizando y promoviendo su autonomía, y el ejercicio de derechos en igualdad de condiciones que el resto de las personas. Este paradigma plantea que es necesario suprimir las barreras físicas, comunicacionales y actitudinales derivadas de prejuicios y estereotipos que impiden el ejercicio de los derechos. Por este motivo, la solución se encuentra en un conjunto de acciones que deben llevar a cabo todos los actores sociales basadas en una perspectiva de discapacidad y un enfoque de derechos humanos.\nQue, la perspectiva de discapacidad visibiliza que la situación de desigualdad estructural en la que se encuentran inmersas las personas con discapacidad es la consecuencia de barreras físicas, comunicacionales, actitudinales y hasta legales, que impiden el ejercicio de los derechos en condiciones de igualdad. Ello obliga a modificar los mecanismos, normas, prácticas y valores que reproducen la desigualdad. En este sentido, se considera que esta sensibilización y capacitación obligatoria es una herramienta más para que todas las personas que trabajan en la función pública puedan acercarse a la temática de las discapacidades, visibilizar a una población históricamente relegada y ausentada y, finalmente, incorporar esta mirada, que, como sociedad, aún nos falta desarrollar y profundizar.\nQue, en segundo lugar, se entiende que esta propuesta de capacitación, favorece la transversalidad de la mirada de discapacidad y en particular, bajo el paradigma del modelo social, en el diseño de las políticas públicas y acceso a la justicia. Si bien el principio de la transversalidad nace en campo de las políticas de género, resulta muy aplicable también en esta materia. Es pertinente dejar de diseñar políticas específicas de discapacidad en el diseño de todas las políticas públicas, en todos los ámbitos. Las políticas públicas con perspectiva de discapacidad son aquellos programas y líneas de acción de carácter general en cualquiera de los ámbitos. Las políticas públicas con perspectiva de discapacidad son aquellos programas y líneas de acción de carácter general en cualquiera de los ámbitos de actuación pública, en donde se tienen en cuenta las necesidades y demandas de las personas con discapacidad. Se cree que las capacitaciones en materia de discapacidad puede ser un primer paso para que luego redunde en políticas que contemplen la discapacidad (y la interseccionalidad con asuntos de género, edad, etnia, clase). Y de esta manera, podrán reducirse las barreras y exclusiones de los entornos para construir una sociedad inclusiva que celebre la diversidad, en donde la plena participación de todas las personas esté garantizada.\nQue, por último, es de destacar que según el Censo Nacional de 2010 el 12,9% de la población tiene alguna “dificultad o limitación permanente”, entendiendo por ella una limitación en las actividades diarias y restricciones en la participación, que se originan en una deficiencia (ver, oír, caminar, agarrar objetos, entender, aprender, etc.) y que afectan a una persona en forma permanente para desenvolverse en su vida cotidiana dentro de su entorno físico y social”. Este porcentaje representa aproximadamente a cinco millones de personas en el país. Poner estas estadísticas de manifiesto ayudan a comprender que no es un asunto que afecte a unas pocas personas.\nQue, esta propuesta de capacitación obligatoria es una herramienta más para construir una sociedad más equitativa, donde la participación de todas las personas que la integran sea plena y efectiva, en igualdad de condiciones con las demás.\nPor ello,\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, sanciona la presente:\nORDENANZA\nARTÍCULO 1°:\nAdhiérase el Distrito de General Paz, en lo que resulta de su competencia, a la Ley Provincial N° 15.296, que establece la capacitación obligatoria en la temática de discapacidad desde un enfoque de derechos humanos, para todas las personas que se desempeñen en la función pública en todos sus niveles y jerarquías, en forma permanente o transitoria, ya sea por cargo electivo, designación directa, por concurso o por cualquier otro medio legal, en el ámbito de los dos poderes del Estado municipal.-----------------------------\nARTÍCULO 2°:\nCapacitación. Las personas comprendidas en el artículo 1° de la presente Ordenanza deberán realizar capacitaciones en la temática de discapacidad desde un enfoque de derechos humanos, conforme los contenidos curriculares que establezca cada poder en el ámbito de su competencia, y de acuerdo con:\nLos estándares establecidos por la Convención Internacional sobre los Derechos de las Personas con Discapacidad;------------------------------------------------------------------\nLas recomendaciones e informes de los organismos internacionales sobre el cumplimiento de los derechos de las personas con discapacidad;--------------------------------\nLos estándares del sistema interamericano de protección de derechos humanos. Asimismo, las capacitaciones y actualizaciones se orientarán por una perspectiva de diversidad, géneros e interseccionalidad.-----------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 3°:\nPromoción y concurso. La formación y capacitación permanente en la temática de discapacidad desde un enfoque de derechos humanos será requisito obligatorio para la promoción a niveles superiores por concurso o progresión en el desempeño de la función pública.---------------------------------------------------------------------------------------------------\nARTÍCULO 4°:\nLas personas con discapacidad y organizaciones de personas con discapacidad tendrán participación activa y protagónica en la planificación, implementación y evaluación de la formación y capacitación permanente en la temática de discapacidad desde un enfoque de derechos humanos.--------------------------------------------------------------------\nARTÍCULO 5°:\nAutoridad de Aplicación. La Autoridad de Aplicación será la designada por el Poder Ejecutivo, dentro de los treinta (30) días de la promulgación de la presente Ordenanza y tendrá las siguientes funciones:\nEstablecer, conjuntamente con los órganos de implementación, las directrices y los lineamientos mínimos de los contenidos curriculares de la capacitación en la temática de discapacidad, desde un enfoque de derechos humanos, dentro del ciento veinte (120) días posteriores a la promulgación de la presente;-----------------------\nInstrumentar los mecanismos eficaces para garantizar la participación de la sociedad civil, de organizaciones vinculadas a la temática y personas con discapacidad en la elaboración de las directrices y los lineamientos mínimos, a través de convocatorias abiertas, transparentes y de alcance provincial;---------------------------------------\nCertificar la calidad de las capacitaciones y las actualizaciones que elaboren los órganos de implementación;----------------------------------------------------------------------------\nRealizar recomendaciones para una mejor implementación de las capacitaciones en cada ámbito;-------------------------------------------------------------------------------------------\nElaborar un informe anual de cumplimiento de las capacitaciones y de las actualizaciones por parte de los órganos de implementación;-----------------------------------\nLlevar a cabo procesos de promoción y formación para personas con discapacidad, a fin de que puedan desempeñarse como capacitadores y capacitadoras.------------\nARTÍCULO 6°:\nEl poder Ejecutivo, en un plazo de sesenta (60) días desde la promulgación de la presente Ordenanza, deberá designar a la autoridad de Aplicación, quien tendrá las siguientes funciones:\nEstablecer, las directrices y los lineamientos mínimos de los contenidos curriculares de la capacitación en la temática de discapacidad desde un enfoque de derechos humanos, asegurando su vinculación con los objetivos y acciones de gestión del ámbito en cuestión;---------------------------------------------------------------------------------------\nEstablecer, una planificación en la que se especifique qué jurisdicciones recibirán prioritariamente la capacitación en la temática de discapacidad desde un enfoque de derechos humanos, otorgando preeminencia a aquellos sectores que tengan una incidencia más directa en materia de discapacidad;---------------------------------------------\nElaborar los contenidos curriculares de las capacitaciones en la temática de discapacidad desde un enfoque de derechos humanos; como así también contenidos específicos en gestión de políticas públicas desde un diseño universal, con perspectiva de discapacidad, transversalidad e interseccionalidad, y garantizando la no discriminación, autonomía y participación de las personas con discapacidad, instrumentando mecanismos eficaces para garantizar la participación de la sociedad civil, de organizaciones vinculadas a la temática y de personas con discapacidad;-----------------------------------------------------------------------------------------------------------------------\nEstablecer los términos, modos y formas de implementación de las mismas en cada ámbito;---------------------------------------------------------------------------------------------------\nElaborar sus actualizaciones periódicas;------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nDictar las respectivas capacitaciones, garantizando la participación de personas con discapacidad como capacitadoras en todas las instancias;-------------------------------\nReunir los contenidos curriculares de las capacitaciones y sus actualizaciones para su certificación de calidad;---------------------------------------------------------------------------\nDifundir en sus páginas web oficiales, el grado de cumplimiento de las disposiciones de la presente Ordenanza;-------------------------------------------------------------------------\nElaborar un informe de evaluación de impacto.---------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 7°:\nActualización y certificación. La Autoridad de Aplicación deberá elaborar actualizaciones periódicas de la capacitación, con el fin de promover e incorporar progresivamente buenas prácticas en materia de inclusión, perspectiva de discapacidad, accesibilidad, transversalidad e interseccionalidad, garantizando la no discriminación, autonomía y participación de las personas con discapacidad. Se promoverán medidas para la toma de conciencia, y la promoción y protección de derechos de las personas con discapacidad que se enfoquen en el tratamiento de las problemáticas que transcurran en cada uno de los ámbitos respectivos, así como en experiencias innovadoras que redunden en su mayor efectividad. Las actualizaciones previstas en el presente artículo, deberán ser remitidas para su certificación en el plazo y modalidad que fije la Autoridad de Aplicación.---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 8°:\nDifusión. La autoridad de Aplicación, en su página web oficial, deberá brindar acceso público y difundir el grado de cumplimiento de las disposiciones de la presente Ordenanza, garantizando condiciones de accesibilidad tal como establece la Ley provincial 15.115; uso de lenguaje claro, en cumplimiento de la Ley provincial 15.184 y uso de lenguaje sencillo. En la página web se identificará a las personas responsables de cumplir con las obligaciones que establece la presente Ley en cada órgano y el porcentaje de personas capacitadas, desagregadas según su jerarquía. Anualmente, cada órgano de implementación publicará en su página web oficial un informe anual sobre el cumplimiento de lo dispuesto en la presente Ley. El mismo incluirá la nómina de autoridades provinciales que se han capacitado en cada ámbito. Además de los indicadores cuantitativos, cada órgano de implementación elaborará indicadores de evaluación sobre el impacto de las capacitaciones realizadas. Los resultados deberán integrar el informe anual referido en el párrafo anterior.---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 9°:\nIncumplimiento. Las personas que se negaren a realizar las capacitaciones previstas en la presente Ordenanza serán intimadas en forma fehaciente por la Autoridad de Aplicación. El incumplimiento ante dicha intimación será considerado falta grave y dará lugar a las sanciones que prevean la Constitución, leyes, estatutos y reglamentos respectivos; sin perjuicio de la no efectivización de la promoción a niveles superiores por concurso o progresión dispuesto por el artículo 3° de la presente ordenanza.--\nARTÍCULO 10°:\nAutorización. Autorízase al Poder Ejecutivo a realizar las adecuaciones presupuestarias que resulten necesarias a efectos de dar cumplimiento a los objetivos establecidos en la presente Ordenanza durante el año de su entrada en vigencia.------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 11°:\nRegistrese, Comuníquese y Archívese.---------------------------------------------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 8 días del mes de julio del año 2024.-\nAnexos\nORDENANZA 18/2024\nAdhesión a Ley 15.296 sobre Capacitación a funcionarios públicos sobre discapacidad\nDESCARGAR\n\n[DOC 20]\nBoletines/General Paz\nOrdenanza Nº19/2024\nOrdenanza Nº 19/2024\nGeneral Paz, 29/07/2024\nVISTO:\nEl derecho de acceso a la vivienda digna reconocido por el artículo 14 bis de la Constitución Nacional, y;\nCONSIDERANDO:\nQue la gestión municipal, mediante la Ordenanza 24/2015, aprobó la cesión de acciones y derechos posesorios para la incorporación al patrimonio municipal de nuevas tierras;\nQue la escritura traslativa de dominio fue tramitada por Escribanía General de Gobierno de la Pcia. de Bs. As.;\nQue en las mencionadas tierras se generó un desarrollo que dio como resultado la generación de 263 parcelas, ubicadas en 13 manzanas y una manzana adicional destinada a equipamiento comunitario.\nQue, en el año 2015, se concretaron las gestiones del programa “Techo Digno” para construir 86 viviendas, llegando a finales de ese año a ejecutarse un 6 % de la obra consistente en las bases de dichas viviendas;\nQue el mismo programa se mantuvo paralizado desde el año 2016 hasta el año 2020 inclusive;\nQue, en el año 2021, saliendo de la pandemia el Gobierno Nacional se hizo eco del pedido para la reactivación del mencionado proyecto, instrumentándolo a través del programa CASA PROPIA-RECONSTRUIR-\nQue, en el mismo año, en paralelo y con la decisión política del entonces gobierno nacional de construir viviendas, logrando sumar otras 38 viviendas mediante el programa CASA PROPIA;\nQue la gestión siguió avanzando y las viviendas comenzaron a hacerse realidad, logrando finalizarse a finales del año 2023;\nQue las viviendas cuentan con una superficie aproximada de 56 mts\n2\n, implantadas en terrenos de entre 250 y 300 M2, instalación de gas, servicio de agua potable, cloacas, red eléctrica y alumbrado público.\nQue la demora en la entrega de las mencionadas viviendas, obedeció fundamentalmente a la falta de algunos servicios esenciales como la red eléctrica, la apertura y consolidación de calles internas sumado a la decisión del gobierno nacional de paralizar la obra pública.\nQue estos faltantes, y sus correspondientes aportes económicos, fueron afrontados por el gobierno de la Pcia. De Buenos Aires, a través de gestiones llevadas adelante por el intendente municipal con el Gobernador Kicillof, posibilitando de esta manera poder realizar la entrega de las viviendas y cumplir el sueño de 124 familias.\nQue estas gestiones ante el gobernador Kicillof, no solo posibilitaron la entrega de las viviendas, sino que dotaron del servicio de agua potable y cloacas a los 263 lotes, muchísimos de ellos ya con viviendas construidas por particulares y habitadas de manera permanente. Además de pavimentar la calle Seijas de acceso al barrio.\nSi tomamos en cuenta los valores actuales de construcción, el costo de cada una de las viviendas que se entregan oscila los 40 Millones de pesos, representando una inversión cercana a los 5.000 Millones de pesos solo en la construcción de viviendas, sin considerar el terreno, las obras de servicios básicos e infraestructura ya mencionadas.\nComo gestión de gobierno, no solo estamos convencidos, sino que lo vivimos a diario lo que representa el impacto de la obra pública, no solo en términos de mejorar la calidad de vida de nuestros vecinos, y de cumplir el sueño de la casa propia a cientos de familias como en este caso, sino en términos de impacto económico y generación de mano de obra.\nLa construcción de estas 124 viviendas, sumadas a las 56 viviendas que se encuentran en construcción en los barrios de la Pilarica, 4 esquinas, Lázaro y las 68 en la localidad de Loma Verde, han implicado una generación de empleo directo de alrededor de 100 personas, eso representa que casi 100 familias del distrito tienen un ingreso formal.\nIngresos que, por cierto, son gastados o volcados en los distintos comercios locales, generando lo que habitualmente se llama el circulo virtuoso de la obra pública y su impacto en la economía particular y social.\nLa demanda habitacional es altísima e histórica, no solo en nuestro distrito sino en toda la pcia de bs as y en el país.\nLa carencia de contar con un techo propio y la privación de poder acceder a esa posibilidad, sumado a los costos de los alquileres, es algo que intranquiliza y le quita el sueño a cientos de familias del distrito.\nPaulatinamente, estamos dando respuesta a esa demanda, tal vez, como nunca en la historia de nuestro distrito y junto al gobernador Kicillof estamos construyendo y entregando viviendas, con un único fin, que es el de cumplir ese sueño tan anhelado por tantos vecinos de poder tener su vivienda propia.\nQue la selección de los pre-adjudicatarios se realizó con aquellas personas que se encontraban inscriptas en el Registro Único de aspirantes a planes de viviendas, previo cumplimiento de los requisitos establecidos por el Instituto de la Vivienda de la Provincia de Buenos Aires, garantizando la equidad ante esta demanda, y por sobre todas las cosas, teniendo en cuenta que el acceso a una vivienda no solo es cuestión de necesidad, sino fundamentalmente, de un derecho que le asiste a cada uno de las habitantes de nuestro distrito;\nCreemos firmemente en el rol que debe cumplir el estado (del cual todos somos parte), el de facilitador, de generador de oportunidades y garantizar derechos. El que le dará la posibilidad a familias de nuestro distrito que no la tienen, de acceder a su vivienda propia a través del pago de una cuota mensual durante 25 años.\nQue, desde el gobierno municipal y provincial, consideramos que todos los habitantes del distrito tienen derecho a una vivienda digna y adecuada como parte de lo establecido en el artículo 25 de la Declaración Universal de Derechos Humanos.\nPor ello,\nel Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades sanciona la presente:\nORDENANZA\nARTICULO N°1:\nAprobar el listado de pre-adjudicatarios para la entrega de las 124 viviendas de los programas CASA PROPIA –Reconstruir- y CASA PROPIA en la localidad de Ranchos, que como anexo I forma parte de la presente Ordenanza.------------------------------------------------------------------------------------------------------------------------------------------------------\nARTICULO N°2:\nAutorizar al Poder Ejecutivo Municipal a realizar las gestiones correspondientes ante el Ministerio de Hábitat de la Provincia de Buenos Aires y en Escribanía General de Gobierno de la Pcia de Bs. As. para la escrituración de las viviendas que forman parte del anexo I.---------------------------------------------------------------------------------------------\nARTICULO N°3:\nLas/os adjudicatarias/os que conforman el ANEXO I de la presente Ordenanza no deberán ser propietarias/os de bienes inmuebles registrables, autorizando al Departamento Ejecutivo a proceder a la inmediata desadjudicación del bien inmueble otorgado, ante el incumplimiento del presente artículo, según lo dispuesto por la Ordenanza Municipal N°30/2013.-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 4°:\nRegístrese, comuníquese y archívese.------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 29 días del mes de julio del año 2024.-\nAnexos\nORDENANZA 19/2024\nPre adjudicatarios de las 124 viviendas de Villa Ramallo\nDESCARGAR\n\n[DOC 21]\nBoletines/General Paz\nOrdenanza Nº20/2024\nOrdenanza Nº 20/2024\nGeneral Paz, 12/08/2024\nVISTO:\nLa nota presentada por la Escuela Especial N°501, y;\nCONSIDERANDO:\nQue el 12 de agosto se recibió una nota desde la Escuela Especial N°501 DE General Paz solicitando el corte de la calle Bartolomé Mitre desde Luis Giles hasta San Martín, para el día 20 de agosto del corriente año;\nQue esta solicitud se enmarca en la celebración de los 75 años de la Modalidad de Educación Especial.\nQue es atribución de este Honorable Cuerpo, otorgar el uso de espacios públicos para la realización de eventos;\nPor ello\n, el Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires sanciona la presente\nORDENANZA\nARTICULO 1°:\nAutorizar a la Escuela Especial N°501 el corte de la calle Bartolomé Mitre desde Luis Giles hasta San Martín, para el día 20 de agosto del corriente año de 10 a 16 horas.----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTICULO 2°\n:\nSolicitar al Departamento Ejecutivo arbitre los medios necesarios para el desarrollo, seguridad y control del evento.------------------------------------------------------------------\nARTICULO 3°:\nRegístrese, comuníquese al Departamento Ejecutivo y archívese.------------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 12 días del mes de agosto del año 2024.-\nAnexos\nORDENANZA 20/2024\nAutorizar corte de calle para la Escuela Especial N°501\nDESCARGAR\n\n[DOC 22]\nBoletines/General Paz\nOrdenanza Nº21/2024\nOrdenanza Nº 21/2024\nGeneral Paz, 19/08/2024\nVISTO:\nLa nota presentada por los Delegados de UPCN y;\nCONSIDERANDO:\nQue el 15 de agosto se recibió una nota de parte de los Delegados de UPCN de General Paz solicitando el corte de la calle Leopoldo Casal entre Leandro Alem y Mitre, para el día 24 de agosto del corriente año, de 13 a 15 horas.\nQue esta solicitud se enmarca en la celebración del Día de la Niñez.\nQue es atribución de este Honorable Cuerpo, otorgar el uso de espacios públicos para la realización de eventos;\nPor ello\n, el Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires sanciona la presente\nORDENANZA\nARTICULO 1°:\nAutorizar a los Delegados de UPCN de General Paz al corte de la calle Leopoldo Casal entre Leandro Alem y Mitre, para el día 24 de agosto del corriente año, de 13 a 15 horas.-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTICULO 2°:\nSolicitar al Departamento Ejecutivo arbitre los medios necesarios para para el desarrollo, seguridad y control del evento.-----------------------------------------------------------\nARTICULO 3°:\nRegístrese, comuníquese al Departamento Ejecutivo y archívese.------------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 19 días del mes de agosto del año 2024.-\nAnexos\nORDENANZA 21/2024\nAutorizar corte de calle a UPCN\nDESCARGAR\n\n[DOC 23]\nBoletines/General Paz\nOrdenanza Nº21/2024\nOrdenanza Nº 21/2024\nGeneral Paz, 26/08/2024\nVISTO\nLa nota presentada por los Directores Norma Moyano y Carlos Martin del Ballet Folklórico General Paz y;\nCONSIDERANDO\nQue es de suma importancia para nuestro Distrito la realización de este evento;\nQue es el Ballet Folklórico General Paz, trasmisor de cultura y tradiciones;\nQue dicho evento contara con la presencia de artesanos, gastronómicos y espectáculos artísticos;\nQue la Fiesta del Choripán viene aconteciéndose desde hace varios años, generando un gran atractivo turístico para nuestra ciudad;\nQue dicho acontecimiento es una fiesta popular reconocida, que se basa en un encuentro folklórico que permite revivir nuestras tradiciones manteniendo latente la cultura;\nQue a partir de la realización de este evento, les permite a dicha organización, recaudar fondos para poder participar en distintos eventos representando a nuestro Distrito, llevando la danza folklórica con amor y pasión a distintos lugares del País;\nQue los integrantes del Ballet General Paz solicitan el uso de las instalaciones de la Isla Central de la Laguna de Ranchos, para el día 6 de octubre de 2024  a partir de las 10 hs, siendo la entrada libre y gratuita;\nPor ello\n, el Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, sanciona la presente:\nORDENANZA\nARTÍCULO 1°:\nAutorizar el uso del espacio público, predio de la Isla Central de la Laguna de Ranchos para la realización de la Fiesta del Choripán, el día 6 de octubre de 2024, a partir de las 10 hs.-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 2\n°: Solicitar a los organizadores del evento, el certificado de cobertura correspondiente para la realización del mismo, el cual deberá ser presentado ante el Departamento Ejecutivo.---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 3\n°: Regístrese, comuníquese y archívese.------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 26 días del mes de agosto del año 2024.-\nAnexos\nORDENANZA 22/2024\nAutorizar Fiesta del Choripán\nDESCARGAR\n\n[DOC 24]\nBoletines/General Paz\nOrdenanza Nº23/2024\nOrdenanza Nº 23/2024\nGeneral Paz, 26/08/2024\nVISTO:\nLa Ordenanza 26/2022 dictada por el Honorable Concejo Deliberante de General Paz que designa a la Dra. Etcheverry Blanco Ailen como Jueza de Faltas y al Dr. Speranza Cristian Daniel como Secretario Letrado del Juzgado de Faltas de General Paz, y;\nCONSIDERANDO:\nQue la normativa dispone con carácter exhaustivo las funciones de cada uno de los letrados intervinientes en el juzgado.\nSin prejuicio de ello, es importante hacer mención que la Ordenanza dictada no prevé el reemplazo en caso de licencia de quien ocupa el lugar de Juez de Faltas, lo que imposibilita el trabajo diario y el desarrollo del juzgado en dicha situación.\nQue si bien el Código de Faltas Municipal (Decreto-Ley 8751/77) dispone en su Artículo 19 que el Sr. Intendente Municipal es quien ejerce la función jurisdiccional en caso de ausencia de Juez de Faltas, lo cual sería engorroso y entorpecedor por no decir poco resolutivo de aplicar en la tarea diaria del Juzgado.\nPor lo que es necesario agregar al Artículo 4 de la Ordenanza 26/2022 en un nuevo inciso normativo la facultad de reemplazar al Juez de Faltas en caso de licencia por vacaciones, enfermedad y/o por un período determinado y justificado al Secretario Letrado del Juzgado, en carácter subrogante de la función.\nPor ello,\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nModificar del Artículo N°4 el Inc. I), el cual pasará a ser parte de la Ordenanza como inciso H), y, por consiguiente, incorporar el Inc. I), los cuales quedarán redactados de la siguiente manera:\nH)\nA pedido del interesado y previo pago de la tasa correspondiente expedir libre deuda de infracciones, si correspondiere.-\nI)\nFacúltase al Secretario Letrado a subrogar a el/la Juez/Jueza de Faltas en caso de licencia y/o vacancia por tiempo determinado en todas las funciones que le competen conforme este cuerpo normativo y el Decreto Ley N°8751/77.--------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 2°:\nRegistrese, Comuníquese al Departamento Ejecutivo y archívese.-----------------------------------------------------------------------------------------------------------------------------------\n--Dada en la Sala de Sesiones del Honorable Concejo Deliberante, jurisdicción de la Provincia de Buenos Aires, a los 26 días del mes de agosto del año 2024. ---------------\nAnexos\nORDENANZA 23/2024\nModificar el art. 4 de la Ordenanza 26/2022\nDESCARGAR\n\n[DOC 25]\nBoletines/General Paz\nOrdenanza Nº24/2024\nOrdenanza Nº 24/2024\nGeneral Paz, 26/08/2024\nVISTO:\nEl juego con apuestas online entre adolescentes en nuestro municipio, y;\nCONSIDERANDO:\nQue el juego con apuestas online se ha convertido en una preocupación creciente, debido a su accesibilidad y atractivo para los jóvenes.\nQue los adolescentes son especialmente vulnerables a los riesgos asociados con el juego, incluyendo la adicción, el endeudamiento y los problemas de salud mental.\nQue el avance de las plataformas tecnológicas y la transformación de los hábitos digitales durante la pandemia han contribuido en gran medida a esta expansión, volviendo al juego con apuestas online más accesible y atractivo para los jóvenes.\nQue, según sostuvo Jimena Golender, titular de la Fundación Ludopatía Infanto Juvenil (FINJU), con sede en San Juan, “en los últimos años se registró un aumento de casos, ya que está disfrazando primero el tema de los videojuegos con ludopatía adulta, después se disfrazó con ludopatía infantil juvenil y ahora está creciendo todo este fenómeno que general el casino online”.\nQue, asimismo, para Verónica Mora Dubuc, psiquiatra e integrante de la Asociación de Psiquiatras Argentinos (APSA), “el juego de apuestas es un estímulo que varía de persona a persona, que va desde el placer de la diversión hasta necesidades muy básicas sustentadas en un pensamiento mágico y mesiánico de que con esto “me voy a salvar””:\nQue según la consultora internacional Research and Markets, se prevé que el mercado de los juegos de azar online crecerá un 18% en los próximos seis años en América Latina, lo que indica una expansión significativa de esta actividad en la región.\nQue por otra parte, según informó la Agencia Télam el pasado 8 de abril del 2023, “especialistas en salud mental y de la Defensoría del Pueblo y la Lotería de la Provincia de Buenos Aires advirtieron sobre el crecimiento entre los jóvenes de las apuestas online, especialmente las deportivas, un fenómeno novedoso relacionado a la crisis económica, la hiperconectividad y el aumento de la publicidad en medios de comunicación, donde “la promesa de ganancias importantes es un factor muy atractivo para jugar”:\nQue es necesario implementar una campaña preventiva dirigida a los adolescentes con el objetivo de concientizarlos sobre los riesgos del juego con apuestas online y brindarles información adecuada.\nQue es nuestra responsabilidad velar por el bienestar y la protección de los jóvenes de nuestra comunidad.\nQue tenemos el deber de promover el bienestar de sus ciudadanos, especialmente de los jóvenes, previniendo aquellos problemas sociales que los afecten.\nPor ello,\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades sanciona, la siguiente:\nORDENANZA\nARTÍCULO N°1:\nImpleméntese en el Partido de General Paz, una campaña preventiva, dirigida a niños, niñas, adolescentes, jóvenes y adultos sobre los riesgos del juego con apuestas online y del uso excesivo de la tecnología.---------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO N°2:\nLa campaña deberá incluir, entre otros elementos:\nDifusión del material que destaque los peligros, así como las consecuencias negativas del juego con apuestas online.\nRealización de charlas y talleres con la participación tanto de profesionales como expertos en adicciones, consumos problemáticos y salud mental.\nArticulación colaborativa con el CPA (Centro de Prevención de Adicciones) de la localidad.\nPromoción de actividades alternativas saludables y recreativas para los adolescentes, fomentando el desarrollo de habilidades además de la participación en actividades sociales y deportivas.---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO N°3:\nRealícese la restricción de sitios de apuestas en servicios de internet público prestado por el municipio.--------------------------------------------------------------------------\nARTÍCULO N°4:\nCoordínese, con las áreas competentes, las acciones para la implementación y difusión de la campaña.------------------------------------------------------------------------\nARTÍCULO N°5:\nComuníquese, regístrese, y archívese.---------------------------------------------------------------------------------------------------------------------------------------------------------------\n--Dada en la Sala de Sesiones del Honorable Concejo Deliberante, jurisdicción de la Provincia de Buenos Aires, a los 26 días del mes de agosto del año 2024. -----------------\nAnexos\nORDENANZA 24/2024\nCampaña preventiva de juegos on-line\nDESCARGAR\n\n[DOC 26]\nBoletines/General Paz\nOrdenanza Nº25/2024\nOrdenanza Nº 25/2024\nGeneral Paz, 23/09/2024\nVISTO:\nEl valor simbólico del arbolado público, la necesidad de protegerlo y el reconocimiento del ombú como parte identitaria de la comunidad educativa de la Escuela Primaria N°15, y;\nCONSIDERANDO:\nQue en el año 1957, el señor Toribio Uribarri donó y forestó las tierras para la construcción de la Escuela Primaria N°15.\nQue ese ombú fue plantado en ese entonces, hace mas de 67 años y simboliza el paso del tiempo y el compromiso para con las generaciones futuras.\nQue directivos, docentes y alumnos de la E.P N°15, a partir de trabajos educativos sobre la historia de la localidad, destacan la importancia en el proceso identitario de la comunidad educativa de la mencionada escuela, como así también el legado del Sr. Uribarri para las distintas generaciones de estudiantes.\nQue los árboles son un elemento integrador del paisaje natural, dando identidad al ámbito rural en el cual está inmersa la escuela y la comunidad.\nQue el arbolado es un componente de alta presencia y cohesión del paisaje que en su dimensión patrimonial aúna elementos naturales e históricos, tangibles e intangibles, conformando un universo dinámico y de configuración única e irrepetible.\nQue este perfil arbóreo patrimonial se diferencia más allá de los beneficios ambientales, por el valor histórico, estético, cultural, simbólico, natural y afectivo que representa para su comunidad.\nPOR ELLO, el Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades, sanciona la presente:\nORDENANZA\nARTÍCULO N°1:\nDeclarar al antiguo ombú de la Escuela Primaria N°15 Julio S. Dantas de la localidad de Loma Verde como “Bien del Patrimonio Histórico de General Paz”.--------\nARTÍCULO N°2:\nProhibir la extracción, poda, tala y toda acción que pudiera infligir un daño sobre el mencionado árbol, a fin de protegerlo.-------------------------------------------------------\nARTÍCULO N°3:\nNombrar Autoridad de Aplicación de la presente norma a la Secretaria de Producción y Ambiente, a través del área forestal, y/o la dependencia, repartición u oficina que designe el Departamento Ejecutivo Municipal.--------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO N°4:\nLa autoridad de aplicación determinará, autorizará y establecerá forma, modalidad y oportunidad de:\nTécnicas de control de plagas y fertilización, priorizando el sustentamiento, preservación y conservación del ombú.\nLa poda, corte de ramas y raíces, que tendrán lugar sólo cuando por su estado sanitario no sean recuperables o exista peligro real o inmediato a la propiedad pública, privada, o al tránsito de peatones, vehículos, o en ocasiones que tiendan a favorecer el normal y mejor desarrollo y embellecimiento del ombú.--------------------------------\nARTÍCULO N°5:\nEl sector del ombú deberá contar con señalización y cartelería con referencia histórica, mencionando la especie, su origen, su devenir y actualidad.------------\nARTÍCULO N°6:\nDe forma.----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n--Dada en la Sala de Sesiones del Honorable Concejo Deliberante, jurisdicción de la Provincia de Buenos Aires, a los 23 días del mes de septiembre del año 2024. ---------\nAnexos\nORDENANZA 25/2024\nPatrimonio histórico OMBÚ EP N°15\nDESCARGAR\n\n[DOC 27]\nBoletines/General Paz\nOrdenanza Nº26/2024\nOrdenanza Nº 26/2024\nGeneral Paz, 23/09/2024\nVISTO:\nLa nota presentada por la Directora del Colegio Sagrado Corazón de Jesús de la ciudad de La Plata, solicitando el uso de espacios públicos para la realización de actividades recreativas del 30 de septiembre al 4 de octubre del corriente año, y;\nCONSIDERANDO:\nQue, durante la semana del 30 de septiembre al 4 de octubre de 2024, los docentes, ex alumnos y alumnos del Colegio Sagrado Corazón de La Plata estarán realizando tareas comunitarias en el Distrito de General Paz;\nQue, las mencionadas tareas se desprenden de un proyecto misionero “Experiencia de Servicio” que tiene como objetivo compartir con la comunidad y aportar en lo que ésta necesite, principalmente la puesta en valor de espacios comunes;\nQue, gracias a la articulación con la Parroquia, familias y diversas instituciones, se realizará esta experiencia en nuestra ciudad;\nQue dicha institución solicita el uso del Centro de Desarrollo Infantil “Primeros Pasos” ubicado en el barrio Villa Ramallo, y  el playón del Centro Integrador Comunitario N°902;\nQue asimismo solicitan el uso de la Plaza de Mayo para la realización de una peña misionera como cierre del proyecto institucional, el cual se llevará a cabo el día viernes 4 de octubre a partir de las 20 hs.\nQue, es competencia del Honorable Concejo Deliberante la autorización del uso de los espacios públicos;\nPor ello,\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires,  sanciona la presente:\nORDENANZA\nARTÍCULO 1º:\nAutorizar a los docentes, ex alumnos y alumnos del Colegio Sagrado Corazón de La Plata , a utilizar el Centro de Desarrollo Infantil “Primeros Pasos” ubicado en el barrio Villa Ramallo, y  el playón del Centro Integrador Comunitario N°902, desde el lunes 30 de septiembre al viernes 4 de octubre del corriente año, de 16 a 19:30 hs.-----------------\nARTÍCULO 2°:\nAutorizar a los docentes, ex alumnos y alumnos del Colegio Sagrado Corazón de La Plata, a utilizar la Plaza de Mayo para la realización de la Peña Misionera, a modo de cierre y despedida con entrada libre y gratuita, el día viernes 4 de octubre del corriente año, a partir de las 20 hs. -----------------------------------------------------------------------------\nARTÍCULO 3°:\nSolicitar al Departamento Ejecutivo arbitre los medios necesarios con el fin de proporcionar personal de seguridad, para una mejor seguridad en el desarrollo del evento en cuestión.----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 4°:\nRegístrese, comuníquese y archívese.-----------------------------------------------------------------------------------------------------------------------------------------------------------------------\n--Dada en la Sala de Sesiones del Honorable Concejo Deliberante, jurisdicción de la Provincia de Buenos Aires, a los 23 días del mes de septiembre del año 2024. ---------\nAnexos\nORDENANZA 26/2024\nVisita del Sagrado Corazón de La Plata\nDESCARGAR\n\n[DOC 28]\nBoletines/General Paz\nOrdenanza Nº26/2024\nOrdenanza Nº 26/2024\nGeneral Paz, 11/11/2024\nVISTO:\nLa nota enviada por Integrantes de la Asociación Civil de Peñeros de Ranchos”, solicitando autorización para el uso de la Isla Central de la Laguna, y;\nCONSIDERANDO:\nQue, el día 24 de noviembre del corriente año los Peñeros de Ranchos llevarán a cabo su primera peña folklórica.\nQue, el Taller de Danzas Folklóricas Argentinas “Los Peñeros” cuenta con más de 80 integrantes.\nQue, en la Peña a realizarse se   reunirán diferentes referentes de la música folklórica.\nQue, este evento tiene como finalidad poder llevar a cabo, además de la realización de la Peña, la Muestra Anual del Taller que los Peñeros integran.\nQue, desde la danza folklórica no solo se transmiten nuestras raíces sino también que se profundizan.\nQue, en la nota solicitan al Honorable Concejo Deliberante de General Paz, autorización para hacer uso de la Isla Central de la Laguna, baños y cantina;\nPor ello\n, el Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, sanciona la presente:\nORDENANZA\nARTÍCULO 1º:\nAutorizar el uso del espacio público, predio de la Isla Central de la Laguna de Ranchos para la realización de la peña Folklórica de los “Peñeros de Ranchos” para el día domingo 24 de noviembre del 2024 desde las 12 horas hasta que finalice el evento.----------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 2°:\nSolicitar a los organizadores el certificado de cobertura de seguro correspondiente para la realización del evento, el cual deberá ser presentado ante el Departamento Ejecutivo.---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 3°:\nSolicitar al Departamento Ejecutivo arbitre los medios necesarios para el desarrollo, seguridad y control del evento.------------------------------------------------------------------\nARTÍCULO 4°:\nSolicitar a los organizadores del evento la autorización correspondiente de la Sociedad Argentina de Autores y Compositores (SADAIC).--------------------------------------\nARTÍCULO 5°:\nRegístrese, comuníquese y archívese.-----------------------------------------------------------------------------------------------------------------------------------------------------------------------\n--Dada en la Sala de Sesiones del Honorable Concejo Deliberante, jurisdicción de la Provincia de Buenos Aires, a los 11 días del mes de noviembre del año 2024. ----------\nAnexos\nORDENANZA 29/2024\nAutorizar uso de la isla central para Los Peñeros\nDESCARGAR\n\n[DOC 29]\nBoletines/General Paz\nOrdenanza Nº27/2024\nOrdenanza Nº 27/2024\nGeneral Paz, 28/10/2024\nVISTO:\nLa nota presentada por la directora de la escuela de folklore “Guardia de los Ranchos, y;\nCONSIDERANDO:\nQue, el día sábado 9 de noviembre, del corriente año, se llevará a cabo el Festival Folklórico “Luna del Taqueño”.\nQue, el Festival “Luna del Taqueño” es organizado por la escuela de Arte Folklórico y Ballet “Guardia de los Ranchos”.\nQue, es un evento con entrada libre y gratuita donde se reúnen diferentes referentes de la música y la danza, como así también diferentes instituciones del pueblo que, junto a artesanos y artesanas, ofrecen variedad de productos y producciones para el público en general.\nQue, este evento tiene como finalidad transmitir y profundizar el amor hacía nuestras raíces, haciendo que, a través del folklore, se origine un espacio para disfrutar de la danza y el canto con todo lo que ello conlleva.\nQue, en la nota solicitan al Honorable Concejo Deliberante de General Paz, autorización para hacer uso de la Isla Central de la Laguna, baños y cantina.\nPor ello,\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, sanciona la presente:\nORDENANZA\nARTÍCULO 1º:\nAutorizar el uso del espacio público, predio de la Isla Central de la Laguna de Ranchos para la realización del Festival Folklórico “Luna del Taqueño” el día 9 de noviembre de 2024 desde las 16 horas hasta el horario de finalización. -------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 2°:\nSolicitar a los organizadores, el certificado de cobertura de seguro correspondiente para la realización del evento, el cual deberá ser presentado ante el Departamento Ejecutivo. --------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 3°:\nSolicitar al Departamento Ejecutivo arbitre los medios necesarios para el desarrollo, seguridad y control del evento..-----------------------------------------------------------------\nARTÍCULO 4°:\nRegístrese, comuníquese y archívese.-----------------------------------------------------------------------------------------------------------------------------------------------------------------------\n--Dada en la Sala de Sesiones del Honorable Concejo Deliberante, jurisdicción de la Provincia de Buenos Aires, a los 28 días del mes de octubre del año 2024. -----------\nAnexos\nORDENANZA 27/2024\nAutorizar uso de la isla central de la laguna para el festival \"Luna del Taqueño\"\nDESCARGAR\n\n[DOC 30]\nBoletines/General Paz\nOrdenanza Nº28/2024\nOrdenanza Nº 28/2024\nGeneral Paz, 28/10/2024\nVISTO:\nLa ordenanza 47/2022 Ref. a “Declarar patrimonio cultural y natural a los bienes materiales del distrito de General Paz”, y;\nCONSIDERANDO:\nQue, en el anexo I de la ordenanza 47/2022 se incluye a la Parroquia “Nuestra Señora del Pilar” como una de las instituciones dignas de declarar como patrimonio cultural del distrito, destacando su arquitectura.\nQue, en virtud de la celebración de las Fiestas patronales 2024 se han realizado obras de conservación y pintura en la Casa Parroquial.\nQue, en diálogo con el Cura Párroco Mario Peralta Luna ha mencionado la importancia de poner en valor la fachada de la Casa Parroquial, de estilo y arquitectura destacable.\nQue, si bien la ordenanza 47/2022 contempla a la Parroquia “Nuestra Señora del Pilar”, la descripción que se propone en el Anexo I, no incluye a la Casa parroquial.\nQue, es de relevancia cultural incluir a la fachada de la casa parroquial en el anexo de la mencionada ordenanza.\nPor ello,\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, sanciona la presente:\nORDENANZA\nARTÍCULO 1º:\nIncorpórese al Anexo I de la Ordenanza Municipal 47/2022 del Distrito de General Paz, en el apartado referido a la Parroquia “Nuestra Señora del Pilar”, la leyenda: “Y  fachada de la Casa Parroquial”, quedando redactado de la siguiente manera: “Parroquia Nuestra Señora del Pilar y fachada de la Casa Parroquial” ----------------------------------------------\nARTÍCULO 2°:\nDe forma.-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n--Dada en la Sala de Sesiones del Honorable Concejo Deliberante, jurisdicción de la Provincia de Buenos Aires, a los 28 días del mes de octubre del año 2024. ----------------\nAnexos\nORDENANZA 28/2024\nModificar el Anexo I de la Ordenanza 47/2022\nDESCARGAR\n\n[DOC 31]\nBoletines/General Paz\nOrdenanza Nº30/2024\nOrdenanza Nº 30/2024\nGeneral Paz, 11/11/2024\nVISTO:\nLa nota del Departamento Ejecutivo, solicitando prórroga por el plazo de 30 días corridos, para la elevación del Presupuesto Anual de Gastos y Cálculos de Recursos 2025, y;\nCONSIDERANDO:\nQue,\nel Departamento Ejecutivo a través de una nota con fecha 23 de octubre del corriente año, solicita la prórroga por 30 días corridos, a partir del 01/11/2024 inclusive, para la presentación del Presupuesto de Gastos y Cálculo de Recursos, correspondiente al ejercicio 2025.\nQue, la falta de información macro fiscal en los niveles jurisdiccionales Nacional y Provincial, condiciona sustancialmente la elaboración del Presupuesto 2025 por parte del Departamento Ejecutivo, por la cual se solicita el pedido de la prórroga;\nPor ello\n, el Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, sanciona la presente\nORDENANZA\nARTÍCULO 1°\n: Apruébese la prórroga solicitada por el Departamento Ejecutivo para la elevación del Presupuesto Anual de Gastos y Cálculo de Recursos 2025 desde el 1° de noviembre de 2024 por el plazo de 30 días corridos.---------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 2°:\nRegístrese, Comuníquese al Departamento Ejecutivo y Archívese-----------------------------------------------------------------------------------------------------------------------------------\n--Dada en la Sala de Sesiones del Honorable Concejo Deliberante, jurisdicción de la Provincia de Buenos Aires, a los 11 días del mes de noviembre del año 2024. -----------\nAnexos\nORDENANZA 30/2024\nPrórroga del Presupuesto 2025\nDESCARGAR\n\n[DOC 32]\nBoletines/General Paz\nOrdenanza Nº31/2024\nOrdenanza Nº 31/2024\nGeneral Paz, 11/11/2024\nVISTO:\nLa importancia y trascendencia en la vida social, recreativa, cultural y deportiva de las Plazas Saludables que se encuentran en el Distrito de General Paz, y;\nCONSIDERANDO:\nQue, las “Plazas Saludables” son espacios de recreación aeróbica bajo el concepto de ejercicio al aire libre, brindando al ciudadano, la posibilidad del ejercicio aeróbico -físico a través de aparatos de diseño para la modalidad;\nQue, dichos espacios tienen como objetivo fundamental, que todos los vecinos tengan acceso a una vida más saludable;\nQue, está comprobado científicamente que el incremento de la aptitud física se asocia con la reducción y con todas las causas de morbilidad y mortalidad. Está ampliamente demostrado que practicar ejercicio de manera regular, al menos tres veces por semana, brinda una mejor calidad de vida y permite llegar a edades más avanzadas. Previene múltiples enfermedades como accidentes cardiovasculares, enfermedades respiratorias, diabetes, problemas motrices, osteoporosis, estrés, etc. En definitiva, el ejercicio brinda la posibilidad de una sociedad más saludable tanto en lo físico como en lo mental.\nQue, éstos espacios recreativos, son una gran oportunidad para los ciudadanos que no pueden afrontar los gastos de un gimnasio, pero si quiere cuidar su salud a través del ejercicio físico, lo pueda realizar sin inconvenientes y con toda la información correspondiente;\nQue, actualmente, las “Plazas Saludables” del distrito, no cuentan con la información necesaria para que aquellos vecinos y vecinas que utilizan dichos espacios puedan realizarlos de manera segura y efectiva;\nQue, la iniciativa de éste proyecto es dotar a las “Plazas Saludables” con la cartelería adecuada, donde se informe al ciudadano los beneficios de la práctica de actividad física, aspectos a tener en cuenta al momento de organizar su rutina física, hidratación, estiramientos previos y posteriores a la actividad, y la forma adecuada de utilizar cada uno de los aparatos. De ésta forma se pueden evitar futuras lesiones musculares por el mal uso de las máquinas, pero también se puede mejorar e incrementar el rendimiento físico de cada uno de los ciudadanos que utilizan diariamente éstos espacios.\nPor ello,\nel Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, sanciona la presente:\nORDENANZA\nORDENANZA\nARTÍCULO 1º:\nEstablézcase la creación, diseño y colocación de cartelería informativa en las “Plazas Saludables” del distrito de General Paz.-------------------------------------------------\nARTÍCULO 2º:\nLa cartelería mencionada en el Artículo 1° deberá contar con información sobre aspectos a tener en cuenta al momento de organizar la rutina de actividad física como: hidratación, estiramientos previos y posteriores a la actividad, beneficios al realizar actividad física, las formas adecuadas del uso de cada una de las máquinas como también el número de la mencionada ordenanza sancionada por el Honorable Concejo Deliberante de General Paz.-----------------------------------------------------------------------------------\nARTÍCULO 3º:\nAquellas futuras “Plazas Saludables” que se construyan en el Distrito de General Paz, deberán cumplir con la mencionada ordenanza.---------------------------------------\nARTÍCULO 4º:\nDeterminar al Departamento Ejecutivo, a través del área que corresponda, la ejecución y puesta en valor de la correspondiente cartelería.---------------------------------\nARTÍCULO 5º:\nRegístrese, comuníquese al Departamento Ejecutivo y Archívese.-----------------------------------------------------------------------------------------------------------------------------------\n--Dada en la Sala de Sesiones del Honorable Concejo Deliberante, jurisdicción de la Provincia de Buenos Aires, a los 11 días del mes de noviembre del año 2024. -----------\nAnexos\nORDENANZA 31/2024\nCartelería informativa en plazas saludables de Gral. Paz\nDESCARGAR\n\n[DOC 33]\nBoletines/General Paz\nOrdenanza Nº32/2024\nOrdenanza Nº 32/2024\nGeneral Paz, 25/11/2024\nVISTO\nLa nota enviada por la por la Asamblea Cristiana “Eben Ezer” de General Paz, solicitando autorización para el uso de la Isla Central de la Laguna, y;\nCONSIDERANDO:\nQue, el día 8 de marzo del año 2025 , la Asamblea Cristiana “Eben Ezer” llevará a cabo la realización de un evento cristiano denominado “Esperanza Ranchos”.\nQue, la Asamblea Cristiana “Eben Ezer”,solicita el uso de la Isla Central de la Laguna de Ranchos para el día 8 de marzo del 2025 en el horario de 18hs a 22hs.\nQue,  dicho evento cristiano congregará a un total estimado de 700 personas.\nPor ello,\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades sanciona, la presente:\nORDENANZA\nARTÍCULO 1º:\nAutorizar a la Asamblea Cristiana “Eben Ezer” de General Paz a hacer uso del espacio público, predio de la Isla Central de la Laguna de Ranchos para la realización del evento cristiano “Esperanza Ranchos”, el día 8 de marzo de 2025, a partir de las 18hs y hasta las 22hs. ---------------------------------------------------------------------------------------------\nARTÍCULO 2°:\nSolicitar al Departamento Ejecutivo arbitre los medios necesarios con el fin de proporcionar personal de seguridad, para una mejor seguridad en el desarrollo del evento.--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 3°:\nSolicitar a los organizadores del evento, el certificado de cobertura correspondiente para la realización del evento, el cual deberá ser presentado ante el Departamento Ejecutivo. --------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 4°:\nSolicitar a los organizadores del evento la autorización correspondiente de la Sociedad Argentina de Autores y Compositores (SADAIC).--------------------------------------\nARTÍCULO 5°:\nRegístrese, comuníquese a quienes corresponda y archívese.----------------------------------------------------------------------------------------------------------------------------------------\n--Dada en la Sala de Sesiones del Honorable Concejo Deliberante, jurisdicción de la Provincia de Buenos Aires, a los 25 días del mes de noviembre del año 2024. -----------\nAnexos\nORDENANZA 32/2024\nAutorizar uso de la alguna a Asamblea Cristiana Eben Ezer\nDESCARGAR\n\n[DOC 34]\nBoletines/General Paz\nOrdenanza Nº33/2024\nOrdenanza Nº 33/2024\nGeneral Paz, 25/11/2024\nVISTO:\nLa nota presentada por la Directora de la EP N°2 solicitando el sentido único de la calle Guillermo Ball entre las calles Tránsito Pesado y 79 y;\nCONSIDERANDO:\nQue es de fundamental importancia la regulación y el ordenamiento de esa vía, debido al trastorno que se ocasiona fundamentalmente en los horarios de entrada y salida de las y los estudiantes en dicha institución, siendo la seguridad de toda la comunidad educativa, la principal prioridad.\nQue la conjugación de los distintos factores que interactúan en el tránsito, sumado a la gran afluencia que conlleva la comunidad educativa de la EP N°2 hacen especialmente peligroso el transito sobre la calle Guillermo Ball, desde el Tránsito Pesado a la calle 79, estando vigente el doble sentido de circulación en el circuito vial que comprende las mencionadas arterias.\nQue, por dichos motivos, se ve necesario establecer el sentido único de circulación de la calle Guillermo Ball desde el Tránsito Pesado hacia la calle 79.\nQue la comunidad educativa, residentes y quienes circulan cotidianamente en las inmediaciones de la zona mencionada, han manifestado en reiteradas oportunidades la necesidad de continuar sumando medidas que contribuyan al reordenamiento del tránsito en esa área.\nQue el sentido único de circulación sobre esta arteria en cuestión, proporcionaría en el sector fluidez y seguridad en el tránsito, sin alterar sustancialmente la trayectoria que actualmente realizan los conductores.\nPor ello, el Honorable Concejo Deliberante de General Paz, en uso que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, sanciona la presente:\nORDENANZA\nArtículo 1°:\nEstablézcase el sentido único de circulación de la Calle Guillermo Ball, entre calle 79 y Transito Pesado de la localidad de Ranchos, el que tomará sentido de única mano desde el Tránsito Pesado hacia la calle 79.-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nArtículo 2°:\nEl estacionamiento en esta cuadra será solamente de mano derecha.-----------------------------------------------------------------------------------------------------------------------------------\nArtículo 3°:\nEl Departamento Ejecutivo deberá, a través del área que corresponda, disponer de la correcta cartelería y señalización.\n---------------------------------------------------------------\nArtículo 4°:\nLas normas establecidas en la presente, estarán sujetas por el termino de 60 días a las modificaciones y rectificaciones que del ejercicio de su aplicación sean necesarias.---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nArtículo 5°:\nEl Departamento Ejecutivo durante los 60 días posteriores a la sanción de la presente norma, por todos los medios que considere necesarios y/o convenientes informara a la población de dichos cambios. Vencido este plazo las normas tendrán carácter definitivo.--------------------------------------------------------------------------------------------------------\nArtículo 6°:\nCumplidos los términos previstos en el artículo 5° de la presente, el Departamento Ejecutivo estará autorizado a labrar las actas de infracciones a la presente norma.---\nArtículo 7°:\nRegístrese, Comuníquese al Departamento Ejecutivo y Archívese.---------------------------------------------------------------------------------------------------------------------------------------\n--Dada en la Sala de Sesiones del Honorable Concejo Deliberante, jurisdicción de la Provincia de Buenos Aires, a los 25 días del mes de noviembre del año 2024. ---------\nAnexos\nORDENANZA 33/2024\nCambio de sentido de circulación frente a EP N°2\nDESCARGAR\n\n[DOC 35]\nBoletines/General Paz\nOrdenanza Nº34/2024\nOrdenanza Nº 34/2024\nGeneral Paz, 25/11/2024\nVISTO:\nQue en la intersección de las calles Güemes y Córdoba de la localidad de Villanueva se encuentra el Cuartel de Bomberos Voluntarios y;\nCONSIDERANDO:\nQue, desde hace más de una década, la comunidad de Villanueva en su conjunto acompañó la iniciativa de un grupo de vecinos para que la localidad cuente con su cuartel de Bomberos Voluntarios.\nQue, desde mayo del corriente año, el Cuartel de Bomberos Voluntarios de la localidad se encuentra oficialmente en funcionamiento.\nQue Bomberos Voluntarios es una institución pública de emergencia.\nQue este cumple una función esencial en la seguridad y protección de la comunidad, requiriendo para ello un acceso ágil y sin obstáculos en la vía pública, para poder realizar intervenciones rápidas en situaciones de emergencia.\nQue la Calle Güemes actualmente es de doble circulación por lo que los conductores se estacionan sobre ambas manos.\nQue la modificación de la circulación contribuiría al bienestar de todos los que circulen por esa calle.\nPor ello\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades, sanciona la presente:\nORDENANZA\nARTÍCULO 1°:\nEstablézcase el sentido único de circulación de la Calle General Güemes, entre calle Córdoba y Av. Gral. San Martin de la localidad de Villanueva, el que tomará sentido de única mano desde la calle Córdoba hacia la calle Av. San Martin.-------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 2°:\nEl estacionamiento en esta cuadra será solamente sobre mano derecha.--------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 3°:\nSolicitar al Departamento Ejecutivo disponga la correcta cartelería y señalización.--------------------------------------------------------------------------------------------------------------\nARTÍCULO 4°:\nRealizar y colocar sobre Av. Gral. San Martín la cartelería que informe sobre la ubicación de Bomberos Voluntarios a 100 metros. ----------------------------------------------\nARTÍCULO 5°:\nLas normas establecidas en la presente, estarán sujetas por el termino de 60 días a las modificaciones y rectificaciones que del ejercicio de su aplicación sean necesarias.---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nArtículo 6°:\nEl Departamento Ejecutivo durante los 60 días posteriores a la sanción de la presente norma, por todos los medios que considere necesarios y/o convenientes informara a la población de dichos cambios. Vencido este plazo las normas tendrán carácter definitivo.----------------------------------------------------------------------------------------------------\nArtículo 7°:\nCumplidos los términos previstos en el artículo 6° de la presente, el Departamento Ejecutivo estará autorizado a labrar las actas de infracciones a la presente norma.---\nArtículo 8°:\nRegístrese, Comuníquese al Departamento Ejecutivo y Archívese.---------------------------------------------------------------------------------------------------------------------------------------\n--Dada en la Sala de Sesiones del Honorable Concejo Deliberante, jurisdicción de la Provincia de Buenos Aires, a los 25 días del mes de noviembre del año 2024. -----------\nAnexos\nORDENANZA 34/2024\nEstablézcase el sentido único de circulación de la Calle Güemes entre calle Córdoba y Av. Gral. San Martín de la localidad de Villanueva\nDESCARGAR\n\n[DOC 36]\nBoletines/General Paz\nOrdenanza Nº35/2024\nOrdenanza Nº 35/2024\nGeneral Paz, 25/11/2024\nVISTO:\nLa nota enviada por la por la Directora del C.E.F N°157, de General Paz, solicitando autorización para el uso de la Isla Central de la Laguna, el natatorio y la cancha de fútbol y;\nCONSIDERANDO:\nQue, el día 28 de noviembre de este año el nivel primario de Educación Física llevará adelante una jornada de campamento en el predio de la laguna de Ranchos.\nQue, la Directora del C.E.F N°157, Sonia Tarquino,  solicita el uso de la Isla Central de la Laguna de Ranchos, como así también del Complejo Natatorio y de la cancha de fútbol ubicada dentro del mismo predio de la laguna para el día 28 de noviembre de este año, desde las 09:30 horas hasta el día viernes 29 de noviembre a las 09:30 horas.\nQue, dicha jornada estará dirigida a los y las estudiantes de 6° año de las escuelas primarias del Distrito de General Paz a modo de despedir su paso por el nivel primario de educación.\nQue, durante la jornada se realizarán diferentes tipos de actividades lúdicas y recreativas.\nQue, la jornada concentrará a más de 250 estudiantes de nuestro Distrito.\nPor ello,\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades sanciona, la presente:\nORDENANZA\nARTÍCULO 1º:\nAutorizar a la Directora del C.E.F N°157, Sonia Tarquino, a hacer uso del espacio público, predio de la Isla Central de la Laguna de Ranchos, Complejo Natatorio y cancha de fútbol para la realización del campamento estudiantil para estudiantes de 6° año de primaria del Distrito de General Paz desde el día 28 de noviembre de este año, a las 09:30hs hasta el 29 de noviembre a la misma hora. ---------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 2°:\nRegístrese, comuníquese a quienes corresponda y archívese.----------------------------------------------------------------------------------------------------------------------------------------\n--Dada en la Sala de Sesiones del Honorable Concejo Deliberante, jurisdicción de la Provincia de Buenos Aires, a los 25 días del mes de noviembre del año 2024. -----------\nAnexos\nORDENANZA 35/2024\nNota presentada por la directora del C.E.F N°157\nDESCARGAR\n\n[DOC 37]\nBoletines/General Paz\nOrdenanza Nº36/2024\nOrdenanza Nº 36/2024\nGeneral Paz, 09/12/2024\nVISTO:\nLa nota enviada por el Intendente Municipal, Sr. Juan Manuel Alvarez, solicitando que se dé tratamiento al expediente administrativo 4047-34634/24, y 4047-34634/24 Alcance 1, y;\nCONSIDERANDO:\nQue, el día 29 de julio se trató en Sesión Extraordinaria 7/2024, la Ordenanza 19/2024 en la cual se aprobó la lista de adjudicatarios de las 124 viviendas correspondientes a los programas Casa Propia y Casa Propia Reconstruir ubicados en el barrio Ramallo de la localidad de Ranchos.\nQue, el día 29 de noviembre, el Intendente Municipal, Sr. Juan Manuel Alvarez, envía una nota solicitando que este Honorable Cuerpo dé tratamiento a los expedientes 4047-34634/24 y 4047-34634/24 Alcance 1.\nQue, en dichos expedientes se solicita la desadjudicación de la vivienda 23 del barrio Ramallo de la localidad de Ranchos, y por consiguiente, su respectiva adjudicación.\nPor ello,\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades sanciona, la presente:\nORDENANZA\nARTÍCULO 1º:\nDesadjudicar a la Srita.  Micaela Solange Juarez, DNI 35.432.981, la vivienda adjudicada en el marco de la Ordenanza Municipal 19/2024, cuya Nomenclatura Catastral es CI, Sección B, Qta 5, Mza 5C, Parcela 16, ubicada en el Barrio Ramallo de la localidad de Ranchos-------------------------------------------------------------------------------------------\nARTÍCULO 2°:\nAdjudicar al Sr. Wooley Agustín Andres, DNI 29.450.431 y a la Sra. Guattini María Celeste, DNI 29.377.639, la vivienda denominada N°23 del Barrio Ramallo, cuyos datos catastrales son C I, Sección B, Qta 5, Mza 5C, Parcela 16 de la localidad de Ranchos ---------------------------------------------------------------------------------------------------------------------\nARTÍCULO 3°:\nRegístrese, comuníquese y archívese.-----------------------------------------------------------------------------------------------------------------------------------------------------------------------\n--Dada en la Sala de Sesiones del Honorable Concejo Deliberante, jurisdicción de la Provincia de Buenos Aires, a los 9 días del mes de diciembre del año 2024. -----------\nAnexos\nORDENANZA 36/2024\nDesadjudicación y adjudicación de vivienda 23\nDESCARGAR\n\n[DOC 38]\nBoletines/General Paz\nOrdenanza Nº37/2024\nOrdenanza Nº 37/2024\nGeneral Paz, 09/12/2024\nVISTO:\nLa nota presentada por el Subsecretario Municipal de Deportes, Sr. Uribarri Juan Pablo, con referencia a la apertura de la temporada de la pileta 2024-2025 y las tarifas a cobrar para el uso de las instalaciones del Centro de Educación Física, Deportes y Recreación de Ranchos, del Polideportivo Loma Verde y del Polideportivo Villanueva, y;\nCONSIDERANDO:\nQue en la misma informa que la pileta comenzará a funcionar el próximo 8 de diciembre del corriente año\nPor ello,\nel Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires sanciona la presente:\nORDENANZA\nARTICULO 1°:\nAutorizar al Departamento Ejecutivo la apertura de las instalaciones de la pileta del Centro de Educación Física, Deportes y Recreación “Intendente Alberto F. Ferrante” de Ranchos, del Polideportivo Loma Verde y del Polideportivo Villanueva, correspondiente a la temporada veraniega 2024-2025, para el día 8 de diciembre a partir de las 14hs.-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTICULO 2°:\nFacúltese el cobro de las tarifas que a continuación se detallan:\nCarnet médico                                                                      $1.000,00\nEntrada Menores hasta 16 años                                        $1.500,00\nEntrada Juveniles desde 17 años hasta 21 años             $2.000,00\nEntrada General Mayores 22 años en adelante              $3.000,00\nEntrada General Mayores Turista                                      $5.000,00\nAbono por quincena\nMenores hasta 16 años                                                $15.000,00\nJuveniles desde 17 años hasta 21                               $20.000,00\nMayores 22 años en adelante                                      $30.000,00\nAbono Mensual\nMenores hasta 16 años                                                $30.000,00\nJuveniles desde 17 años hasta 21                               $40.000,00\nMayores 22 años en adelante                                      $60.000,00\n(Estos valores serán incrementados en el 50% para aquellos que no residan en el distrito de General Paz)-----------------------------------------------------------------------------------------------\nARTICULO 3°:\nLos menores de cuatro (4) años, acompañados por un mayor de 18 años o de un familiar directo, ingresan sin cargo, así como también los jubilados y pensionados residentes en el distrito, que acrediten tal condición.---------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTICULO 4°:\nlos contingentes de jubilados, pensionados y de establecimientos educativos que visiten los mencionados Natatorios abonarán la suma de pesos QUINIENTOS ($500,00), por persona y por día que incluye la revisación médica habilitante para del ingreso.-------------------------------------------------------------------------------------------------------------------\nARTÍCULO 5°:\nlas personas o grupos familiares que mediante encuesta social acrediten no poder solventar la erogación, los alumnos de la EEE N°501 del Distrito de General Paz, Operarios del Taller Protegido de General Paz y personas con certificado único de discapacidad obtendrán ingreso y carnet médico sin cargo.---------------------------------------------------\nARTÍCULO 6°:\nlos grupos familiares integrados por dos (2) mayores y dos (2) o más menores que requieran la entrada o abono en forma conjunta, obtendrán una bonificación del 20%.----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 7°:\nComuníquese al Departamento Ejecutivo, Regístrese y archívese.----------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 9 días del mes de diciembre del año 2024.-\nAnexos\nORDENANZA 37/2024\nTarifas piletas de verano 2025\nDESCARGAR\n\n[DOC 39]\nBoletines/General Paz\nOrdenanza Nº38/2024\nOrdenanza Nº 38/2024\nGeneral Paz, 27/12/2024\nVISTO:\nLas facultades conferidas por el Art. 109 de la Ley Orgánica de las Municipalidades, y;\nCONSIDERANDO:\nQue es necesario contar con la aprobación legislativa del Cálculo de Recursos y Presupuesto de Gastos del Ejercicio 2025.\nPor ello\nel Honorable Concejo Deliberante de General Paz en uso de las facultades\nque le confiere la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires,\nsanciona la presente:\nORDENANZA\nARTICULO 1°:\nFijase en la suma de pesos catorce mil ochocientos cincuenta y cinco millones setecientos noventa y cuatro mil doscientos sesenta y seis con 48/100  ($14.855.794.266,48.-) el Cálculo de Recursos destinado a la financiación del Presupuesto General de Erogaciones de la Municipalidad de General Paz, que regirá para el Ejercicio 2025, de acuerdo al detalle de las planillas obrantes como Anexo I que forma parte integrante de la presente.-----------------------------------------------------------------------------------------------\nARTICULO 2°:\nFijase en la suma de pesos catorce mil ochocientos cincuenta y cinco millones setecientos noventa y cuatro mil doscientos sesenta y seis con 48/100 ($14.855.794.266,48.-) el Presupuesto General de Erogaciones de la Municipalidad de General Paz que regirá para el Ejercicio 2025, de acuerdo al detalle de las planillas obrantes como Anexo I que forma parte integrante de la presente.---------------------------------------------------------------------------------------------------------------------------------------------------------------------\nARTICULO 3°:\nAutorizase al Departamento Ejecutivo a efectuar transferencias de crédito entre las Partidas Presupuestarias de acuerdo a las disposiciones establecidas en el artículo 24 Decreto 2980/00 de la Reforma de la Administración Financiera en el Ámbito Municipal (RAFAM) y el artículo 119 de la Ley Orgánica de las Municipalidades.-----------------\nARTICULO 4°:\nAutorizase al Departamento Ejecutivo a aprobar la Ordenanza Complementaria 2025, que como Anexo II, forma parte integrante de la presente.---------------------------\nARTICULO 5°:\nGírese, oportunamente la presente al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, a los efectos de que tome conocimiento.----------------------------\nARTICULO 6°:\nRegístrese, Comuníquese al Departamento Ejecutivo y Archivase.-----------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 27 días del mes de diciembre del año 2024.-\nAnexos\nORDENANZA 38/2024\nCálculo de Recursos y Presupuesto de Gastos ejercicio 2025\nDESCARGAR\n\n[DOC 40]\nBoletines/General Paz\nOrdenanza Nº39/2024\nOrdenanza Nº 39/2024\nGeneral Paz, 27/12/2024\nVISTO:\nLa nota enviada por el Intendente Municipal, Sr. Juan Manuel Alvarez, solicitando que se dé tratamiento al expediente administrativo 4047-34713/2024, y;\nCONSIDERANDO:\nQue, el día 5 de julio se trató en Sesión Extraordinaria 7/2023, la Ordenanza 36/2023 en la cual se aprobó la lista de adjudicatarios de viviendas construidas en el marco del plan “39 viviendas” en la localidad de Ranchos.\nQue, el día 23 de diciembre, el Intendente Municipal, Sr. Juan Manuel Alvarez, envía una nota solicitando que este Honorable Cuerpo dé tratamiento al expediente 4047-34713/2024.\nQue, en dicho expediente se solicita la desadjudicación de la vivienda 33 del barrio “39 viviendas” de la localidad de Ranchos, y, por consiguiente, su respectiva adjudicación.\nPor ello,\nel Honorable Concejo Deliberante de General Paz, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades sanciona, la presente:\nORDENANZA\nARTÍCULO 1º:\nDesadjudicar a los Sres. Maffei Miguel Angel DNI 10.359.664 y Colonna Susana Mabel DNI 11.700.478, la vivienda N°33, adjudicada en el marco de la Ordenanza Municipal 36/2023, ubicada en el Barrio “39 VIVIENDAS” de la localidad de Ranchos-------------------------------------------------------------------------------------------------------------------------------\nARTÍCULO 2°:\nAdjudicar a la Srta. Vega Griselda Romina DNI 34.574.018 la vivienda N°33, ubicada en el Barrio “39 VIVIENDAS” de la localidad de Ranchos.-----------------------------\nARTÍCULO 3°:\nRegístrese, comuníquese y archívese.------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 27 días del mes de diciembre del año 2024.-\nAnexos\nORDENANZA 39/2024\nAdjudicar vivienda 33 del Barrio 39 Viviendas\nDESCARGAR\n\n[DOC 41]\nBoletines/General Paz\nOrdenanza Nº40/2024\nOrdenanza Nº 40/2024\nGeneral Paz, 30/12/2024\nVISTO:\nEl articulo 29 y 109 de la Ley Orgánica de la Municipalidades y;\nCONSIDERANDO:\nQue la Ordenanza Fiscal Impositiva tiene como función enmarcar los recursos con los que va a contar la Municipalidad de General Paz a fin de poder satisfacer los servicios necesarios para el funcionamiento de la comunidad, como así también la garantización de los derechos fundamentales de cada habitante del distrito.\nQue es de suma importancia determinar los tributos, tasas y contribuciones que van a tener vigencia sobre el periodo fiscal 2025, resguardando los principios legales de razonabilidad, equidad y legalidad.\nQue año a año es necesario reveer los tributos a fin de que los mismos cubran las necesidades financieras de la Municipalidad.\nQue el Municipio debe y pretende seguir brindando los servicios necesarios, tendiendo a aumentar la productividad de las actividades que realiza.\nPor ello\nel Honorable Concejo Deliberante de General Paz en uso de las facultades que le confiere la ley Orgánica de las municipalidades de la Provincia de Buenos Aires, sanciona la presente:\nORDENANZA\nARTICULO 1º:\nAprobar el anexo “Ordenanza Fiscal e Impositiva 2025”, que forma parte de este proyecto.--------------------------------------------------------------------------------------------\nARTICULO 2º:\nGírese oportunamente al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, a los efectos que tome conocimiento.------------------------------------------\nARTICULO 3º:\nRegístrese, publíquese en el Boletín Oficial de la Provincia de Buenos Aires y comuníquese al Departamento Ejecutivo.----------------------------------------------------------\n-Dada en la sala de Sesiones del Honorable Concejo Deliberante de General Paz, jurisdicción de la Provincia de Buenos Aires, a los 30 días del mes de diciembre del año 2024.-\nAnexos\nORDENANZA 40/2024\nFiscal e Impositiva ejercicio 2025\nDESCARGAR\n"
}