{
  "number": "185º",
  "date": "26/04/2021",
  "description": "185º de General Pueyrredon",
  "link": "/bulletins/5241",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Pueyrredon\nDecreto Nº0631/21\nDecreto Nº 0631/21\nGeneral Pueyrredon, 14/04/2021\nVisto\nlo tramitado por Expediente            Nº    2620 - P -1999,   y\nConsiderando\nQue la Contadora del EMSUR C.P.N. MARIA LAURA MARASCHINI - Legajo Nº 17952/1, hará uso de Licencia Anual Acumulada (código 14) desde el 12/04/2021 al 18/04/2021, ambas fechas inclusive y Licencia Premio por Presentismo (código 18) desde el 19/04/2021 al 23/04/2021, ambas fechas inclusive.-\nQue es imprescindible que las funciones inherentes a ese cargo sean cubiertas.-\nQue durante su ausencia será reemplazada  por el agente GAMERO, ROLANDO ROBERTO - Legajo Nº 27216/1 – Cargo PROFESIONAL EN CS. ECONOMICAS II.-\nPor ello, y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD  E  C  R  E  T  A\nARTÍCULO 1º.- Encomiéndase, al agente GAMERO, ROLANDO ROBERTO  Legajo Nº 27216/1 – Cargo PROFESIONAL EN CS. ECONOMICAS II (C.F. 2-98-74-12), las funciones inherentes al cargo de CONTADOR del Ente Municipal de Servicios Urbanos, conforme a la Ley Orgánica de las Municipalidades y al Reglamento de Contabilidad, desde el 12/04/2021 al 23/04/2021, ambas fechas inclusive, período durante el cual la titular del cargo C.P.N. MARIA LAURA MARASCHINI - Legajo Nº 17952/1,\nhará uso de Licencia Premio por Presentismo (código 18), y Licencia Anual Acumulada (código 14), percibiendo por tal razón el reemplazante la Bonificación por Mayor Función de acuerdo a lo establecido en el artículo 14º de la Ordenanza Complementaria de Presupuesto  vigente.-\nARTÍCULO 2º.- El agente  GAMERO, ROLANDO ROBERTO - Legajo Nº 27216/1  deberá haber cumplimentado, previo al reemplazo mencionado en el artículo anterior, lo establecido en la Resolución Nº 1 de fecha 7 de febrero de 2013 del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.-\nARTÍCULO 3º.- El EMSUR adoptará los recaudos pertinentes a fin de imputar a la partida presupuestaria correspondiente el egreso que demande el cumplimiento de lo dispuesto en el presente.-\nARTÍCULO 4º.- El presente Decreto será refrendado por el Señor Secretario de Gobierno y el señor Presidente del Ente Municipal de Servicios Urbanos.-\nARTÍCULO 5º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal del EMSUR e intervenga la Contaduría de dicho Ente.-\nMfg/\nD`ANDREA      BONIFATTI      MONTENEGRO\n\n[DOC 2]\nBoletines/General Pueyrredon\nDecreto Nº0637/21\nDecreto Nº 0637/21\nGeneral Pueyrredon, 14/04/2021\nVisto\nel Decreto Nº 0552 de fecha 31 de marzo de 2021, y\nConsiderando\nQue mediante el mencionado acto administrativo fueron designados varios agentes para cumplir funciones en el Departamento Cuerpo de Patrulla Municipal de Seguridad, a partir del 1º de marzo y hasta el 30 de junio de 2021, inclusive.\nQue la Secretaria de Seguridad con fecha 8 de abril de 2021, Informa que dichos agentes comenzaron a cumplir funciones el día 7 de abril de 2021.\nQue por lo expuesto es necesario efectuar la modificación  correspondiente.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Sustituir, el Artículo 2º del Decreto Nº 0552/2021, el cual quedará redactado de la siguiente manera:\n“ARTÍCULO 2º.- Desígnanse, a partir del 7 de abril  y hasta el 30 de junio de 2021, inclusive, a los agentes que seguidamente se detallan, como\nPERSONAL DE SERVICIO INICIAL\n(C.F. 7-01-74-01– 45 hs. semanales), en el Nº de Orden que para cada uno se indica, con dependencia del Departamento Cuerpo de Patrulla Municipal de Seguridad (U.E. 17-09-3-0-2-00), con carácter de Personal Temporario Mensualizado:\nCARLOS AGUSTIN BODRATO\n– Legajo Nº 33.373/2 – CUIL 20-32383728-8 – Nº de Orden 12380.\nALEXIA DENEGRI\n– Legajo Nº 35.408/2 – CUIL 23-24464407-4 – Nº de Orden 12382.\nMARCELA ANDREA GUERRERO\n– Legajo Nº 35.426/2 – CUIL 27-38284958-8 – Nº de Orden 12383.\nANTONELLA SCUPPA\n– Legajo Nº 35.429/2 – CUIL 27-36382935-5 – Nº de Orden 12384.\nJUAN BAUTISTA LAZALETTA\n– Legajo Nº 35.434/2 – CUIL 23-42569239-9 – Nº de Orden 12385.\nALEXIS DAMIAN RIVEROS\n– Legajo Nº 35.440/2 – CUIL 20-43851899-2 – Nº de Orden 12386.\nLUCIANO EMANUEL GARCIA\n– Legajo Nº 35.443/2 – CUIL 20-40455011-0 – Nº de Orden 12387.\nANA YANINA UKRYNIUK\n– Legajo Nº 35.445/2 – CUIL 27-26605169-2 – Nº de Orden 12388.\nGRISELDA NOEMI GALARZA\n– Legajo Nº 35.452/2 – CUIL 27-25411271-8 – Nº de Orden 12389.\nMATIAS MANUEL SCHREIBER\n– Legajo Nº 35.466/2 – CUIL 20-34499599-1 – Nº de Orden 12390.\nAMIRA MEDRANO RODRIGUEZ\n– Legajo Nº 33.851/3 – CUIL 27-38284000-9 – Nº de Orden 12381.\nGUADALUPE EVANGELINA LOPEZ\n– Legajo Nº 35.523/2 – CUIL 27-37343725-0 – Nº de Orden 12391.\nFACUNDO JESUS MOLINA\n– Legajo Nº 35.529/2 – CUIL 20-42946356-5 – Nº de Orden 12392.\nROMINA DEL PILAR VITALIANO\n– Legajo Nº 35.550/2 – CUIL 27-32160997-5 – Nº de Orden 12393.”\nARTÍCULO 2º.- El presente Decreto será refrendado por los señores SECRETARIOS DE SEGURIDAD Y DE GOBIERNO.\nARTÍCULO 3º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección Personal.\nMPA.\nGARCIA            BONIFATTI           MONTENEGRO\n\n[DOC 3]\nBoletines/General Pueyrredon\nDecreto Nº0675/21\nDecreto Nº 0675/21\nGeneral Pueyrredon, 16/04/2021\nVisto\nque el Agente Prof. PABLO ALEJANDRO DEL COTO– Legajo 32561\n-\n, perteneciente a la planta de personal  del  Ente Municipal de Deportes y Recreación – EMDER- ha solicitado licencia desde el día 15 de abril al 2 de mayo de 2021, y\nConsiderando\nQue fundamenta el pedido en su calidad de entrenador de la Selección Nacional de Beach Voleibol femenino y masculino, con vista a su participación en 3 torneos consecutivos modo burbuja Word Tour 4 estrellas en Cancún (México)- desde el día 15 de abril al 2 de mayo del presente año.\nQue de los antecedentes obrantes en los registros del EMDER, se infiere que la solicitud realizada por el Prof. Del Coto no se encuentra comprendida en el artículo 88 º de la Ley 14656.\nQue, la normativa citada prevé Licencias Deportivas para agentes que sean deportistas aficionados y que en su calidad de tal fueran designados para intervenir en torneos y/o campeonatos regionales, nacionales e internacionales.\nQue asimismo, en su Artículo 96º de la mencionada ley,  establece Licencias especiales con o sin goce de haberes, por causas no previstas en el Estatuto y que obedezcan a motivos de real necesidad debidamente documentados.\nQue el Área Deporte Federado ha aconsejado  se le reconozca al mencionado agente en uso de Licencia Especial con Goce de Haberes.\nQue la Presidencia ha otorgado el VºBº a la solicitud del Profesor Del Coto.\nQue por los fundamentos expuestos se otorga una Licencia Especial con Goce de Haberes desde el día 15 de abril hasta el día 2 de mayo de 2021 al Prof. PABLO ALEJANDRO DEL COTO.\nPor ello, y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1º.-\nOtorgase Licencia Especial con Goce de Haberes de carácter excepcional, a partir del día 15 de abril hasta el día 2 de mayo de 2021, al Agente PABLO ALEJANDRO DEL COTO\n–\nLegajo 32561\n–\ncon el cargo de Profesor de Enseñanza Inicial y Primaria con 12 horas cátedra semanales – C.F. 9-80-12-01 - en el Ente Municipal de Deportes y Recreación de conformidad con lo establecido en el Artículo 96º de la Ley 14656.\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Presidente del Ente Municipal de Deportes y Recreación y el señor Secretario de Gobierno.\nARTICULO 3º.-\nRegístrese, dese al Boletín Municipal y comuníquese por el Departamento de Recursos Humanos del Ente Municipal de Deportes y Recreación.\nMACCIO                        BONIFATTI                     MONTENEGRO\n\n[DOC 4]\nBoletines/General Pueyrredon\nDecreto Nº0676/21\nDecreto Nº 0676/21\nGeneral Pueyrredon, 16/04/2021\nVisto\nque por el  expediente  Nº  5982-8-2020  – Cuerpo 01 - Alc. 02 - Cpo. 02, se tramitan diversas modificaciones presupuestarias correspondientes al ejercicio vigente; y\nConsiderando\nQue ante la efectiva ejecución del Cálculo de Recursos y Presupuesto de Gastos correspondiente al ejercicio 2021, surge la necesidad de realizar ajustes presupuestarios entre las diversas partidas que lo componen.\nQue   por  el  artículo 73º  de  la Ordenanza Nº 24.962  promulgada por  Decreto Nº 2023 de fecha 17 de diciembre de 2020 –Ordenanza Complementaria de Presupuesto-, se autoriza crear, transferir y reasignar  créditos presupuestarios.\nQue el artículo 30º del Decreto 2980/00 asigna al órgano rector del Sistema de Presupuesto diversas competencias entre las cuales se encuentra coordinar el proceso de modificaciones en el Presupuesto sancionado y las reprogramaciones de la ejecución presupuestaria autorizada.-\nQue resulta necesario ratificar las modificaciones presupuestarias correspondientes, encontrándose para ello facultado el Departamento Ejecutivo.\nPor ello, y en uso de las facultades que le son propias,\nEL INTENDENTE  MUNICIPAL\nD  E  C  R  E  T A\nARTÍCULO 1º.- Ratifícanse las Órdenes de Transferencias modificatorias del Presupuesto de Gastos de la Administración Central correspondiente al ejercicio vigente, por la suma de PESOS CIENTO ONCE MILLONES SEISCIENTOS SESENTA Y SIETE MIL NOVECIENTOS OCHENTA Y CINCO CON VEINTIUN CENTAVOS ($111.667.985,21.-), según se detalla en el Anexo I,  que forma parte del presente decreto.-\nARTÍCULO 2º.- El presente decreto será refrendado por el señor  Secretario de Economía y Hacienda.-\nARTÍCULO 3º.- Regístrese, dése al Boletín Municipal, comuníquese a la Dirección  de Presupuesto y Contaduría General.-\nMPS\nBLANCO                                MONTENEGRO\n\n[DOC 5]\nBoletines/General Pueyrredon\nDecreto Nº0683/21\nDecreto Nº 0683/21\nGeneral Pueyrredon, 19/04/2021\nVisto\nel expediente nº 1894/3/2021 cuerpo 01, relacionado con el predio ubicado en la Av. San Marcelino Champagnat s/n, entre las calles Domingo French y Luís Antonio Beruti, designado catastralmente como Circ. 6, Secc. A, Cod. 1, Manz. 038D, Fracc. 00, Parcela 0023, y\nConsiderando\nQue con fecha 05 de febrero de 2021, la Subsecretaría de Inspección General, recibe el reclamo nº 6928/2021, mediante el cual una vecina informa que el inmueble en cuestión, se encontraba con pastos altos, basura y muchas plantas grandes.\nQue con fecha 18 de febrero de 2021, se diligenció cédula de notificación al titular del inmueble informado por el Departamento de Catastro,  mediante la cual se lo intima a que realice el desmalezamiento, corte de césped, retiro de residuos, limpieza e higienización en el interior y acera de la propiedad.\nQue con fecha 04 de marzo de 2021, la Dirección General de Inspección General, en el marco del Programa Propietario Responsable Ordenanza nº 21292 realiza una inspección en el predio observando mal estado de conservación e higiene, pastizales y residuos.\nQue con fecha 04 de marzo de 2021 la Dirección General de Inspección General concurre al lugar labrando Acta de Inspección Serie A nº 25881, indicando que no se dio cumplimiento a lo intimado y mediante Acta de Constatación nº 714700, notifica al titular del predio.\nQue el Programa Propietario Responsable, mediante Ordenanza 21292, tiene como objetivos, establecer criterios uniformes y adecuados de mantenimiento y conservación de inmuebles no edificados o con obras paralizadas, suspendidas o abandonadas; potenciar la seguridad pública mediante la instalación de cercos que garanticen una adecuada visibilidad hacia el interior de los respectivos inmuebles y la construcción, conservación y mantenimiento de veredas que permitan mejorar los desplazamientos urbanos y el tránsito peatonal; garantizar condiciones mínimas de salubridad mediante la continua y correcta higienización de los terrenos mencionados; propender y facilitar las condiciones ambientales necesarias para que la ciudad se muestre ordenada y cuidada; contribuir con las políticas públicas que fomentan la recuperación y revalorización de los espacios públicos y privados de la ciudad para que la misma potencie su crecimiento y desarrollo sustentable y equilibrado.\nQue a efectos de hacer efectivo el cumplimiento de los objetivos mencionados, la Ordenanza 21292 dispone en su artículo 5º “\nVerificada la inobservancia de cualquiera de las obligaciones señaladas, la Municipalidad cursará intimación a él o los responsables a fin de que procedan a regularizar la situación detectada dentro un plazo perentorio e improrrogable que se otorgará a tales fines. Expirado el mismo y sin ningún otro requerimiento previo la Administración quedará habilitada para llevar adelante las respectivas tareas, sea a través de personal de la administración  municipal o mediante contratación con terceros, con cargo a el o los responsables del incumplimiento. Sin perjuicio de ello, y previa realización de las actuaciones contravencionales que correspondan podrá ser aplicado el régimen sancionatorio previsto por el artículo 10º  de la presente.”\nQue la Ley Orgánica de las Municipalidades en su artículo 26º dispone\n“Las ordenanzas y reglamentaciones municipales podrán prever inspecciones, vigilancias, clausuras preventivas, desocupaciones, demoliciones, reparaciones, adaptaciones, restricciones, remociones, traslados, secuestros, allanamientos según lo previsto en el artículo 24º de la Constitución, ejecuciones subsidiarias, caducidades y cuantas más medidas fueren menester para asegurar el cumplimiento de sus normas..”\nQue la Ley Orgánica de las Municipalidades establece en su artículo 108º inc. 5,\n“5. - Adoptar medidas preventivas para evitar incumplimientos a las ordenanzas de orden público, estando facultado para clausurar establecimientos, decomisar y destruir productos, demoler y trasladar instalaciones. Para allanar domicilios, procederá con arreglo a lo dispuesto en el artículo 24 de la Constitución.”\nQue la Constitución de la Provincia de Buenos Aires en su artículo 24º, dispone,\n“Art. 24 – El domicilio de una persona no podrá ser allanado sino por orden escrita de juez o de las autoridades municipales encargadas de vigilar la ejecución de los reglamentos de salubridad pública y a este solo objeto.”\nQue la Dirección de Dictámenes de la Subsecretaría Legal, Técnica y Administrativa ha dictaminado a fs. 16, que\n“(...) en función de los antecedentes expuestos y normativa reseñada, encontrándose comprometida la salubridad pública de conformidad con los informes emitidos, hallándose acreditado el incumplimiento de los responsables del inmueble, luego de haber sido intimados en forma fehaciente, corresponde propiciar el dictado del acto administrativo que, fundadamente, disponga la orden de ingreso y limpieza del inmueble involucrado (conf. arts. 3,5 y 6 ordenanza 21292).”\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nDispónese el allanamiento del predio ubicado en la Av. San Marcelino Champagnat s/n, entre las calles Domingo French y Luís Antonio Beruti, designado catastralmente como Circ. 6, Secc. A, Cod. 1, Manz. 038D, Fracc. 00, Parcela 0023, por los motivos expuestos en el exordio y a los efectos de proceder por administración a la realización de los trabajos de higienización con cargo al propietario o responsable, de acuerdo a las previsiones del art. 108º inc. 5) de la Ley Orgánica de las Municipalidades y art. 24º de la Constitución de la Provincia de Buenos Aires.\nARTÍCULO 2º.-\nRequiérase el auxilio de la fuerza pública, y servicio de cerrajería, si resultara necesario, con miras al cumplimiento de lo dispuesto en el artículo anterior.\nARTÍCULO 3º.-\nEl presente decreto será refrendado por el Señor Secretario de Gobierno.\nARTÍCULO 4º.-\nRegístrese, desé al Boletín Municipal, comuníquese y a los efectos que correspondan, tome intervención la Subsecretaría de Inspección General y el Ente Municipal de Servicios Urbanos y notifíquese al Tribunal Municipal de Faltas.\nda.\nBONIFATTI                       MONTENEGRO\n\n[DOC 6]\nBoletines/General Pueyrredon\nDecreto Nº0684/21\nDecreto Nº 0684/21\nGeneral Pueyrredon, 19/04/2021\nVisto\nla presentación interpuesta por la agente Daiana Yanina Mongiardini Siano, Legajo Nº 29.399/1, mediante la cual solicita la instrucción de sumario administrativo al Sr. Hernán Mourelle; y\nConsiderando\nQue al respecto surge la imposibilidad de dar curso a lo solicitado por la agente de referencia en su presentación de fs. 21/27, dada la condición de ex funcionario público del Sr. Mourelle.\nQue cualquier convocatoria a declarar como sumariado en los términos de la Ley Nº 13168 estaría viciada de nulidad, por tratarse de un ex agente de la administración. La sustanciación de un sumario administrativo tiene como fin hacer efectiva, a través del poder disciplinario, la responsabilidad administrativa de un agente vinculado por una relación de empleo público. La relación de empleo del agente con la Administración concluye, en el caso, con el Decreto Nº 2237/2019 cuya copia se encuentra adjuntada a fs. 17 del expediente de referencia.\nQue constituye presupuesto para el ejercicio del poder disciplinario la subsistencia de la relación de empleo público y correlativa situación de subordinación jerárquica, sobre la que se asienta el ejercicio de aquel poder estatal.\nQue la responsabilidad disciplinaria se extingue por haber cesado en funciones, salvo que el proceso disciplinario se inicie con anterioridad a la cesación de funciones.\nQue en tales condiciones, al no estar vigente en autos la relación de empleo público, y consecuentemente la situación de subordinación jerárquica, que unía al señor Mourelle con la Comuna, no cabe más que negar la posibilidad de instruir un sumario administrativo respecto del señor Mourelle; sin que ello derive en la imposibilidad de formular las denuncias en otro ámbito que la denunciante considere pertinente para la investigación del presunto hecho irregular.\nPor ello, teniendo en cuenta lo dictaminado sobre el particular por la Dirección Dictámenes a fs. 29., en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Recházase la presentación interpuesta por la agente\nDAIANA YANINA MONGIARDINI SIANO\n, Legajo Nº 29.399/1, en mérito a lo expresado en el exordio del presente.\nARTÍCULO 3º.- El presente decreto será refrendado por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO 4º.-  Regístrese, dése al Boletín Municipal, y comuníquese por la Dirección de Personal.\nSbh\nBONIFATTI                MONTENEGRO\n\n[DOC 7]\nBoletines/General Pueyrredon\nDecreto Nº0685/21\nDecreto Nº 0685/21\nGeneral Pueyrredon, 19/04/2021\nVisto\nel estado de las presentes actuaciones, que se tramitan por Expediente Nº 13996-0-17 Cpo. 1 Alc. 13 Cpo. 1, caratulado “REGULARIZACION SITUACION ADMINISTRATIVA”, y\nConsiderando\nQue el presente actuado se origina a raíz de un informe de la Secretaría de Economía y Hacienda de fecha 7 de noviembre de 2017, obrante a fs. 1 del expediente Nº 13996-0-17 Cpo. 1, la cual indica que se procedió a retener los haberes del proceso liquidativo Octubre 2017, a los agentes municipales incursos en el listado adjunto a dicho informe (fs. 2/3), los cuales poseen representación gremial y mutual, dado que no se encontraba acreditada su prestación de funciones durante dicho mes.\nQue por Decreto Nº 2681 de fecha 10 de noviembre de 2017 (fs. 32 a 34 Expte. 13996-0-17 Cpo. 1) se dispuso la instrucción de sumario administrativo a los agentes incursos en dicha irregularidad administrativa, a los fines de deslindar las responsabilidades que le cupieren, dentro de los cuales se encuentra comprendido el agente Alejandro Jorge Marquez, Legajo Nº 18.363/1.\nQue por medio del mencionado Decreto también se revocan las autorizaciones concedidas a los agentes sumariados para registrar el ingreso y egreso laboral mediante el uso de planillas manuales de asistencia y puntualidad, dando estricto cumplimiento a la Circular nº 675/2016 de la Dirección de la Función Pública y Memorandum Nº 7/2017 del Departamento Ejecutivo, dejando asimismo sin efecto el pago de los salarios correspondiente al mes de octubre de 2017, y encomendando a la Dirección de Asuntos Judiciales el inicio de las acciones judiciales que pudieren corresponder en procura del resarcimiento de los intereses de la Municipalidad.\nQue conforme se expresa en los considerandos del acto administrativo citado, dichos agentes no habrían solicitado la licencia gremial normada por el art. 48º de la Ley 23551 de las Asociaciones Sindicales, por lo cual sigue vigente su obligación de prestar servicios en el Municipio.\nQue a fs. 6/7 del mencionado expediente el Sr. Secretario de Gobierno, a requerimiento del Sr. Auditor de la Delegación Zonal X del Honorable Tribunal de Cuentas, informa que no hay  agentes municipales que se encuentren en uso de licencia gremial en los términos del art. 48º de la Ley 23.551, con fecha 25 de noviembre de 2016.\nQue a fs. 9 se agrega el Memorandum Nº 07/2017 del Señor Intendente Municipal dirigido a los señores Secretarios y Presidentes de Entes Descentralizados y en particular a la Dirección de la Función Publica, comunicando que tal como lo indica la Circular de Personal Nº 675, las dependencias deberán comunicar su asistencia a través de los  medios mecánicos y/o electrónicos habilitados a tal fin, por lo cual no se autorizarán los otorgamientos de planillas de firma y puntualidad sin excepción.\nQue a fs. 10 se adjunta la circular Nº 675 de fecha 11 de enero de 2016, la cual informa que a partir del 1 de febrero de 2016 la Dirección de la Función Pública retirará todas las planillas de asistencia y puntualidad en las dependencias que cuenten con algún medio mecánico o electrónico de registro para asistencia.\nQue no obstante lo expuesto, a fs. 12 se adjunta copia certificada de una nota del Sindicato de Trabajadores Municipales (STM) de fecha 16 de marzo de 2016, dirigida al Sr. Secretario de Gobierno por la cual le eleva un listado de agentes que se encuentran afectados a distintas actividades de índole gremial, solicitándole que registren su asistencia mediante el uso de planillas, contando con el visto bueno de dicho Secretario al pie de la misma, y el ingreso al Departamento Control de Personal con fecha 18 de marzo de 2016.\nQue a fs. 13 se agrega copia certificada de una nota del STM de fecha 4 de agosto de 2016, solicitando autorización para registrar la asistencia en planillas de una agente que desarrolla actividades de índole gremial, la cual tiene el Visto Bueno de la Sra. Subsecretaria de Coordinación Administrativa de la Secretaría de Gobierno.\nQue a fs. 18/19 consta copia certificada de una nota de la Obra Asistencial de Agentes Municipales (OAM) de fecha 17 de marzo de 2016 solicitando autorización para que dos miembros directivos de la entidad puedan realizar actividades inherentes a la Institución, dentro del horario habitual de labor municipal, requiriendo la provisión de las respectivas planillas de registro de firmas, lo cual fue autorizado con Visto Bueno del Sr. Secretario de Gobierno.\nQue a fs. 20 y 21 obran copias certificadas de notas de similar tenor del STM, las cuales cuentan con el Visto Bueno del Sr. Secretario de Gobierno y la Sra. Subsecretaria de Coordinación Administrativa, respectivamente.\nQue a fs. 247/249 del expediente Nº 13996-0-17 Cpo. 2 se agrega copia certificada de la Resolución  de la Unidad Fiscal Nº 10 de Delitos Económicos, en el marco de las actuaciones registradas bajo Nº PP-08-00-023204-17/00, mediante la cual se desestima la denuncia formulada, por no resultar delito el hecho denunciado.\nQue los fiscales concluyen “…\nen la inexistencia del ardid en la conducta de quienes no concurrían a cumplir labores en sus dependencias de origen y aún así percibían sus salarios”, “…toda vez que los elementos colectados confirman que los superiores en el escalafón laboral, y quienes tenían el control de la concurrencia y cumplimiento de las labores de cada uno de los agentes tenían conocimiento que estos realizaban en forma exclusiva tareas gremiales y sindicales.”\nSostienen que es un hecho de público y notorio conocimiento, concluyendo en que “…\nno puede soslayarse que los agentes registraban su presentismo en las planillas que le eran provistas por la propia Municipalidad, las cuales se encontraban en la sede del Sindicato o de las Obras Sociales donde cumplían tareas gremiales.”\nQue a fs. 6/7 del expediente Nº 13996-0-17 Cpo. 1 Alc. 13 Cpo. 1 obra informe de la Dirección de Liquidación y Control de Haberes donde indica que el agente fue incluido en la liquidación del mes  de septiembre de 2017 y acompaña copia certificada del recibo de sueldo correspondiente.\nQue a fs. 12 de dicho alcance se adjuntó copia certificada de un informe del Departamento Control de Personal, en el cual se deja constancia que a dicha dependencia no han ingresado solicitudes gremiales.\nQue a fs. 15 del mencionado Alcance comparece el agente Jorge Alejandro Marquez, Legajo Nº 18.363/1, quien hace uso de su derecho constitucional de negarse a declarar.\nQue a fs. 20 a 29 del alcance, consta copia certificada de oficio contestado por el Subsecretario de Salud y Protección Sanitaria, donde se indica el superior jerárquico inmediato del agente sumariado, códigos de ausentismo usufructuados, listado de agentes que cumplían y cumplen funciones en el lugar de trabajo del agente Marquez.\nQue a fs. 30 a 49 del alcance, obra copia fiel del oficio contestado por el Jefe de División Control Asistencia de Personal, donde consta planilla anual de novedades correspondiente a los años 2016  y 2017, planillas de asistencia y puntualidad del periodo enero 2016  a diciembre de 2016, y nota informando superior jerárquico inmediato del agente sumariado.\nQue a fs. 60 a 68 del alcance, obra oficio contestado por el Sr. Subsecretario de Salud y Protección Sanitaria, donde adjunta copia fiel de los partes diarios del agente Marquez, desde enero 2016 hasta el 31 de enero de 2018.\nQue a fs. 70, 85, 86, 87, 88, 90, 104,  105, 106, 107, 118, 122 y 123 del alcance prestan respectivamente declaración testimonial: Edgardo Marambio Catán, Legajo Nº 25.251/1, Coordinador del Centro de Salud Nº 2, Laura Alicia Peralta, Legajo Nº 18.898/01, Supervisor Administrativo en el Centro de Salud Nº 2, Rubén Carlos Bustamante, Legajo Nº 23.700/1, Técnico III, María del Mar Solari, Legajo Nº 29.487/1, Auxiliar Administrativa, ambos en la referida dependencia, María Eugenia Volpe, Legajo Nº 16.960/1, Jefa de Departamento Administración de Personal de la Secretaría de Salud, Hugo Eduardo Morales, Legajo Nº 17.721/1, Jefe de Departamento en el Centro de Salud Nº 2, Adriana Mariel Cussi, Legajo Nº 14.715/1 y Nancy Beatriz Polo, Legajo Nº 25.762/1, ambas Técnicas de Laboratorio II en el nombrado Centro de Salud, Roberto Oscar Coronel, Legajo Nº 24.247/1, Enfermero I cumpliendo funciones de Coordinador en Ameghino, María Gracia Tuliano, Legajo Nº  17.549/1, Sebastián José Pietrángelo, Legajo Nº 31.194/1, Leandro Daniel Leoni, Legajo Nº 28.085/1, Diego Hernán Sasido, Legajo Nº 30.506/1, Adriana Mónica Ponte, Legajo Nº 25.688/1,Fonoaudióloga II, en el Centro de Salud Nº 2,  Silvia Noemí Ferri, Legajo Nº 12.311/1, Directora de la Dirección de Personal y Carlos Marcelo Beatriz, Legajo Nº 19.156/1, Jefe de División Control Asistencia de Personal de la Dirección de Personal.\nQue la Dirección Sumarios expresa que “\nexaminadas las declaraciones testimoniales… se demuestra que los miembros de la comisión directiva STM tenían un régimen especial de asistencia y puntualidad, institucionalizado desde administraciones anteriores y también por la actual gestión, hasta noviembre de 2017”,\npor lo cual no hay conducta reprochable “…\nya que se encuentra debidamente sustentada en diversos elementos probatorios, demostrativos que el agente Marquez no ha actuado con intencionalidad, sino en la legitima confianza generada por el propio Departamento Ejecutivo, en una práctica institucionalizada desde varias administraciones municipales, que determinaron que los miembros de la comisión directiva del Sindicato de Trabajadores Municipales y de la mutual no prestaran en forma regular sus servicios a la Municipalidad”, “Ante esta confianza gestada por la misma administración municipal, no podemos afirmar la existencia de un incumplimiento arbitrario, toda vez que era de publico y notorio conocimiento que los representantes sindicales y mutuales, llevaban a cabo actividades gremiales y mutualistas dentro de su horario laboral, con pleno conocimiento del personal superior, personal jerárquico y en particular de la Dirección de Personal.”\nQue la Dirección Sumarios (fs. 130 a 138 del alcance) sostiene que no surgen de estas actuaciones elementos que permitan demostrar y justificar reproche disciplinario, en particular debido a la inexistencia de falta administrativa, aconsejando el Sobreseimiento Definitivo del agente Jorge Alejandro Marquez,  Legajo Nº 18.363/1, a tenor de lo previsto en el art. 35 inc. c) de la Ley 14.656.\nQue la Junta de Disciplina a fs. 140/142 por unanimidad,  se expide en forma coincidente.\nPor ello, uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Dáse por finalizado el presente sumario administrativo.\nARTÍCULO 2º.- Sobreséese definitivamente al agente\nJORGE ALEJANDRO MARQUEZ,\nLegajo Nº 18.363/1,  atento a lo normado por el Art. 35º Inc. c) de la Ley 14.656.\nARTÍCULO 3º- El presente Decreto será refrendado por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO 4º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal y archívense estos actuados.\nsbh\nBONIFATTI              MONTENEGRO\n\n[DOC 8]\nBoletines/General Pueyrredon\nDecreto Nº0687/21\nDecreto Nº 0687/21\nGeneral Pueyrredon, 19/04/2021\nVisto\nel estado de las presentes actuaciones, que se tramitan por Expediente Nº 13996-0-17 Cpo. 1 Alc. 12 Cpo.1, caratulado “REGULARIZACION SITUACION ADMINISTRATIVA”, y\nConsiderando\nQue el presente actuado se origina a raíz de un informe de la Secretaría de Economía y Hacienda de fecha 7 de noviembre de 2017, obrante a fs. 1 del expediente Nº 13996-0-17 Cpo. 1, la cual indica que se procedió a retener los haberes del proceso liquidativo Octubre 2017, a los agentes municipales incursos en el listado adjunto a dicho informe (fs. 2/3), los cuales poseen representación gremial y mutual, dado que no se encontraba acreditada su prestación de funciones durante dicho mes.\nQue por Decreto Nº 2681 de fecha 10 de noviembre de 2017 (fs. 32 a 34 Expte. 13996-0-17 Cpo. 1) se dispuso la instrucción de sumario administrativo a los agentes incursos en dicha irregularidad administrativa, a los fines de deslindar las responsabilidades que le cupieren, dentro de los cuales se encuentra comprendido el agente Ruben Norberto Pili, Legajo Nº 18.887/1.\nQue por medio del mencionado Decreto también se revocan las autorizaciones concedidas a los agentes sumariados para registrar el ingreso y egreso laboral mediante el uso de planillas manuales de asistencia y puntualidad, dando estricto cumplimiento a la Circular nº 675/2016 de la Dirección de la Función Pública y Memorandum Nº 07/2017 del Departamento Ejecutivo, dejando asimismo sin efecto el pago de los salarios correspondiente al mes de octubre de 2017, y encomendando a la Dirección de Asuntos Judiciales el inicio de las acciones judiciales que pudieren corresponder en procura del resarcimiento de los intereses de la Municipalidad.\nQue conforme se expresa en los considerandos del acto administrativo citado, dichos agentes no habrían solicitado la licencia gremial normada por el art. 48º de la Ley 23551 de las Asociaciones Sindicales, por lo cual sigue vigente su obligación de prestar servicios en el Municipio.\nQue a fs. 6/7 del mencionado expediente el Sr. Secretario de Gobierno, a requerimiento del Sr. Auditor de la Delegación Zonal X del Honorable Tribunal de Cuentas, informa que no hay  agentes municipales que se encuentren en uso de licencia gremial en los términos del art. 48º de la Ley 23.551, con fecha 25 de noviembre de 2016.\nQue a fs. 9 se agrega el Memorandum Nº 07/2017 del Señor Intendente Municipal dirigido a los señores Secretarios y Presidentes de Entes Descentralizados y en particular a la Dirección de la Función Publica, comunicando que tal como lo indica la Circular de Personal Nº 675, las dependencias deberán comunicar su asistencia a través de los  medios mecánicos y/o electrónicos habilitados a tal fin, por lo cual no se autorizarán los otorgamientos de planillas de firma y puntualidad sin excepción.\nQue a fs. 10 se adjunta la circular Nº 675 de fecha 11 de enero de 2016, la cual informa que a partir del 1 de febrero de 2016 la Dirección de la Función Pública retirará todas las planillas de asistencia y puntualidad en las dependencias que cuenten con algún medio mecánico o electrónico de registro para asistencia.\nQue no obstante lo expuesto, a fs. 12 se adjunta copia certificada de una nota del Sindicato de Trabajadores Municipales (STM) de fecha 16 de marzo de 2016, dirigida al Sr. Secretario de Gobierno por la cual le eleva un listado de agentes que se encuentran afectados a distintas actividades de índole gremial, solicitándole que registren su asistencia mediante el uso de planillas, contando con el visto bueno de dicho Secretario al pie de la misma, y el ingreso al Departamento Control de Personal con fecha 18 de marzo de 2016.\nQue a fs. 13 se agrega copia certificada de una nota del STM de fecha 4 de agosto de 2016, solicitando autorización para registrar la asistencia en planillas de una agente que desarrolla actividades de índole gremial, la cual tiene el Visto Bueno de la Sra. Subsecretaria de Coordinación Administrativa de la Secretaría de Gobierno.\nQue a fs. 18/19 consta copia certificada de una nota de la Obra Asistencial de Agentes Municipales (OAM) de fecha 17 de marzo de 2016 solicitando autorización para que dos miembros directivos de la entidad puedan realizar actividades inherentes a la Institución, dentro del horario habitual de labor municipal, requiriendo la provisión de las respectivas planillas de registro de firmas, lo cual fue autorizado con Visto Bueno del Sr. Secretario de Gobierno.\nQue a fs. 20 y 21 obran copias certificadas de notas de similar tenor del STM, las cuales cuentan con el Visto Bueno del Sr. Secretario de Gobierno y la Sra. Subsecretaria de Coordinación Administrativa, respectivamente.\nQue a fs. 247/249 del expediente Nº 13996-0-17 Cpo. 2 se agrega copia certificada de la Resolución  de la Unidad Fiscal Nº 10 de Delitos Económicos, en el marco de las actuaciones registradas bajo Nº PP-08-00-023204-17/00, mediante la cual se desestima la denuncia formulada, por no resultar delito el hecho denunciado.\nQue los fiscales concluyen “…\nen la inexistencia del ardid en la conducta de quienes no concurrían a cumplir labores en sus dependencias de origen y aún así percibían sus salarios”, “…toda vez que los elementos colectados confirman que los superiores en el escalafón laboral, y quienes tenían el control de la concurrencia y cumplimiento de las labores de cada uno de los agentes tenían conocimiento que estos realizaban en forma exclusiva tareas gremiales y sindicales.”\nSostienen que es un hecho de público y notorio conocimiento, concluyendo en que “…\nno puede soslayarse que los agentes registraban su presentismo en las planillas que le eran provistas por la propia Municipalidad, las cuales se encontraban en la sede del Sindicato o de las Obras Sociales donde cumplían tareas gremiales.”\nQue a fs. 5/7 del expediente Nº 13996-0-17 Cpo. 1 Alc. 12  Cpo. 1 obra informe de la Dirección de Liquidación y Control de Haberes donde indica que el agente fue incluido en la liquidación del mes  de septiembre de 2017 y acompaña copia certificada del recibo de sueldo correspondiente.\nQue a fs. 12 de dicho alcance se adjuntó copia certificada de un informe del Departamento Control de Personal, en el cual se deja constancia que a dicha dependencia no han ingresado solicitudes gremiales.\nQue a fs. 20 del mencionado Alcance comparece el agente Rubén Norberto Pili, quien hace uso de su derecho constitucional de negarse a declarar.\nQue a fs. 22 a 31 del alcance, obra copia fiel del oficio contestado por la Subsecretaría de Salud y Protección Sanitaria, donde la Jefa de División Clínica Médica informa que desde su designación en febrero de 2017, el agente sumariado, no ha desempeñado funciones en la división, ni obra registro de ausentismo o licencia anual.\nQue a fs. 33/51 del alcance, consta copia fiel del oficio contestado por el Departamento Control de Personal, donde se acompaña la planilla anual de novedades correspondiente a los años 2016  y 2017, planillas de asistencia y puntualidad del periodo enero 2016  a diciembre de 2016, se informa agentes que cumplían servicios en la dependencia y superior jerárquico inmediato del agente Pili.\nQue a fs. 62 del alcance, la División Clínica Médica contesta oficio informando que, desde enero 2016 al 31 de enero de 2018 no obran en su dependencia registros de ausentismo o licencias anuales del agente Pili Rubén Norberto.\nQue a fs. 67, 68, 74, 76, 79, 84 y 85 del alcance prestan respectivamente declaración testimonial: Mónica Listosella, Legajo Nº 28.720/1, Jefe de División Clínica Médica, Edgardo Marambio Catán, Legajo Nº 25.251/1, Coordinador del Centro de Salud Nº 2, María Eugenia Volpe, Legajo Nº 16.960/1, Jefa de Departamento Administración de Personal de la Secretaría de Salud, Hugo Eduardo Morales, Legajo Nº 17.721/1, Jefe de Departamento en el Centro de Salud Nº 2,  Silvia Noemí Ferri, Legajo Nº 12.311/1,  Directora de la Dirección de Personal y Carlos Marcelo Beatriz, Legajo Nº 19.156/1, Jefe de División Control Asistencia de Personal de la Dirección de Personal.\nQue a fs. 79 obra copia fiel del Decreto Nº 2801 de fecha 27 de noviembre de 2017, mediante el cual se le concede al agente Pili, licencia sin goce de haberes a partir del 15 de noviembre de 2017 y hasta la finalización de su mandato como Secretario del Personal Profesional en la Comisión Directiva del STM.\nQue la Dirección Sumarios expresa que “\nexaminadas las declaraciones testimoniales… se demuestra que los miembros de la comisión directiva STM tenían un régimen especial de asistencia y puntualidad, institucionalizado desde administraciones anteriores y también por la actual gestión, hasta noviembre de 2017”,\npor lo cual no hay conducta reprochable “…\nya que se encuentra debidamente sustentada en diversos elementos probatorios, demostrativos que el agente Pili no ha actuado con intencionalidad, sino en la legitima confianza generada por el propio Departamento Ejecutivo, en una práctica institucionalizada desde varias administraciones municipales, que determinaron que los miembros de la comisión directiva del Sindicato de Trabajadores Municipales y de la mutual no prestaran en forma regular sus servicios a la Municipalidad”, “Ante esta confianza gestada por la misma administración municipal, no podemos afirmar la existencia de un incumplimiento arbitrario, toda vez que era de publico y notorio conocimiento que los representantes sindicales y mutuales, llevaban a cabo actividades gremiales y mutualistas dentro de su horario laboral, con pleno conocimiento del personal superior, personal jerárquico y en particular de la Dirección de Personal.”\nQue la Dirección Sumarios (fs. 92 a 100 del alcance) sostiene que no surgen de estas actuaciones elementos que permitan demostrar y justificar reproche disciplinario, en particular debido a la inexistencia de falta administrativa, aconsejando el Sobreseimiento Definitivo del agente Rubén Norberto Pili,  Legajo Nº 18.887/1, a tenor de lo previsto en el art. 35 inc. c) de la Ley 14.656.\nQue la Junta de Disciplina a fs. 102/104 por unanimidad,  se expide en forma coincidente.\nPor ello, uso de las facultades  que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Dáse por finalizado el presente sumario administrativo.\nARTÍCULO 2º.- Sobreséese definitivamente al agente,\nRUBÉN NORBERTO PILI,\nLegajo Nº 18.887/1  atento a lo normado por el Art. 35º Inc. c) de la Ley 14.656.\nARTÍCULO 3º- El presente Decreto será refrendado por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO 4º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal  y archívense estos actuados.\nsbh\nBONIFATTI                   MONTENEGRO\n\n[DOC 9]\nBoletines/General Pueyrredon\nDecreto Nº0688/21\nDecreto Nº 0688/21\nGeneral Pueyrredon, 19/04/2021\nVisto\nlas presentes actuaciones que se tramitan por Expediente del EMDER  Nº 67/2021 - Cpo. 01; y\nConsiderando\nQue el Agente ALEJANDRO MARTÍN MARTÍNEZ – Legajo Nº 32276 – quien reviste con el cargo de Guardavidas del Natatorio ha solicitado su conversión al cargo de Técnico III.\nQue la Dirección del Infraestructura ha evaluado dicho pedido teniendo en consideración que el agente Martínez cuenta con el título de Maestro Mayor de Obras.\nQue asimismo, la Presidencia del EMDeR ha otorgado su conformidad para la conversión de cargo solicitada.\nQue la Contaduría del EMDER otorga factibilidad sobre la base de las previsiones contempladas en el Presupuesto de Gastos.\nQue la imputación presupuestaria correspondiente al cargo de Técnico III del Grupo Ocupacional Técnico, incluye,  asimismo, las bonificaciones del artículo 20º inc. i) de la Ordenanza de Presupuesto vigente (Ord. 24962) - Tarea Riesgosa del 10%;  inc. k) del 25% - Tarea riesgosa y Fondo Compensador.\nQue el presupuesto aprobado incluye los créditos y la financiación en los rubros de personal.\nPor ello y en uso de las atribuciones que le son propias;\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1º.-\nModifícase la Planta de Personal Permanente del Ente Municipal de Deportes y Recreación, dando de baja  y de alta los cargos que se consignan a continuación, a partir de la fecha:\nC.F. BAJA     DENOMINACIÓN\nCF. ALTA         DENOMINACIÓN\n4-14-67-01  Guardavidas de Natatorio      4-14-67-03               Técnico III\nARTÍCULO 2º.-\nDase de alta a partir de la fecha de su notificación, al Agente\nALEJANDRO MARTÍN MARTÍNEZ\n– Legajo Nº 32276 – en el cargo de\nTécnico III\ncon 40 horas semanales - C.F. 4-14-67-03 -, en la Planta de Personal Permanente del Ente Municipal de Deportes y Recreación - U.O. 01-02-0-0-0-00-, dándosele de baja a partir de la misma fecha, del cargo de Guardavidas del Natatorio con 40 horas semanales – CF 4-14-67-01 – y de las bonificaciones que percibía;  en mérito a lo expresado en el exordio.\nARTICULO 3º.-\nAcuérdase a partir de la fecha de su notificación, al Agente\nALEJANDRO MARTÍN MARTÍNEZ\n– Legajo 32276 – la Bonificación por Tarea Riesgosa establecida en la Ordenanza Complementaria del Presupuesto vigente - Artículo 20º inciso i) -, correspondiente al 10 % del sueldo básico del cargo Obrero Inicial con 44 horas semanales\nARTICULO 4º.-\nAcuérdase a partir de la fecha de su notificación, al Agente\nALEJANDRO MARTÍN MARTÍNEZ\n– Legajo 32276 – la Bonificación por Tarea Riesgosa establecida en la Ordenanza Complementaria del Presupuesto vigente - Artículo 20º inciso k) -, correspondiente al 25 % del sueldo básico del cargo Obrero Inicial con 44 horas semanales\nARTICULO 5º.-\nOtórgase a partir de la fecha de su notificación, al agente\nALEJANDRO MARTÍN MARTÍNEZ\n– Legajo 32276 –, un Fondo Compensador cuyo monto corresponde al Grupo Ocupacional Técnico Nivel 14 con 40 horas semanales de PESOS CINCO MIL SEISCIENTOS VEINTISEIS CON 25 CTVS. ($ 5.626,25).\nARTÍCULO 6º.-\nEl egreso que demande lo dispuesto en el Artículo 2º del presente Decreto  deberá imputarse a la U.O. 01-02-0-0-0-00 – Actividad Central 1 -Actividad 01 - Inciso 1 - Partida Principal 1 - Partida parcial 1 – Partida Subparcial 4 - Personal Técnico del Presupuesto de Gastos vigente.\nARTÍCULO 7º.-\nEl egreso que demande el cumplimiento a lo dispuesto en los artículos 3º y 4º del presente Decreto deberá imputarse a: Actividad Central 1 – Actividad 01 – Inciso 1 – Partida Principal 1 – Partida Parcial 3 – Partida Subparcial 5 (Bonificación por tarea riesgosa e insalubre)  del Presupuesto vigente.\nARTÍCULO 8º.-\nEl egreso que demande lo dispuesto en el Artículo 5º del presente Decreto deberá imputarse a: Actividad Central 1 – Actividad 01 – Inciso 1 – Partida Principal  1 – Partida Parcial 3 – Partida Subparcial 4 (Fondo Compensador) del Presupuesto vigente.\nARTÍCULO 9º.-\nEl presente Decreto será refrendado por los señores Presidente del Ente Municipal de Deportes y Recreación y Secretario de Gobierno.\nARTÍCULO 10º.-\nRegístrese, dese al Boletín Municipal y comuníquese por el Departamento de Recursos Humanos del Ente Municipal de Deportes y Recreación.\nLC/Wgr\nMACCIO                            BONIFATTI                     MONTENEGRO\n\n[DOC 10]\nBoletines/General Pueyrredon\nDecreto Nº0689/21\nDecreto Nº 0689/21\nGeneral Pueyrredon, 19/04/2021\nVisto\nla comunicación efectuada por el Ente Municipal Servicios Urbanos, informando que el día 20 de Marzo de 2021 se ha producido el deceso de la agente ALVAREZ, FABIANA BEATRIZ  Legajo N° 31887/1,  y\nConsiderando\nQue de acuerdo a lo estipulado en los Arts. 1º y 2º de la Ley 9507, corresponde el pago del subsidio por fallecimiento.-\nPor ello, y en uso de las facultades que le son propias,\nEL INTENDENTE  MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Dáse de baja por fallecimiento, a partir del  20 de Marzo de 2021, a la agente ALVAREZ, FABIANA BEATRIZ  - Legajo N° 31887/1 - CUIL 27-17741189-8, quien se desempeñaba como TECNICO ESPECIALIZADO I   (C.F. 4-07-74-01) - módulo horario de 45 horas semanales - Nº de Orden S 1065, en el Departamento Recursos Naturales y Guardaparques del Ente Municipal de Servicios Urbanos.-\nARTÍCULO 2º.- Autorízase el pago a los derechohabientes de la agente mencionada en el artículo 1º del presente Decreto, de la suma de PESOS CIENTO DIECISEIS MIL CIENTO CINCUENTA Y OCHO CON 36/100            ($ 116.158,36), en concepto de las siguientes licencias devengadas y no gozadas: CATORCE (14) días de Licencia Anual Acumulada (corresponde año 2019), VEINTIUN (21) días de Licencia Anual (corresponde año 2020) y CINCO (5) días de Licencia Anual (proporcionales año 2021), según lo indicado en el Art. 16º de la Ordenanza Complementaria de Presupuesto vigente.-\nARTÍCULO 3º.-  Autorízase el pago del subsidio por fallecimiento estipulado en los Arts. 1º y 2º de la Ley 9507.-\nARTÍCULO 4º.- Los importes resultantes del artículo precedente, como asimismo los haberes devengados, serán abonados a quien legal y formalmente acredite ser su derechohabiente.-\nARTÍCULO 5º.- El Ente Municipal de Servicios Urbanos adoptará los recaudos  pertinentes  a  fin de  imputar la erogación que demande el cumplimiento del presente según el siguiente detalle:\nArtículo 2º a la partida  20-04 - 1- 6-00  Beneficios y Compensaciones.-\nArtículo 3º a la partida  20-04 - 1-5-00  Asistencia Social al Personal.-\nARTÍCULO 6º.- El presente Decreto será refrendado por el Señor Secretario de Gobierno y el señor PRESIDENTE del Ente Municipal de Servicios Urbanos.-\nARTÍCULO 7º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal del EMSUR e intervenga la Contaduría del mencionado   Ente.-\nMfg/\nDl/\nD`ANDREA      BONIFATTI         MONTENEGRO\n\n[DOC 11]\nBoletines/General Pueyrredon\nDecreto Nº0690/21\nDecreto Nº 0690/21\nGeneral Pueyrredon, 19/04/2021\nVisto\nlas presentes actuaciones donde tramita la ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19221, y\nConsiderando\nQue mediante la misma se adhiere la Municipalidad del Partido de General Pueyrredon a la Ley Nacional Nº 27590 “Mica Ortega”, que crea el “Programa Nacional de Prevención y Concientización del Grooming o Ciberacoso contra Niñas, Niños  y Adolescentes”.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19221 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25083\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nBONIFATTI                     MONTENEGRO\n\n[DOC 12]\nBoletines/General Pueyrredon\nDecreto Nº0697/21\nDecreto Nº 0697/21\nGeneral Pueyrredon, 19/04/2021\nVisto\nlas presentes actuaciones donde tramita la ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19207, y\nConsiderando\nQue mediante la misma se modifica el artículo 1° de la Ordenanza 23.280.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19207 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25091\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nBONIFATTI                     MONTENEGRO\nREGISTRADO BAJO Nº0697\n\n[DOC 13]\nBoletines/General Pueyrredon\nDecreto Nº0698/21\nDecreto Nº 0698/21\nGeneral Pueyrredon, 19/04/2021\nVisto\nel estado de las presentes actuaciones, que se tramitan por Expediente Nº 13996-0-17 Cpo. 1 Alc. 11 Cpo. 1, caratulado “REGULARIZACION SITUACION ADMINISTRATIVA”, y\nConsiderando\nQue el presente actuado se origina a raíz de un informe de la Secretaría de Economía y Hacienda de fecha 7 de noviembre de 2017, obrante a fs. 1 del expediente Nº 13996-0-17 Cpo. 1, la cual indica que se procedió a retener los haberes del proceso liquidativo Octubre 2017, a los agentes municipales incursos en el listado adjunto a dicho informe (fs. 2/3), los cuales poseen representación gremial y mutual, dado que no se encontraba acreditada su prestación de funciones durante dicho mes.\nQue por Decreto Nº 2681 de fecha 10 de noviembre de 2017 (fs. 32 a 34 Expte. 13996-0-17 Cpo. 1) se dispuso la instrucción de sumario administrativo a los agentes incursos en dicha irregularidad administrativa, a los fines de deslindar las responsabilidades que le cupieren, dentro de los cuales se encuentra comprendido el agente Gastón Ignacio Armendariz, Legajo Nº 24.112/1.\nQue por medio del mencionado Decreto también se revocan las autorizaciones concedidas a los agentes sumariados para registrar el ingreso y egreso laboral mediante el uso de planillas manuales de asistencia y puntualidad, dando estricto cumplimiento a la Circular nº 675/2016 de la Dirección de la Función Publica y Memorandum Nº 07/2017 del Departamento Ejecutivo, dejando asimismo sin efecto el pago de los salarios correspondiente al mes de octubre de 2017, y encomendando a la Dirección de Asuntos Judiciales el inicio de las acciones judiciales que pudieren corresponder en procura del resarcimiento de los intereses de la Municipalidad.\nQue conforme se expresa en los considerandos del acto administrativo citado, dichos agentes no habrían solicitado la licencia gremial normada por el art. 48º de la Ley 23551 de las Asociaciones Sindicales, por lo cual sigue vigente su obligación de prestar servicios en el Municipio.\nQue a fs. 6/7 del mencionado expediente el Sr. Secretario de Gobierno, a requerimiento del Sr. Auditor de la Delegación Zonal X del Honorable Tribunal de Cuentas, informa que no hay  agentes municipales que se encuentren en uso de licencia gremial en los términos del art. 48º de la Ley 23.551, con fecha 25 de noviembre de 2016.\nQue a fs. 9 se agrega el Memorandum Nº 07/2017 del Señor Intendente Municipal dirigido a los señores Secretarios y Presidentes de Entes Descentralizados y en particular a la Dirección de la Función Publica, comunicando que tal como lo indica la Circular de Personal Nº 675, las dependencias deberán comunicar su asistencia a través de los  medios mecánicos y/o electrónicos habilitados a tal fin, por lo cual no se autorizarán los otorgamientos de planillas de firma y puntualidad sin excepción.\nQue a fs. 10 se adjunta la circular Nº 675 de fecha 11 de enero de 2016, la cual informa que a partir del 1 de febrero de 2016 la Dirección de la Función Pública retirará todas las planillas de asistencia y puntualidad en las dependencias que cuenten con algún medio mecánico o electrónico de registro para asistencia.\nQue no obstante lo expuesto, a fs. 12 se adjunta copia certificada de una nota del Sindicato de Trabajadores Municipales (STM) de fecha 16 de marzo de 2016, dirigida al Sr. Secretario de Gobierno por la cual le eleva un listado de agentes que se encuentran afectados a distintas actividades de índole gremial, solicitándole que registren su asistencia mediante el uso de planillas, contando con el visto bueno de dicho Secretario al pie de la misma, y el ingreso al Departamento Control de Personal con fecha 18 de marzo de 2016.\nQue a fs. 13 se agrega copia certificada de una nota del STM de fecha 4 de agosto de 2016, solicitando autorización para registrar la asistencia en planillas de una agente que desarrolla actividades de índole gremial, la cual tiene el Visto Bueno de la Sra. Subsecretaria de Coordinación Administrativa de la Secretaría de Gobierno.\nQue a fs. 18/19 consta copia certificada de una nota de la Obra Asistencial de Agentes Municipales (OAM) de fecha 17 de marzo de 2016 solicitando autorización para que dos miembros directivos de la entidad puedan realizar actividades inherentes a la Institución, dentro del horario habitual de labor municipal, requiriendo la provisión de las respectivas planillas de registro de firmas, lo cual fue autorizado con Visto Bueno del Sr. Secretario de Gobierno.\nQue a fs. 20 y 21 obran copias certificadas de notas de similar tenor del STM, las cuales cuentan con el Visto Bueno del Sr. Secretario de Gobierno y la Sra. Subsecretaria de Coordinación Administrativa, respectivamente.\nQue a fs. 247/249 del expediente Nº 13996-0-17 Cpo. 2 se agrega copia certificada de la Resolución  de la Unidad Fiscal Nº 10 de Delitos Económicos, en el marco de las actuaciones registradas bajo Nº PP-08-00-023204-17/00, mediante la cual se desestima la denuncia formulada, por no resultar delito el hecho denunciado.\nQue los fiscales concluyen “…\nen la inexistencia del ardid en la conducta de quienes no concurrían a cumplir labores en sus dependencias de origen y aún así percibían sus salarios”, “…toda vez que los elementos colectados confirman que los superiores en el escalafón laboral, y quienes tenían el control de la concurrencia y cumplimiento de las labores de cada uno de los agentes tenían conocimiento que estos realizaban en forma exclusiva tareas gremiales y sindicales.”\nSostienen que es un hecho de público y notorio conocimiento, concluyendo en que “…\nno puede soslayarse que los agentes registraban su presentismo en las planillas que le eran provistas por la propia Municipalidad, las cuales se encontraban en la sede del Sindicato o de las Obras Sociales donde cumplían tareas gremiales.”\nQue de fs. 4 a 8 del alcance obra copia fiel del oficio contestado por la Directora de Personal la cual deja constancia que a dicha dependencia no han ingresado solicitudes de licencias gremiales.\nQue a fs. 10 de dicho alcance se adjuntó nota del Departamento de Recursos Humanos del Ente Municipal de Deportes y Recreación (EMDER) informando que el agente de referencia pertenece a dicho organismo y  acompañando su situación de revista.\nQue a fs. 11/16 del expediente Nº 13996-0-17 Cpo. 1 Alc.11 Cpo. 1 obra copia fiel del oficio contestado por la oficina de Liquidación  de Haberes  del EMDER donde indica que el agente percibió haberes desde su fecha de ingreso, ocurrida el día 1º de agosto de 1999 hasta el mes de septiembre del año 2017 inclusive.\nQue a fs. 19 del mencionado Alcance comparece el agente Armendáriz, a fin de prestar declaración indagatoria, quien hace uso de su derecho constitucional de negarse a declarar.\nQue a fs. 23/28 del alcance, consta copia certificada de oficio contestado por el Departamento de Recursos Humanos del EMDER, donde acompañan print de consulta de novedades correspondiente a los años 2016  y 2017. A su vez se informa lugar donde presta funciones el agente sumariado, agentes que desempeñan funciones con él y superior jerárquico a cargo.\nQue a fs. 40/44  y 65 del alcance prestan respectivamente declaración testimonial: Liliana Yamile Coda, Legajo Nº 17.917/1, Jefa de Departamento de Recursos Humanos, Santiago Porta, Legajo Nº 22.407/1, Especialista Semi Senior en el área de Infraestructura, Osvaldo Germán de  Lellis, Legajo Nº 24.787/1, Profesional Superior a cargo del Área de Electrónica, Walter Guillermo Fertitta, Legajo Nº 26.523/1, Profesional Superior en la referida área, Eduardo Rubén Ávila, Legajo Nº 22.406/1, Administrador de redes en el área Informática, Santiago Camilion, Director General de Infraestructura, todos ellos dependientes del EMDER.\nQue a fs. 46 a 62 del alcance de referencia obra copia fiel del oficio contestado por  la Jefa de departamento de Recursos Humanos del EMDER donde adjunta copia certificada del Decreto Nº 1468/1999 referente a la designación  en el Ente del agente Armendáriz y los Decretos Nº 0249/2018, 0359/2018 y 1141/2018 de otorgamiento de licencia gremial y sus respectivas prórrogas. A su vez adjunta copia certificada de las planillas de asistencia y puntualidad del agente sumariado, correspondientes al período enero a octubre 2017.\nQue a fs. 69 y 70 prestan declaración testimonial respectivamente Silvia Noemí Ferri, Legajo Nº 12.311/1, ex Directora de la Dirección de Personal y Carlos Marcelo Beatriz, Legajo Nº 19.156/1, Jefe de División Control Asistencia de Personal de la Dirección de Personal, ambos de la Administración Central.\nQue la Dirección Sumarios expresa que “\nexaminadas las declaraciones testimoniales… se demuestra que los miembros de la comisión directiva STM tenían un régimen especial de asistencia y puntualidad, institucionalizado desde administraciones anteriores y también por la actual gestión, hasta noviembre de 2017”,\npor lo cual no hay conducta reprochable “…\nya que se encuentra debidamente sustentada en diversos elementos probatorios, demostrativos que el agente Armendariz no ha actuado con intencionalidad, sino en la legitima confianza generada por el propio Departamento Ejecutivo, en una práctica institucionalizada desde varias administraciones municipales, que determinaron que los miembros de la comisión directiva del Sindicato de Trabajadores Municipales y de la mutual no prestaran en forma regular sus servicios a la Municipalidad”, “Ante esta confianza gestada por la misma administración municipal, no podemos afirmar la existencia de un incumplimiento arbitrario, toda vez que era de publico y notorio conocimiento que los representantes sindicales y mutuales, llevaban a cabo actividades gremiales y mutualistas dentro de su horario laboral, con pleno conocimiento del personal superior, personal jerárquico y en particular de la Dirección de Personal.”\nQue la Dirección Sumarios (fs. 77 a 84 del alcance) sostiene que no surgen de estas actuaciones elementos que permitan demostrar y justificar reproche disciplinario, en particular debido a la inexistencia de falta administrativa, aconsejando el Sobreseimiento Definitivo del agente Gastón Ignacio Armendáriz, Legajo Nº 24.112/1, a tenor de lo previsto en el art. 35 inc. c) de la Ley 14.656.\nQue la Junta de Disciplina a fs. 86/88, por unanimidad,  se expide en forma coincidente.\nPor ello, en uso de las facultades  que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Dáse por finalizado el presente sumario administrativo.\nARTÍCULO 2º.- Sobreséese definitivamente al agente,\nGASTÓN IGNACIO ARMENDÁRIZ\n, Legajo Nº 24.112/1, atento a lo normado por el Art. 35º Inc. c) de la Ley 14.656.\nARTÍCULO 3º- El presente Decreto será refrendado por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO 4º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal  y archívense estos actuados.\nSbh\nBONIFATTI            MONTENEGRO\n\n[DOC 14]\nBoletines/General Pueyrredon\nDecreto Nº0699/21\nDecreto Nº 0699/21\nGeneral Pueyrredon, 19/04/2021\nVisto\nla renuncia presentada por el agente Héctor José Bonavena, Legajo Nº 15.203/1, a fin de acogerse al beneficio jubilatorio, de acuerdo a lo establecido en el artículo 24º de la Ley 9650 (texto ordenado por Decreto 600/94), y\nConsiderando\nQue el Departamento Servicio Previsional informa que el agente se encuentra en condiciones de acogerse al  beneficio jubilatorio que contempla dicha ley.\nQue en razón de computar el nombrado más de treinta (30) años de servicio en la Administración Pública se ha hecho acreedor al beneficio establecido en el Artículo 72º, Inc. f) 2º párrafo  de la Ley Provincial 14.656.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Acéptase, a partir del 31 de mayo de 2021, la renuncia presentada por el  agente\nHÉCTOR JOSÉ BONAVENA\n(Legajo Nº 15.203/1 CUIL 20-10590056-3)  como ARQUITECTO SUPERIOR (C.F. 2-22-67-02 – 40 hs. semanales - Nº de Orden 1642), en la Dirección de Ordenamiento Territorial (U.E. 03-01-4-1-0-00), a fin de acogerse al beneficio jubilatorio, de acuerdo con lo establecido en el artículo 24º de la Ley 9650 (texto ordenado Decreto 600/94).\nARTÍCULO 2º.-  Autorízase  el  pago,  a  partir  del  31 de mayo de 2021,  de la   suma  de   PESOS  CIENTO DIECINUEVE MIL TRESCIENTOS TREINTA Y SEIS CON CINCO CENTAVOS ($ 119.336,05),  a valores vigentes al mes de marzo de 2021, Decreto Nº 1920/2020, de acuerdo a lo establecido en la Ley Provincial 12.950 según texto Ley 15.243.\nARTÍCULO 3º.- Procédase a firmar el convenio con el beneficiario tendiente a obtener  el reintegro por parte del Instituto de Previsión Social de la Provincia de Buenos Aires, de los importes que se abonen en carácter de anticipo.\nARTÍCULO 4º.- Déjase expresamente establecido que el agente cuya renuncia se acepta mediante el presente decreto, percibirá el anticipo jubilatorio hasta el último período consignado por la Municipalidad en la comunicación que enviará oportunamente el Instituto de Previsión Social de la Pcia. de Buenos Aires (Formulario 611).\nARTÍCULO 5º.- Otórgase al agente mencionado en el artículo 1º del presente una  retribución  especial sin cargo de reintegro, equivalente a seis (6) mensualidades del básico de la categoría en que revista, sin descuento de ninguna índole, en razón de computar más de treinta años de servicio en la Administración Pública, de conformidad con lo establecido en el Artículo 72º. Inc. f) 2º párrafo de la Ley Provincial 14.656.\nARTICULO 6º.- Dejase constancia que la presente jubilación cumple con los requisitos y previsiones establecidas en el Decreto 1581/15.\nARTÍCULO 7º.- El egreso que demande el cumplimiento a lo dispuesto en el presente  deberá imputarse de la siguiente forma:\nArtículo 2º a: Fin/Fun. 1-3-0 – Programático  01-03-00 – Inc. 6 –  P.P. 2 – P.p. 1 – P. Sp. 0 – Ap. 0 – F.Fin. 1-1-0 - U.E. 02-18-2-1-5-00– Institucional 1-1-1-01-03-000 – UER. 3.\nArtículo 5º a: Fin/Fun. 3-9-1 – Programático  49-00-00 – Inc. 1 –  P.P. 1 – P.p. 7 – P. Sp. 1  – F.Fin. 1-1-0 - U.E. 03-01-4-1-0-00– Institucional 1-1-1-01-24-000 – UER. 27.\nARTÍCULO 8º.-  El  presente  decreto  será  refrendado  por  el   señor SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO.\nARTÍCULO 9º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal  e intervenga la Dirección de Liquidación y Control de Haberes.\nsbh\nGONZALEZ                    MONTENEGRO\n\n[DOC 15]\nBoletines/General Pueyrredon\nDecreto Nº0700/21\nDecreto Nº 0700/21\nGeneral Pueyrredon, 19/04/2021\nVisto\nla renuncia presentada por el agente Carlos Alfredo Leaden, Legajo Nº 19.663/1, a fin de acogerse al beneficio jubilatorio por edad avanzada, y\nConsiderando\nQue  de acuerdo a lo informado  por el Departamento Servicio Previsional el agente  mencionado se encuentra en condiciones de obtener dicho beneficio, de conformidad con lo establecido en el artículo 35º de la Ley 9650,  modificada por Ley 10053 (texto ordenado por Decreto 600/94).\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Acéptase, a partir del  1º de mayo de 2021, la renuncia presentada por\nel\nagente\nCARLOS ALFREDO LEADEN\n(Legajo Nº 19.663/1 – CUIL  20-11756298-1) al cargo de VETERINARIO ESPECIALIZADO -  (C.F. 2-21-74-09 - 45 hs. semanales – Nº de Orden 3996),  en Departamento Pesca (U.E. 02-02-0-1-5-00), a fin de acogerse al beneficio jubilatorio, de acuerdo con lo establecido en el artículo  35º  de la Ley 9650  modificada por Ley 10053 (texto ordenado Decreto 600/94).\nARTÍCULO 2º.-  Autorízase  el  pago,  a  partir  del  1º de mayo de 2021,  de la   suma  de   PESOS  OCHENTA Y CINCO MIL TRESCIENTOS CINCUENTA CON QUINCE  CENTAVOS ($ 85.350,15),  a valores vigentes al mes de marzo de 2021, Decreto Nº 1920/2020, de acuerdo a lo establecido en la Ley Provincial 12.950 según texto Ley 15.243.\nARTÍCULO 3º.- Procédase a firmar el convenio con el beneficiario tendiente a obtener   el reintegro por parte del Instituto de Previsión Social de la Provincia de Buenos Aires, de los importes que se abonen en carácter de anticipo.\nARTÍCULO 4º.- Déjase expresamente establecido que el agente cuya renuncia se acepta mediante el presente decreto, percibirá el anticipo jubilatorio hasta el último período consignado por la Municipalidad en la comunicación que enviará oportunamente el Instituto de Previsión Social de la Pcia. de Buenos Aires (Formulario 611).\nARTICULO 5º.- Dejase constancia que la presente jubilación cumple con los requisitos y previsiones establecidas en el Decreto 1581/15.\nARTÍCULO 6º.- El egreso que demande el cumplimiento a lo dispuesto en el presente  deberá imputarse de la siguiente forma: Fin/Fun. 1-3-0 – Programático  01-03-00 – Inc. 6 –  P.P. 2 – P.p. 1 – P. Sp. 0 – Ap. 0 – F.Fin. 1-1-0 - U.E. 02-18-2-1-5-00– Institucional 1-1-1-01-03-000 – UER. 3.\nARTÍCULO 7º.- El presente decreto será refrendado  por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO 8º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal  e intervenga la Dirección de Liquidación y Control  de Haberes.\nBONIFATTI                  MONTENEGRO\n\n[DOC 16]\nBoletines/General Pueyrredon\nDecreto Nº0701/21\nDecreto Nº 0701/21\nGeneral Pueyrredon, 21/04/2021\nVisto\nla necesidad de disponer de una ampliación  de Caja Chica del área Estación Depuradora de Aguas Residuales de Obras Sanitarias Mar del Plata S.E., y\nConsiderando\nQue el monto actual asignado al área Estación Depuradora de Aguas Residuales, EDAR,  no resulta suficiente para efectuar la compra de repuestos, insumos y demás servicios menores de carácter imprevisible, no programable y urgentes que resultan imprescindibles para no afectar el normal funcionamiento del área.\nQue debe adecuarse el importe de Caja Chica asignado conforme el incremento de precios de los distintos insumos y servicios.\nQue  en uso de las facultades que el Honorable Tribunal de Cuentas otorga a los municipios en su Circular Nº 393/01, y su modificatoria Resolución AG Nº 20/2020 (05-11-2020), esta ampliación deberá ser dispuesta mediante Decreto del Departamento Ejecutivo, remitiendo copia del mismo a la Delegación Zonal respectiva del H. Tribunal de Cuentas, considerándose aprobadas en los términos del art. 192 de la Ley Orgánica de las Municipalidades a partir de dicha comunicación, en la medida que las mismas no excedan la suma de PESOS SESENTA Y CINCO MIL  ($ 65.000; ).\nQue las presentes actuaciones son por tanto concordantes con lo establecido en el art. 192 de la Ley Orgánica Municipal;\nPor ello, en uso de atribuciones que le son propias:\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º:\nAmplíese a partir de la fecha el monto indicado a continuación que podrá tener en caja la Tesorería de Obras Sanitarias Mar del Plata S.E., para ser aplicado a la “Caja Chica”  que a continuación se detallan:\nAREA\nImporte actual\nAmpliación Asignación\nNuevo Importe\nEstación Depuradora de Aguas Residuales - EDAR\n$ 10.000\n$ 10.000\n$ 20.000\nCon lo cual, el importe total de modificaciones asciende a la suma de $ 10.000, PESOS DIEZ MIL.\nARTICULO 2º:\nEl uso de los fondos asignados estarán limitados exclusivamente al pago de gastos menores que no podrán superar individualmente al veinte por ciento (20%) del monto asignado con exclusión absoluta de los que se imputan a “Gastos en Personal” y “Erogaciones de Capital”.\nARTICULO 3º:\nDeberán cumplirse las exigencias legales relativas a la prestación de fianzas (art. 218 y SS. de la Ley Orgánica de las Municipalidades).\nARTÍCULO 4º:\nEl presente decreto será refrendado por el Sr. Presidente de Obras Sanitarias Mar del Plata S.E.\nARTICULO 5º:\nRegístrese, dése al Boletín Municipal y comuníquese a Obras Sanitarias Mar del Plata S.E. y al Honorable Tribunal de Cuentas\nKATZ                     MONTENEGRO\n\n[DOC 17]\nBoletines/General Pueyrredon\nDecreto Nº0702/21\nDecreto Nº 0702/21\nGeneral Pueyrredon, 21/04/2021\nVisto\nel Expediente Nº 9165-6-2012 Cpo.09 mediante el cual tramita el llamado a Licitación Pública de la Unidad Turística Fiscal denominada Arroyo Lobería y el recurso de apelación  presentado por el concesionario RIVAN S.A. contra la Resolución Emtur 194/2020 y;\nConsiderando\nQue a través de dicha Resolución el Emtur impuso al concesionario una multa por la suma de PESOS DOSCIENTOS CINCUENTA Y SEIS MIL NOVECIENTOS TREINTA ( $ 256.930.-) por la transgresión al art. 48° de las Cláusulas Generales del Pliego de Bases y Condiciones de aplicación.\nQue mediante la pieza recursiva referida, el concesionario solicita la avocación del Sr. Intendente Municipal al conocimiento de las actuaciones administrativas a fines de ejercer el control de legitimidad del acto y proceder a su anulación en los términos de los arts.94 y 97 inc. c) de la Ord. Gral. 267.\nQue el conocimiento del Departamento Ejecutivo ante un recurso de apelación se encuentra limitado al control de legitimidad, el que podrá anular, pero no modificar ni sustituír. Anulado el acto, procederá a la devolución de las actuaciones para que el Ente Descentralizado dicte un nuevo acto administrativo ajustado a derecho (art. 94 Ord. Gral. 267)\nQue el mismo artículo 94 referido establece que procede este recurso contra las decisiones finales de los entes descentralizados que no dejen abierta la acción contencioso administrativa.\nQue por ello, el recurso de apelación se encuentra destinado a demostrar la ilegalidad del acto atacado, debiendo acreditar el recurrente que el acto se aleja de la solución jurídica que corresponda.\nQue del análisis efectuado por la  Dirección General de Dictámenes surge que el Emtur se ha ajustado a las previsiones del Pliego de Bases y Condiciones, por lo que no se observan objeciones que formular al acto atacado y que en las consideraciones efectuadas por el recurrente se introducen cuestiones que hacen al fondo de la cuestión y que exceden el marco de análisis del recurso de apelación.\nPor ello, y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nRecházase el recurso de apelación interpuesto a fs. 1736/1744 por el concesionario de la Unidad Turística Fiscal Arroyo Lobería - RIVAN S.A.- contra la Resolución Emtur N° 194/20 en función de los motivos que derivan del exordio del presente.\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Presidente del Ente Municipal de Turismo.\nARTICULO 3º.-\nRegístrese y notifíquese.\nSCREMIN    MONTENEGRO\n\n[DOC 18]\nBoletines/General Pueyrredon\nDecreto Nº0708/21\nDecreto Nº 0708/21\nGeneral Pueyrredon, 22/04/2021\nVisto\nla necesidad de cubrir el cargo de Director General de Transporte, y\nConsiderando\nQue se ha propuesto para ello al señor Leonardo Ariel Lampugano, quien  se encuentra cumpliendo funciones desde el 26 de marzo de 2021.\nQue la persona que se designa se encuentra incluida dentro de la Planta de Personal Superior determinada en el Artículo 2º de la Ordenanza Complementaria de Presupuesto, no teniendo estabilidad alguna en el cargo, finalizando sus funciones cuando finalice el mandato del Intendente Municipal o cuando este Departamento Ejecutivo lo determine pertinente.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Desígnase, con retroactividad al 26 de marzo de 2021, al señor\nLEONARDO ARIEL LAMPUGANO\n(Legajo Nº 35.657/1 – CUIL 20-24953204-6), como DIRECTOR GENERAL DE TRANSPORTE (C.F. 0-65-99-01 – Nº de Orden 7044), en la Dirección General de Transporte - U.E. 02-17-4-0-0-00.\nARTÍCULO 2º.- Déjase expresamente establecido que la persona precedentemente designada se encuentra incluida dentro de la Planta de Personal Superior determinada en el Artículo 2º de la Ordenanza Complementaria de Presupuesto, no teniendo por tanto estabilidad alguna en el cargo y finalizando sus funciones cuando finalice el mandato del Intendente Municipal o cuando este Departamento Ejecutivo lo determine pertinente.\nARTÍCULO 3º.- El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional: 1-1-1-01-03-000 - Prog. 68-00-00 - Fin. y Fun. 4-3-0 – UER. 3 – F.Fin. 1-1-0 - Inc. 1 – P.P. 1 – P.p. 1 – P.Sp. 1.\nARTÍCULO 4º.- El presente decreto será refrendado por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO 5º.- Regístrese, dése al Boletín Municipal, y comuníquese por la Dirección de Personal.\nElg.\nBONIFATTI      MONTENEGRO\n\n[DOC 19]\nBoletines/General Pueyrredon\nResolución Nº0233/21\nResolución Nº 0233/21\nGeneral Pueyrredon, 19/02/2021\nVisto\nlas presentes actuaciones donde se tramita el  Concurso de Precios Nº 01/21 para la “Adquisición de máscaras de seguridad con destino Secretaría de Educación”,y\nConsiderando\nQue se ha cumplido con las formalidades de concurso de precios según da cuenta la documentación obrante de fojas 8 a 78 inclusive.\nQue con fecha 02 de febrero de 2021 se procedió a la apertura de sobres recibiéndose cuatro (4)  propuestas correspondientes a las firmas GRAFICA EXTREMA SRL, SCARPONI ENRIQUE E., 4 MDQ STORE SRL y ABETE Y CIA S.A.\nQue a fojas 87 la Dirección General de Contrataciones remite las presentes las actuaciones a la Secretaria de Educación con el objeto de que se expidan sobre la validez y/o rechazo de las propuestas recibidas, desestimando la propuesta presentada por la firma 4 MDQ STORE SRL por modificar las condiciones establecidas en los Artículos Nº 14 y 36 (mantenimiento de oferta y condiciones de pago, respectivamente) de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones).\nQue la mencionada Secretaría a fojas 88, se expide sobre las conveniencias de adjudicación, desestimando la propuesta de la firma ABETE Y CIA S.A.\nQue de acuerdo a lo aconsejado por la citada dependencia y las actuaciones obrantes en autos, la Dirección General de Contrataciones recomienda:\n1) Desestimar las propuestas presentas por las firmas:\n- 4 MDQ STORE SRL, por modificar las condiciones establecidas en los Artículos Nº 14 y 36 de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones\n- ABETE Y CIA S.A. por no cumplir con lo solicitado en cuanto al ajuste graduable de la máscaras y que además cuenta con un sistema de clips tipo lentes que dificulta el uso de anteojos recetados debajo de la máscara.\n2) Declarar válidas las propuestas de las firmas SCARPONI EUGENIO ENRIQUE y GRAFICA EXTREMA S.R.L\n3) Adjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones;\ny remite las actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia.\nQue la Contaduría General a fojas 94 realiza el control de legalidad de su competencia.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nAprobar el Concurso de Precios Nº 01/21 para la “Adquisición de mascaras de seguridad con destino Secretaría de Educación”, cuya apertura de sobre fuera efectuada el día 02 de Febrero de 2021 de a las 10:00 horas.\nARTÍCULO 2°.-\nDesestimar por los motivos expuestos en los considerandos de la presente las propuestas presentadas por las firmas 4 MDQ STORE SRL y ABETE Y CIA S.A.\nARTÍCULO 3°.-\nDeclarar válidas las propuestas de las firmas SCARPONI EUGENIO ENRIQUE y GRAFICA EXTREMA S.R.L.\nARTÍCULO 4°.-\nAdjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla.\nSCARPONI ENRIQUE EUGENIO\nMonto adjudicado: PESOS SEISCIENTOS MIL  ($600.000.-)\nÍtem\nCant.\nUnidad\nMedida\nDetalle\nCosto Unitario\nCosto Total\n1\n2.000\nUNIDADES\nMASCARAS DE PROTECCION - TIPO BARRERA SANITARIA - MATERIAL PET CRISTAL- ESPESOR 0.5 MM - USO GENERAL - AJUSTE CON ELASTICO GRADUABLE.  MASCARA PROTECTORA FACIAL MCA FORLANO F-109.\nDISEÑADA PARA OFERECER PROTECCION TOTAL DE LA CARA AL MISMO TIEMPO PERMITE UNA EXCELENTE VISILIDAD Y BLOQUEA EFICAZMENTE, PARTICULAS LIQUIDAS Y CONTAMINANTES.\nDIISEÑO CON BANDA PROTECTORA DE ESPUMA PARA MAYOR FLUJO DE AIRE Y COMODIDAD.\nCARACTERISTICAS:\nBANDA ELASTICA SIN SENSACION DE PRESION\nLIGERO Y COMODO DE LLEVAR , RAPIDA Y FACIL DE PONER\nEXCELENTE PROTECCION CONTRA POSIBLE CONTAMINACION Y SALPICADURAS QUIMICAS.\nBANDA DE ESPUMA QUE ABSORBE EL SUDOR Y PROPORCIONA SUFICIENTE  ESPACIO PARA ANTEOJOS O GAFAS DE SEGURIDAD\nMATERIAL DE PVC DE 170 MIC. ANTI DESLUMBRANTE\nTAMAÑO 32X 23CM\nPESO 30 GR\nAPTA PARA USO EN HOGARES, VIAJES, CENTRO DE SALUD, LABORATORIOS Y OTROS.\n$300.-\n$600.000.-\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS: PESOS SEISCIENTOS MIL ($600.000.-)\nARTÍCULO 5°.-\nEl egreso autorizado en el artículo precedente se imputará a la partida “Útiles médicos menores quirúrgicos y de laboratorio”  del presupuesto de gastos conforme se detalla:\nFIN./FUN\nPROG.\nINC\nP.P\nP.p\nP.Sp.\nF.Fin\nINSTITUCIONAL\nUER\nIMPORTE\n3-4-1\n01.00.00\n2\n9\n5\n0\n110\n1.1.1.01.06.000\n10\n$ 600.000.-\nARTÍCULO 6°.-\nRegistrar,  dar al Boletín Municipal, comunicar  y  para  las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General\nAVCH/fgc\nBLANCO\n\n[DOC 20]\nBoletines/General Pueyrredon\nResolución Nº0608/21\nResolución Nº 0608/21\nGeneral Pueyrredon, 21/04/2021\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue mediante las mismas se solicita el traslado de la agente Laura Susana Cerviño - Legajo Nº 21.730/1, a la Subsecretaria de Gobierno y Coordinación de Delegaciones Municipales.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 0916/2020,\nEL SECRETARIO DE GOBIERNO\nR E S U E L V E\nARTÍCULO 1º.- Trasladar, a partir del 19 de abril de 2021, a la agente\nLAURA SUSANA CERVIÑO\n(Legajo Nº 21.730/1 – CUIL 27-14318077-3) JEFE DE DEPARTAMENTO (C.F. 1-31-00-01 – Nº de Orden 460):\nDE: U.E. 02-00-0-1-1-00\n– Institucional: 1-1-1-01-03-000 – Programático: 01-01-00 – UER: 3 – Fin y Func. 1-3-0 – DEPARTAMENTO ADMIISTRATIVO SECRETARIA DE GOBIERNO.\nA: U.E. 02-24-0-0-0-00 – Institucional: 1-1-1-01-03-000 – Programático: 18-00-00 – UER: 3 – Fin y Func. 4-7-0 –\nSUBSECRETARIA DE GOBIERNO Y COORDINACION DE DELEGACIONES MUNICIPALES, manteniéndosele el pago de las B\nonificaciones que viene percibiendo.\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nMPA.\nBONIFATTI\n\n[DOC 21]\nBoletines/General Pueyrredon\nResolución Nº0611/21\nResolución Nº 0611/21\nGeneral Pueyrredon, 23/04/2021\nVisto\nel presente expediente Nº 29196-3-93, que trata sobre la creación y funcionamiento del Comité de Investigación y Docencia, y\nConsiderando\nQue por Resolución Nº 0027/94, se creó el mencionado Comité, y por Resolución Nº 1903/13, se cambiaron sus objetivos y finalidades.\nQue en esta instancia, se proponen modificaciones para actualizar su  funcionamiento, en lo que hace al proceso de constitución, mandato y actividades del Comité, haciendo hincapié en la capacitación y la constante actualización e intercambio en las distintas especialidades, con orientación específica en atención primaria de la salud.\nPor ello, en uso de las atribuciones delegadas por Decreto N° 916/2020\nLA SECRETARIA DE SALUD\nRESUELVE\nARTÍCULO 1º.-\nDerogar la Resolución Nº 1903/13.-\nARTÍCULO 2°.-\nModificar el Artículo 2º de la Resolución Nº 0027/94, el que quedará redactado de la siguiente manera:\n“\nARTÍCULO 2º.-\nSerán objetivos del Comité creado por el artículo 1º, los siguientes:\nAsesorar en toda cuestión referida a la programación, coordinación y supervisión de las actividades formativas y de investigación científica en el sistema de salud municipal.\nMejorar la calidad de atención y lograr que el sistema de salud municipal pueda cumplir con su misión, a partir del fortalecimiento del recurso humano en salud llevando a cabo asistencia técnica y acciones de docencia e investigaciones en el marco de la educación permanente en salud.\nPropenderá a:\nLa construcción de la integración y trabajo colaborativo en el Equipo de Salud.\nLa difusión, promoción y ejecución de actividades de investigación y docencia.\nLa gestión para la obtención de recursos que permitan la implementación de esos proyectos.\nLa promoción y organización de diversas acciones y actividades orientadas a la educación continua y programada de los integrantes de los Equipos de Salud.\nEl apoyo, difusión y socialización de las actividades científicas emanadas de las distintas dependencias del área de salud de la Municipalidad u otras relacionadas con dicha área.\nLa vinculación mediante convenios, acuerdos, compromisos, etc. con otras entidades científicas y profesionales a nivel local, nacional e internacional, cuyas actividades estén orientadas a fines comunes al C.I.D.\nDe la composición:\nPara ser miembro del C.I.D., se requiere ser agente municipal, con profesión o especialidad afín a la Salud y no tener sanciones sumariales administrativas y/o profesionales no resueltas, que afecten la ética profesional.\nPodrán acompañar la actividad del CID Asesores – miembros destacados de las áreas que tengan relación con la Atención Primaria de la Salud -,  asimismo podrán participar personas que no pertenezcan a la Municipalidad, y que por su trayectoria y nivel académico y/o profesional reconocido, sean convocadas. Dicha participación se acreditará formalmente.\nLos integrantes del CID, dedicarán a sus funciones hasta el 20% de su módulo horario mensual.\nDel perfil\nLos aspirantes a ocupar cargos en el CID deberán acreditar antecedentes en:\nFormación académica.\nExperiencia en Salud Pública.\nDemostrar compromiso en el proceso de construcción de la salud colectiva.\nExperiencia en investigación.\nDe la convocatoria\nEl CID realizará la convocatoria tanto para designar un nuevo miembro como para elegir los aspirantes de una nueva gestión.\nDel proceso de selección\nEl postulante interesado en conformar el CID, deberá cumplir con los siguientes requisitos:\nDemostrar a través de su currículum vitae trayectoria como docente y/o investigador en el campo de la salud\nActitud para el trabajo en equipo y compromiso en el proceso de construcción de la salud colectiva.\nDeberá tener un módulo horario de 24 hs. como mínimo, y no ocupar ni tener designado parte de su módulo en otras funciones como coordinación o ser parte de otros Comités y/o Comisiones.\nLa Secretaría de Salud designará a los integrantes de la Junta Evaluadora que seleccionará a las seis (6) personas que conformarán el CID.\nDe la duración\nLos integrantes del CID, seleccionados en base a los mecanismos democráticos establecidos en la presente, durarán en sus funciones tres (3) años, pudiendo ser elegidos por un período más, de idéntica manera, y contando con el reconocimiento del trabajo realizado como miembro del CID.\nLa Secretaría de Salud podrá remover a sus miembros, en caso de no cumplir con las funciones en las cuales fueron designados.\nDe las funciones de CID\nPromover, gestionar y acompañar la capacitación institucional de todos los agentes del equipo de salud; sean estas presenciales, virtuales o a distancia.\nRealizar actividades en el área de investigación para contribuir al fortalecimiento de los equipos de salud de los CAPS; CEMA y demás dependencias de la Secretaría de Salud.\nPromover, incentivar, auspiciar, facilitar, registrar y difundir todo lo concerniente al desarrollo de la investigación por parte de los trabajadores del sistema de salud, eventualmente con el apoyo de otras instituciones.\nExpresar su opinión ante las consultas de los agentes del equipo de salud que requieran su asesoramiento.\nIntervenir, coordinar y registrar las actividades de residentes y estudiantes de carreras afines a la salud, que realicen rotación y/o prácticas tutoriales por los CAPS, CEMA y demás dependencias.\nGenerar indicadores de calidad de las actividades docentes.\nLlevar registro actualizados del personal que se ha capacitado y de quienes han participado como docentes.\nPreparar el orden del día de cada reunión.\nRecepcionar y gestionar las notas dirigidas al Comité.\nDifundir las actividades del Comité.\nProgramar y coordinar actividades con el resto de las dependencias.\nPresentar, al terminar el año, la memoria y un proyecto de actividades para el año siguiente.\nElaborar, al iniciar la gestión, su Reglamento Interno.\nSerá responsable de todo el equipamiento necesario para sostener las prácticas de educación, formación y capacitación, como así también de los espacios físicos con los que la Secretaría de Salud cuenta para esos fines.\nDe las reuniones\nEl funcionamiento del CID debe tener carácter de estable, continuo y sostenido, tendiendo en su organización, a garantizar la presencia cotidiana y un ámbito de consulta e información ininterrumpido, para dar mayor impacto y significatividad a su tarea.\nSe reunirá, con todos sus miembros, como mínimo una (1) vez al mes.\nDe las asesorías\nEl CID. podrá contar, para el mejor desempeño de sus tareas, con asesorías de la MGP que considere necesarias y de diversa índole: letradas, contables, estadísticas u otras; así como también podrá aprovechar racionalmente los recursos municipales materiales: biblioteca, fotocopiadoras, etc.”\nARTÍCULO 3º.-\nModificar el Artículo 3º de la Resolución Nº 0027/94, el que quedará redactado de la siguiente manera\n“\nARTÍCULO 3º.-\nToda situación no contemplada en la presente reglamentación, será tratada por el CID en reunión plenaria y convocada ad hoc, siendo luego puesta a consideración de las autoridades de Salud de la Municipalidad.”\nARTÍCULO 4º.-\nRegistrar, publicar y comunicar.\nAVB/pac\nBERNABEI\n\n[DOC 22]\nBoletines/General Pueyrredon\nResolución Nº0621/21\nResolución Nº 0621/21\nGeneral Pueyrredon, 23/04/2021\nVisto\nlas presentes actuaciones donde se tramita el  Concurso de Precios Nº 23/21 para la “Adquisición de medicamentos con destino Secretaría de Salud”,y\nConsiderando\nQue se ha cumplido con las formalidades de concurso de precios según da cuenta la documentación obrante de fojas 36 a 124 inclusive.\nQue con fecha 23 de Marzo de 2021 se procedió a la apertura de sobres recibiéndose cinco (5)  propuestas correspondientes a las firmas LABORATORIOS FABRA S.A., DANA GUSTAVO JAVIER, DROGUERIA ALFA MED S.R.L., BRUGNERA PEDRO, y GLAMAMED S.A.\nQue a fojas 149 la Dirección General de Contrataciones remite las presentes las actuaciones a la Secretaria de Salud con el objeto de que se expidan sobre la validez y/o rechazo de las propuestas recibidas.\nQue la mencionada Secretaría a fojas 150/152, se expide sobre las conveniencias de adjudicación y expresa haber verificado el cumplimiento de lo requerido en el Artículo 10.3º del Pliego de Bases y Condiciones.\nQue la Secretaria de Salud autoriza efectuar los reajustes indicados considerando la libertad de precios ofrecidos por los proveedores en virtud de su esquema de costos, variedad de costo por laboratorio elaborador, situación financiera, políticas de precios y demás situaciones ocurridas en el mercado normal y habitual; teniendo especial atención en que no disponen de stock de los ítems solicitados  y que llevan  reajuste, los cuales son necesarios para el tratamiento de patologías oftalmológicas y neumonológicas de pacientes atendidos en el CEMA.\nQue de acuerdo a lo aconsejado por la citada dependencia y las actuaciones obrantes en autos, la Dirección General de Contrataciones recomienda:\n1) Declarar válidas las propuestas de las firmas LABORATORIOS FABRA S.A., DANA GUSTAVO JAVIER, DROGUERIA ALFA MED S.R.L., BRUGNERA PEDRO, y GLAMAMED S.A.\n2) Adjudicar:\n2.1.- Por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones;\n2.2.- Ante igualdad de precios, el 50% de las cantidades solicitadas en el  ítem Nº 6 del Pedido de Cotización Nº 352, a cada uno de los proveedores que cotizaron el menor precio.\n3) Declarar desiertos los ítems que se detallan a continuación:\n- Ítem 2 del Pedido de Cotización Nº 352/21.\n- Ítems  6 y 14 del Pedido de Cotización 353/21.\n4) Convocar  un segundo llamado para los ítems que se detallan a continuación:\n- Ítems declarados desiertos mencionados en el punto anterior.\n- Ítems para los cuales se recibió una única oferta en primer llamado: 1 del Pedido de Cotización Nº 352;  5, 7, 8, 10 y  12 del Pedido de Cotización Nº 353.\ny remite las actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia y el reajuste de algunos ítems a adjudicar.\nQue la Contaduría General a fojas 158/161 realiza el control de legalidad de su competencia y el reajuste solicitado.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nAprobar el Concurso de Precios Nº 23/21 para la “Adquisición de medicamentos con destino Secretaría de Salud”, cuya apertura de sobre fuera efectuada el día 23 de Marzo de 2021 de a las 10:05 horas.\nARTÍCULO 2°.-\nDeclarar válidas las propuestas de las firmas LABORATORIOS FABRA S.A., DANA GUSTAVO JAVIER, DROGUERIA ALFA MED S.R.L., BRUGNERA PEDRO, y GLAMAMED S.A.\nARTÍCULO 3°.-\nAdjudicar:\n3.1º.-\nPor menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla.\nSolicitud de Pedido Nº 254/21, Pedido de Cotización Nº 352.\nDROGUERIA ALFA MED S.R.L.\nMonto adjudicado: PESOS SETENTA Y NUEVE MIL CUATROCIENTOS CINCUENTA Y OCHO  ($79.458.-)\nÍtem\nCant.\nUnidad\nMedida\nDetalle\nCosto Unitario\nCosto Total\n3\n1.200\nUNIDADES\nNeuroléptico – Tipo monodroga – Droga genérica Olanzapina – Forma farmacéutica comprimidos ranurados – Presentación 10 Mg Marca: Rospaw\n$19,69\n$23.628,00\n5\n3.000\nUNIDADES\nAntidepresivo – Tipo monodroga – Droga genérica Sertralina – Forma farmacéutica comprimidos ranurados – Presentación 50 Mg Marca: Rospaw\n$4,51\n$13.530,00\n7\n15.000\nUNIDADES\nAnsiolítico – Tipo monodroga – Droga genérica Clonazepam – Forma farmacéutica comprimidos ranurados – Presentación 2 Mg Marca: Rospaw\n$2,82\n$42.300,00\nDANA GUSTAVO JAVIER\nMonto adjudicado: PESOS SEIS MIL NOVECIENTOS  ($6.900.-)\nÍtem\nCant.\nUnidad\nMedida\nDetalle\nCosto Unitario\nCosto Total\n4\n3.000\nUNIDADES\nAnsiolítico – Tipo monodroga – Droga genérica Risperidona – Forma farmacéutica comprimidos ranurados – Presentación 2 Mg Marca: Vannier\n$2,30\n$6.900,00\nSolicitud de Pedido Nº 561/21, Pedido de Cotización Nº 353.\nDROGUERIA ALFA MED S.R.L.\nMonto adjudicado: PESOS SESENTA Y NUEVE MIL CIENTO CUARENTA Y UNO  ($69.141,00)\nÍtem\nCant.\nUnidad\nMedida\nDetalle\nCosto Unitario\nCosto Total\n1\n40\nUNIDADES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA CIPROFLOXACINA - FORMA FARMACEUTICA COLIRIO GOTAS 0,3% - PRESENTACION FRASCO X 5 ML MARCA: DORF\n$246,98\n$9.879,20\n3\n120\nUNIDADES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA ERITROMICINA – FORMA FARMACEUTICA UNGUENTO OFTALMICO 0.5 % - PRESENTACIÓN UNIDOSIS MARCA: POEN\n$39,68\n$4.783,20\n9\n20\nUNIDADES\nANESTESICO LOCAL - TIPO MONODROGA - DROGA GENERICA PROPARACAINA 0.5 %- USO OFTALMICO - FORMA FARMACEUTICA COLIRIO / GOTAS - PRESENTACION X 10/15 ML MARCA: POEN\n$417,73\n$8354,60\n11\n40\nUNIDADES\nANTIGLAUCOMATOSO - TIPO ASOCIACION - DROGA GENERICA DORZOLAMIDA + TIMOLOL - FORMA FARMACEUTICA COLIRIO/GOTAS - PRESENTACION 2% + 0.5% X 5 ML MARCA: DORF\n$1.153,10\n$46.124,00\nDANA GUSTAVO JAVIER\nMonto adjudicado: PESOS SETENTA Y SIETE MIL OCHOCIENTOS CINCO ($77.805,00)\nÍtem\nCant.\nUnidad\nMedida\nDetalle\nCosto Unitario\nCosto Total\n2\n80\nUNIDADES\nANTIBIOTICOS - TIPO ASOCIACION - DROGA GENERICA CIPROFLOXACINA + DEXAMETASONA - FORMA FARMACEUTICA COLIRIO - PRESENTACION 5ml. MARCA: BIOSINTEX\n$139,10\n$11.128,00\n4\n40\nUNIDADES\nANTIASMATICO BRONCODILATADOR - TIPO ASOCIACION - DROGA GENERICA FLUTICASONA 250 MCG + SALMETEROL 25 MCG - FORMA FARMACEUTICA AEROSOL - PRESENTACION X 120 DOSIS MARCA: DENVER\n$1.644,50\n$65.780,00\n15\n10\nUNIDADES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA TOBRAMICINA - FORMA FARMACEUTICA COLIRIO GOTAS - PRESENTACION 0.3%  x 5ml. MARCA: LAFEDAR\n$89,70\n$897,00\nBRUGNERA PEDRO RAUL\nMonto adjudicado: PESOS CINCO MIL CUATROCIENTOS SESENTA ($5.460,00)\nÍtem\nCant.\nUnidad\nMedida\nDetalle\nCosto Unitario\nCosto Total\n13\n10\nUNIDADES\nMIDRIATICOS - TIPO ASOCIACION - DROGA GENERICA FENILEFRINA + TROPICAMIDA - FORMA FARMACEUTICA COLIRIO/GOTAS - PRESENTACION FRASCO X 5 ML MARCA: DENVER\n$546,00\n$5.460,00\n3.2.- Ante igualdad de precios, el 50% de las cantidades solicitadas por item, a cada uno de los proveedores que cotizaron el menor precio:\nSolicitud de Pedido Nº 254/21, Pedido de Cotización Nº 352.\nDROGUERIA ALFA MED S.R.L.\nMonto adjudicado: PESOS CATORCE MIL CUATROCIENTOS ($14.400,00)\n6\n750\nUNIDADES\nAnsiolítico – Tipo monodroga – Droga genérica Quetiapina – Forma farmacéutica comprimidos ranurados – Presentación 200 Mg Marca: Rospaw\n$19,20\n$14.400,00\nDANA GUSTAVO JAVIER\nMonto adjudicado: PESOS CATORCE MIL CUATROCIENTOS ($14.400,00)\n6\n750\nUNIDADES\nAnsiolítico – Tipo monodroga – Droga genérica Quetiapina – Forma farmacéutica comprimidos ranurados – Presentación 200 Mg Marca: Rospaw\n$19,20\n$14.400,00\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS: PESOS DOSCIENTOS SESENTA Y SIETE MIL QUINIENTOS SESENTA Y CUATRO ($267.564,00)\nARTÍCULO 4°.-\nEl egreso autorizado en el artículo precedente se imputará a la partida “Productos farmacéuticos y medicinales”  del presupuesto de gastos conforme se detalla:\nFIN./FUN\nPROG.\nINC\nP.P\nP.p\nP.Sp.\nF.Fin\nINSTITUCIONAL\nUER\nIMPORTE\n130\n35.00.00\n2\n5\n2\n0\n131\n1.1.1.01.08.000\n8\n$ 267.564,00\nARTÍCULO 5°.-\nDeclarar desiertos los ítems que se detallan a continuación:\n- Ítem 2 del Pedido de Cotización Nº 352/21.\n- Ítems 6 y 14 del Pedido de Cotización 353/21.\nARTÍCULO 6°.-\nConvocar un Segundo Llamado para los siguientes ítems:\nPedido de Cotización Nº 352: 1, 2.\nPedido de Cotización Nº 353:  5, 6, 7, 8, 10, 12 y 14\nARTÍCULO 7°.-\nRegistrar,  dar al Boletín Municipal, comunicar  y  para  las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General\nAVC/tlm\nBLANCO\n\n[DOC 23]\nBoletines/General Pueyrredon\nResolución Nº0622/21\nResolución Nº 0622/21\nGeneral Pueyrredon, 23/04/2021\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 26/21 para la “Contratación de la provisión de formularios con destino Agencia de Recaudación Municipal (ARM)”; y\nConsiderando\nQue se ha cumplido con las formalidades de Concurso de Precios, según da cuenta la documentación obrante de fojas 09 a 50 inclusive.\nQue con 08 de abril de 2021 se procedió a la apertura de sobres, recibiéndose dos (2) propuestas correspondientes a las firmas  LUIS JOSE SIMIONATO SA y  CENTRO IMPRESION ROTATIVA SA.\nQue conforme lo informado por la Agencia de Recaudación Municipal (fs 60) y las actuaciones obrantes en autos, la Dirección General de Contrataciones recomienda:\n1.- Declarar válidas las propuestas presentadas por las firmas Luis José Simionato S.A. y Centro Impresión Rotativa S.A.\n2.- Adjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones\nQue se remiten las presentes actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia.\nQue la Contaduría General a fojas 63/66  realiza el control de legalidad solicitado.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nAprobar el Concurso de Precios Nº 26/21 para la “Contratación de la provisión de formularios con destino Agencia de Recaudación Municipal (ARM)”, cuya fecha de apertura de sobres se efectuara el día 08 de abril de 2021 a las 11:04 horas.\nARTÍCULO 2º.-\nDeclarar válidas las propuestas presentadas por las firmas Luis José Simionato S.A. y Centro Impresión Rotativa S.A.\nARTÍCULO 3º.\nAdjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nJOSE LUIS SIMIONATO  S.A\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nPrecio Unitario\nImporte Total\n1\n300\nMILLAR\nFORMULARIOS DESCENTRALIZAC. ADM. TRIBUTARIA (IIB) - TAMAÑO A4 - PAPEL OBRA - GRAMAJE 80 GRS. - IMPRESIÓN A UNA SOLA CARA HORIZONTAL SEGÚN MUESTRA ADJUNTA CON TROQUELADO VERTICAL CENTRAL - COLORES: C25 M8 Y46 K2 , PANTONE BLACK 80% Y PANTONE BLACK 50% - PRESENTACIÓN EMBALAJE EN CAJAS CONTENIENDO 2500 FORMULARIOS EMPACADOS TERMOSELLADOS EN RESMAS DE 500 HOJAS.\n$1.550,00\n$465.000,00\nAntes de la impresión, el adjudicatario deberá presentarse o comunicarse con la Agencia de Recaudación Municipal para ultimar detalles de los diseños definitivos y confirmar los colores de los formularios.\nEl adjudicatario deberá presentar dentro de un plazo de un (1) día  a partir de la notificación de la adjudicación prueba de imprenta en el papel requerido para su aprobación en la Agencia de Recaudación Municipal.\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS: PESOS CUATROCIENTOS SESENTA Y CINCO MIL ($465.000.-)\nARTÍCULO 4°.-\nEl egreso autorizado en el artículo precedente se imputará a la partida “Imprenta, publicaciones y reproducciones” del presupuesto de gastos en vigencia conforme se detalla:\nFIN./FUN\nPROG.\nINC.\nP.P.\nP.p.\nP.Sp.\nF.Fin.\nINSTITUCIONAL\nUER\nIMPORTE\n1.3.0\n01.05.00\n3\n5\n3\n0\n110\n1.1.1.01.05.000\n5\n$465.000.-\nARTÍCULO 5°.-\nRegistrar,  dar al Boletín Municipal, comunicar y  para  las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVCH/fgc\nBLANCO\n"
}