{
  "number": "25º",
  "date": "07/09/2018",
  "description": "25º de General Lavalle",
  "link": "/bulletins/1241",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Lavalle\nOrdenanza Nº2155/2018\nOrdenanza Nº 2155/2018\nGeneral Lavalle, 15/06/2018\nVISTO:\nEl Expediente Municipal 4045-2679/2018 y;\nCONSIDERANDO: Que, resulta necesario realizar las adecuaciones y actualizaciones de los rubros comerciales que se explotan dentro del nuestro Partido; Que, la Dirección Provincial de Pesca tiene instrumentada la exigencia del permiso municipal para que puedan válidamente funcionar todos los emprendimientos, proyectos y/o instalaciones comerciales dedicadas a la Pesca Deportiva; Que, conforme al estado actual de la normativa municipal la misma carece de reglamentación respecto de dicho rubro comercial por lo que procede el dictado de la Ordenanza pertinente a los fines de dar un marco legal vigente y válido para este tipo de propuestas, máxime ello con la verificación de espejos de agua aptos para la pesca deportiva dentro del nuestro Partido; POR ELLO:\nEl Honorable Concejo Deliberante de General Lavalle, en uso de sus facultades que les son propias, sanciona la siguiente:\nORDENANZA Nº 2155/2018\nORDENANZA\nARTICULO 1º: Todo cuerpo de agua y sus riberas, ya sean actuales o futuros, creado de manera natural y/o artificial, podrán ser explotados por quienes acrediten legítima posesión de los inmuebles con destino a las siguientes actividades comerciales: pescó deportiva, camping, recreo, deportes náuticos y/o actividades de similar índole, dentro del Partido de General Lavalle y en un todo de acuerdo a los términos contenidos en la presente Ordenanza.\nARTICULO 2º: Créase el rubro comercial: PARADORES PARA PESQUERO DEPORTIVO, el cual se define como estructura emplazada con destino a la explotación de actividades náuticas deportivas, la cual deberá estar ubicada en tierra de dominio privado riberéfios a espejos de agua de dominio público, y que sean utilizados para la pesca deportiva, recreo y/o esparcimiento de dicha índole, contando con infraestructura básica consistente en -locales cerrados y equipamientos mínimos, debiendo ser los recaudos específicos • oportunamente reglamentados por el Departamento Ejecutivo.\nARTICULO 3: Comuníquese al Departamento Ejecutivo para conocimiento y efecto y publíquese en el Boletín Oficial. Dada en la Sala de Sesiones del Honorable Concejo Deliberante de General Lavalle, en Sesión Ordinaria a los 14 días del mes de Junio de 2018. Firmando: Inés Guadalupe Ben, Vicepresidente 1º; Carla Tellechea, Secretaria.\n\n[DOC 2]\nBoletines/General Lavalle\nOrdenanza Nº2156/2018\nOrdenanza Nº 2156/2018\nGeneral Lavalle, 15/06/2018\nVISTO:\nEl Expediente Nº 4045-2682/2018, caratulado: \"Donación de Terreno para la\nConstrucción E.E.S. N2 3 bes Chacras\"; CONSIDERANDO:\nQue, por Nota Municipal Nº 1306 la Presidente del Consejo Escolar de General Lavalle, solicita la donación de un inmueble para la construcción de la E.E.S. Nº 3 perteneciente al Paraje Las Chacras, institución que a la fecha-no cuenta con edificio propio;\nQue, dentro de los compromisos asumidos por la gestión, la educación tiene un lugar fundamental, como así también todo lo que lleve a una mayor proyección de la misma;\nQue mediante la Dación en Pago efectuada por \"El Tuyú S.R.L.\" la Municipalidad cuenta con inmuebles de su titularidad en el Paraje La Chacras; Que, resulta facultad del Honorable Concejo Deliberante la Donación de inmuebles titularidad municipal, de acuerdo a lo contemplado en la L.O.M.;\nPOR ELLO:\nEL Honorable Concejo Deliberante de General Lavalle, en uso de sus facultades que le son propias sanciona la siguiente:\nORDENANZA Nº 2156/2018\nORDENANZA\nARTÍCULO 1º: Donase a favor de la Dirección General de Cultura y Educación, el inmueble, denominado catastralmente como: Circunscripción IV, Sección XX, Chacra 17, Parcela 6 (042), Partida 44641, para la construcción del Edificio destinado a la instalación de la Escuela de Enseñanza Superior Nº 3, Paraje La Chacras.\nARTICULO 2º: Comuníquese al Departamento Ejecutivo para su conocimiento y efecto y publíquese en el Boletín Oficial. Dada en la Sala de Sesiones del Honorable Concejo Deliberante de General Lavalle, en Sesión Ordinaria a los 14 días del mes de Junio de 2018. Firmando: Inés Guadalupe Ben, Vicepresidente-1º; Carla Tellechea, Secretaria.\n\n[DOC 3]\nBoletines/General Lavalle\nOrdenanza Nº2164/2018\nOrdenanza Nº 2164/2018\nGeneral Lavalle, 06/07/2018\nVISTO:\nLa Ordenanza Fiscal Anual N2 2116/2017 y la Ordenanza Impositiva Anual h19 2117/2017;\nCONSIDERANDO:\nQue la Ordenanza 2117/17, en su Artículo 329: Tasa por control de marcas y señales, se encuentra contemplado el cobro por Guías a nombre del propio productor para el traslado a otro Partido.\nQue es de público conocimiento, la problemática hídrica que afecta no solo a este\nPartido sino a toda la Provincia de Buenos Aires.\nQue dicha problemática genera que algunos productores deban trasladar la hacienda a otros campos propios fuera de nuestro Municipio. Que corresponde tomar medidas necesarias a efectos no ocasionarles mayores perjuicios económicos a dichos productores. Que resulta ser facultad del Honorable Concejo Deliberante, la sanción y/o modificación de la Ordenanza Impositiva vigente.\nPOR ELLO:\nEl Honorable Concejo Deliberante en uso de sus facultades que le son propias, sanciona la siguiente\nORDENANZA Nº 2164/2018\nORDENANZA\nARTÍCULO 1º: Exímase del cobro del Artículo 329, inciso I y sub inciso 1.1, de la Ordenanza Impositiva Nº 2117/2017, hasta el 30 de septiembre del corriente año. Facultase al Departamento Ejecutivo a la prórroga de dicha fecha, de continuar los motivos que llevaron al dictado de la presente Ordenanza. ARTÍCULO 2º: Comuníquese al Departamento Ejecutivo para su conocimiento y efecto y e✓o\npublíquese en el Boletín Oficial.\n\n[DOC 4]\nBoletines/General Lavalle\nOrdenanza Nº2165/2018\nOrdenanza Nº 2165/2018\nGeneral Lavalle, 27/07/2018\nVISTO:\nLa existencia de Puentes Antiguos en nuestro Municipio; y\nCONSIDERANDO:\nQue puede constatarse precisamente la existencia de Puentes Antiguos con importante valor histórico para nuestro Municipio y la Región.\nQue uno de esos puentes es el conocido como \"Puente del Obispo\", sobre el Canal 2. Que dicho Puente se encuentra en buenas condiciones, pese a no efectuarse ningún tipo de mantenimiento, lo cual demuestra la calidad constructiva de la obra. Que en atención a la construcción de la Doble Vía sobre la Ruta 11, se ha planteado la necesidad de proceder al desguace del Puente en cuestión. Que dado el valor histórico del mismo, corresponde declararlo Patrimonio Cultural de General Lavalle, poniendo en conocimiento tal circunstancia de las autoridades provinciales, a efectos de evitar el desguace. Que la Junta de Estudios Históricos de General Lavalle aportó la siguiente información, la cual se transcribe en respeto y reconocimiento por el trabajo efectuado por sus miembros: • Que se trata de un puente centenario, que data de 1913, y es un testimonio tangible del pensamiento y el accionar del hombre a principios del siglo pasado para solucionar simultáneamente dos problemas: lograr el escurrimiento de las aguas a través de canales y dar mejores posibilidades al tránsito y las comunicaciones.\n• Que se trata de una obra de Ingeniería destinada a perdurar largo tiempo, ya que fue realizada con nobles materiales que han resistido y resisten con entereza el paso del tiempo.\n• Que tiene valor cultural y religioso para la comunidad católica de General Lavalle a raíz de la convocatoria de los feligreses que se concentraron en ese lugar para recibir a la autoridad de la diócesis a la que pertenece la parroquia y acompañarlo en caravana hasta el templo y\n• Q ue como recuerdo de tal acontecimiento se lo comenzó a llamar \"Puente del Obispo\" habiéndosele colocado una placa recordatoria de tal acontecimiento (• y que durante mucho tiempo se mantuvo esta costumbre ante cada visita de tal autoridad religiosa.\n• Que, al igual que otros puentes de similares estructuras en la provincia de Buenos Aires, mantiene viva la memoria del enorme trabajo de tantos hombres durante largas jornadas, tanto de obreros como de encargados e ingenieros.\n• Que el Puente del Obispo fue durante más de medio siglo transitado a diario por distintos medios de transporte y está arraigado a la cotidianeidad de los habitantes del lugar. Que, como importante aporte, se transcribe la información proporcionada por la Investigadora e Historiadora Adriana Pisani, agradeciendo profundamente el trabajo realizado:\nPuentes en canales de la Provincia de Buenos Aires  Por decreto del 30 de mayo de 1910 se autorizó a la construcción de seis puentes, uno en el canal 1, dos en el canal 2 el que nos interesa Hm 43 uno de ellos sobre el canal lateral y los otros restantes también en canal 2.\nEn realidad, los puentes no formaban parte de las obras de desagüe, pero se incorporaron al proyecto por ley de 27 de noviembre de 1905.\nSe hizo contrato con la firma Harkork de Duisburg en junio de 1910 y la empresa a su vez ofreció la posibilidad de encargarse del montaje de los materiales, con lo cual no solo se aseguraba la terminación final y pruebas, sino que se lograba también la garantía en los trabajos. Los materiales llegaron a Buenos Aires a fines de marzo de 1911. En todos los puentes se respetó que con sus pilares ocupen el mínimo espacio posible. Para julio de 1912 de acuerdo a una nota del Ing. Cooper, se esperaba al encargado de los montajes de puentes de la empresa Harkort, Sr. Friedrich para examinar el lugar y comenzar con los preparativos tendientes al armado del puente de canal 2 Hm 43. De acuerdo a lo expuesto en las Memorias de la Dirección de Desagües de 1914, el 10 de marzo de 1913 dicha dirección comunicó al Poder Ejecutivo que los canales del sur número 1, 2, 3, 5, 6, 7, 8, 9, 10, 12, 13 y 14 estaban en condiciones de ser librados al servicio público. La inauguración oficial fue el 23 de mayo de 1913 (el canal 15 en Castelli ya se había inaugurado el 24 de junio de 1911 en una reunión en la Estancia Las Víboras) A la misma asistió el gobernador Eduardo Arana, senadores, diputados, miembros de la Dirección de Desagües al frente de Manuel Uribelarrea y propietarios de la zona (Adjunto titular del diario El.Nacional de Dolores del 24.05.1913) Al margen de los argumentos históricos por demás válidos, en esta obra magnífica de los canales, hay que recqnocer el enorme trabajo de tantos hombres, muchos inmigrantes, que vivían en difíciles condiciones en las precarias canchas de trabajo, expuestos a las inclemencias del tiempo (Adjunto aviso. Año 1905. El Nacional de Dolores). Hombres que a pala iban surcando la tierra en largas jornadas de trabajo y si bien la tarea de los ingenieros en este caso, no podía compararse en esfuerzo con lo hecho a diario por los obreros y residían en casas en la Cuidad de Dolores, algunos de ellos enfermaron por las condiciones climáticas.\nDe hecho Nystrómer que ya estaba enfermo murió en 1915. Por otra parte los ingenieros intervinientes, tanto Karl Nystrámer (Director), que entre otras obras construyó el imponente edificio de Obras Sanitarias en la Av. Córdoba 1900 (ciudad de Buenos Aires).\nPílades Coppagli y los hermanos Onofre, Leonardo y W. Cooper eran de reconocida trayectoria\n'profesional.\nTodos los puentes en la red de canales del sur de la provincia, independientemente de su valor histórico patrimonial y de estar arraigadas a la cotidianeidad de los habitantes de la región, fueron transitados a diario por distintos medios de transporte. Que, reviste urgencia el tratamiento del tema, dado los importantes avances de la Obra de la construcción de la Doble Vía Ruta 11.\nPOR ELLO:\nEl Honorable Concejo Deliberante, en uso de sus facultades que le son propias sanciona la siguiente:\nORDENANZA Nº 2165/2018\nORDENANZA\nARTÍCULO 1º: Convalídese el Decreto Municipal Nº 493/2018 donde se declara Patrimonio Cultural de General Lavalle al Puente del Obispo, sobre el Canal 2. ARTÍCULO 2º: Comuníquese la presente al Poder Ejecutivo Provincial; a la Dirección Provincial de Vialidad; a la empresa AUBASA S.A. ARTÍCULO 3º: Efectúense los trámites necesarios a efectos evitar el desguace del Puente del Obispo. ARTÍCULO 4º: Comuníquese al Departamento Ejecutivo para su conocimiento y efecto y publíquese en el Boletín Oficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión extraordinaria a los 27 Días del mes de Julio del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 5]\nBoletines/General Lavalle\nOrdenanza Nº2166/2018\nOrdenanza Nº 2166/2018\nGeneral Lavalle, 27/07/2018\nVISTO:\nLas modificaciones efectuadas a la Ley 11.769; y\nCONSIDERANDO:\nQue el ARTICULO 752 de dicha norma establecía en su anterior redacción: \"Los agentes de la actividad eléctrica a que se refiere el Artículo 7º, inciso c) de la presente Ley, por las operaciones de ventas con usuarios y consumidores finales, abonarán mensualmente a las Municipalidades de los Partidos respectivos, una contribución equivalente al seis (6) por ciento de sus entradas brutas, netas de impuestos, recaudadas por la venta de energía eléctrica — con excepción de las correspondientes por suministros para alumbrado público — la que se trasladará en forma discriminada en la facturación al usuario.\nDicha contribución será sustitutiva de todo gravamen o derecho municipal, inclusive los referidos al uso del dominio' público, excepto que se trate de contribuciones especiales o de mejoras y de aquellos que correspondan por la prestación efectiva de un servicio no vinculado a su actividad.\nLos agentes de la actividad eléctrica comprendidos en el primer párrafo liquidarán dentro de los diez (10) días de vencido cada mes calendario, la diferencia entre el importe de la contribución del seis (6) por ciento y el de las eventuales deudas por servicios o suministros prestados por cualquier concepto a la respectiva municipalidad. El pago correspondiente a la suma resultante de tal compensación por los agentes de la actividad eléctrica o el municipio, según correspondiera, será efectuado dentro de los diez (10) días corridos a partir del plazo establecido para compensar.\nQue a través de la tramitación del Expediente E-158/18-19 se procedió a la modificación del Articulo 75º de la Ley 11.769 (T.O. por Decreto Nº 1864/04), disponiendo la siguiente redacción: \"Establécese en el cero (0%), la contribución que los agentes de la actividad eléctrica a que se refiere el artículo 74, inciso c), abonan mensualmente a las municipalidades de los partidos respectivos por las operaciones de ventas con usuarios o consumidores finales. Cada municipio podrá aplicar a la distribuidora correspondiente, conforme a la normativa local, todo gravamen o derecho municipal que corresponda, los que en total no podrán exceder el seis por ciento (6%) de la entradas brutas de las distribuidora, netas de impuestos, recaudadas en su jurisdicción por la venta de la energía eléctrica — con excepción de las correspondientes por suministros para alumbrado público, las contribuciones especiales o de mejoras y aquellas que correspondan por la prestación efectiva de un servicio no vinculado a su actividad quedan exceptuadas del tope fijado precedentemente\".\nQue, de tal forma, corresponde proceder a la sanción de la Ordenanza pertinente, a efecto de proceder al cobro a la distribuidora correspondiente la tasa municipal, pues de otra forma se produciría una importante merma en la recaudación municipal.\nQue a dicho efecto, se deben respetar los parámetros dispuestos en el Artículo 754, de acuerdo a la nueva redacción.\nQue se debe cumplir con el procedimiento establecido en los Artículos 294, 984 y concordantes de la L.O.M.\nPOR ELLO:\nEl Honorable Concejo Deliberante de General Lavalle, en uso de sus facultades que le son propias sanciona la siguiente:\nORDENANZA Nº 2166/2018\nORDENANZA\nARTÍCULO 1º: Incorpórese el Artículo 1952 bis de la Ordenanza 2116, de acuerdo al siguiente texto: \"Artículo 1954 bis: Los agentes de la actividad eléctrica a que se refiere el Artículo 74 inciso c) de la Ley 11.769 (T.O. por Decreto Nº 1864/04) —DISTRIBUIDORES — abonará una Tasa Unificada que comprenda la ocupación del Dominio Público, tanto sea correspondiente al espacio aéreo como al subsuelo Municipal y los servicios y autorizaciones comprendidos en el Artículo 1924 de la presente Ordenanza\".\nARTICULO 2º: Incorpórese el Artículo 484 bis a la Ordenanza 2117, de acuerdo al siguiente texto:\n\"Artículo 484 bis: para las empresas y/o contribuyentes comprendidos en el Artíctilo 1952 bis de la Ordenanza 2116, se establece una alícuota del seis por ciento (6%) de las entradas brutas de la distribuidora, netas de Impuestos, recaudada en la jurisdicción de General Lavalle por la venta de la energía eléctrica, con excepción de las correspondientes por suministros para el alumbrado público. El pago se efectuará en forma mensual, con vencimiento los días 10 de cada mes o al día hábil siguiente\". ARTICULO 3º: Comuníquese al Departamento Ejecutivo para su conocimiento y efecto y publiquese en el Boletín Oficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de general lavalle en asamblea de mayores contribuyentes a los 27 Días del mes de Julio del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 6]\nBoletines/General Lavalle\nOrdenanza Nº2167/2018\nOrdenanza Nº 2167/2018\nGeneral Lavalle, 02/08/2018\nVISTO:\nLa necesidad de crear una Junta Médica Municipal que controle el alto índice de ausentismo de la administración pública local; y\nCONSIDERANDO:\nQue, se ha incrementado en los últimos años considerablemente el nivel de ausentismo laboral.\nQue, llama poderosamente la atención la cantidad de carpetas médicas vinculadas a temas de enfermedades laborales, salud mental, cuestiones psicológicas, firmadas por psiquiatras y psicólogos y facultativos en la materia. Que, en tal sentido es necesario contar con servicios internos de medicina del trabajo, que realicen el seguimiento, asesoramiento y prevención que mantengan el mas alto nivel en salud de los trabajadores, como asimismo su desempeño en áreas y funciones acordes a sus aptitudes psicofísicas; Que, con el objetivo de llevar adelante ¿seguimiento adecuado, el Departamento Ejecutivo Municipal ha decidido crear una Junta Médica que deberá integrarse por no menos de tres miembros designados por éste Departamento, que son dos profesionales de la medicina laboral y un especialista de la patología a auditar. Además, podrá incorporar un cuarto médico y/o solicitar los estudios que consideren convenientes. Que la conformación de la Junta Médica será por la contratación de los profesionales al momento de efectuar el o los reconocimientos.\nQue este Departamento Ejecutivo cuenta entre sus facultades la de reglamentar el modo de solicitar y ejecutar las licencias requeridas por el personal municipal y llevar adelante el control adecuado de su cumplimiento.\nQue asimismo el Artículo 852 de la Ley 14.656 (Estatuto para el Personal de las Municipalidades), obliga a los agentes municipales que requieren licencias por accidentes o enfermedades inculpables a someterse al control por la Junta Médica designada por la Administración Municipal. Que el principal objetivo de la Junta Médica será evaluar, disponer las tareas a realizar por el afectado y dictaminar en los casos de licencias, fundamentalmente en las oportunidades en las que dicha Junta o las circunstancias lo requieran. Que ello redundará en un beneficio de los compañeros de trabajo y de la propia comunidad que encontrará una administración más activa como servicio que debe brindarnos el Estado.\nQue en tal sentido, le corresponde al Departamento Ejecutivo la administración general del Municipio, erigiéndose así en el jefe de la Administración Municipal, al menos respecto de los empleados dependientes de su Departamento, encontrándose a cargo de éste — a fin de asegurar la adecuada organización para la administración municipal y ejecución de las ordenanzas — instituir las reparticiones o áreas que componen cada una de las Secretarías que lo integran (cfr. Arts. 1072, 1082, incisos 3, 9, 10 y ccs. LOM) POR ELLO:\nEl Honorable concejo Deliberante en uso de sus facultades que le son propias sanciona la siguiente:\nORDENANZA Nº 2167 /2018\nORDENANZA\nARTÍCULO 1º: Confórmese la Junta Médica Municipal, dependiente de la Secretaría de Salud de la Municipalidad de General Lavalle.\nARTÍCULO 2º: Determinase que la Junta Médica Municipal estará integrada por\nprofesionales de la salud con un mínimo de tres (3) profesionales y un máximo de cinco (5) profesionales, seleccionados por la Secretaría de Salud, entre los médicos del área de Salud Ocupacional y otros profesionales que desempeñen tareas de especialistas, si el caso así lo requiere. Además, EVENTUALMENTE, se podrá incorporar a aquellos que integren la Junta un nuevo médico propuesto por el trabajador municipal. ARTÍCULO 3º: En caso que se requiera los servicios profesionales de un especialista en la materia, no disponible en la planta de personal de la Municipalidad, se procederá a la contratación del especialista para que integre la referida Junta Médica Municipal. ARTÍCULO 4º: Determinase que todo agente de la Municipalidad puede ser convocado a Junta Médica Municipal cuando haya presentado certificado por enfermedad de corta o larga evolución emitido por un profesional de la medicina que supongan su imposibilidad de prestar sus tareas regularmente por un término superior a 15 días en forma continua o alternada durante el periodo de un año, no calendario, por el mismo diagnóstico o enfermedad o cuando aún sin presentar dichos certificados se haya ausentado de su puesto laboral por igual plazo. De igual manera la intervención de la referida Junta Médica puede ser solicitada por el propio agente municipal mediante la presentación de nota por escrito por Mesa de Entradas junto con el certificado que acredite o avale su enfermedad. ARTÍCULO 5º: Todo agente que presente parte de enfermo por psiquiatría, podrá ser citado a la Junta Médica a los efectos de determinar su grado de aptitud para realizar sus tareas habituales y así proteger su salud.\nARTÍCULO 6º: Determinase que igua-Imente pueden ser citados aquellos agentes municipales cuando la licencia en cuestión fuera por menos de 15 días y la Secretaría de Salud interviniente con criterio razonado lo considere necesario.\nARTÍCULO 7º: Una vez integrada la Junta Médica Municipal para el tratamiento de los casos presentados, se notificará al empleado y al profesional tratante, en 72 hs., como mínimo, de anticipación, la fecha, hora y lugar donde se realizará la evaluación de salud; así como también los integrantes-de la misma y sus especialidades médicas. ARTiCULO 8º: Dicha Junta Médica podrá o no sesionar en las instalaciones del Hospital Sagrado Corazón de Jesús, de acuerdo a las patologías y/o necesidades de estudios complementarios del caso. ARTÍCULO 9º: En caso de no asistir el agente municipal a la Junta a pesar de estar debidamente notificado de su comparecencia, su licencia quedará sin efecto en forma automática. ARTÍCULO 10º: Fijase, una vez que la Junta realizó la evaluación del paciente, el plazo máximo de 48 horas para emitir un dictamen que deberá contener el diagnóstico del agente, cierto o presuntivo; la opinión sobre si corresponde o no el otorgamiento de licencia, y por cuantos días, debiendo recomendar si corresponde la reincorporación del agente a su puesto de trabajo o bien si debe reubicarse en otro sector acorde a sus aptitudes psicofísicas, debiendo asimismo determinar su grado de invalidez, sobre la base del baremo 410 nacional, por cada una de las afecciones diagnosticadas; el carácter transitorio o permanente de incapacidad; la fecha presunta en que se produjo y la probable fecha de recuperación o reincorporación. ARTICULO 11º: Requiérase de la Junta Médica establecer la periodicidad y los estudios que deberá realizarse el trabajador a los fines de considerar si su incapacidad laboral podría agravarse, estar consolidada o si es irreductible, o. bien si es susceptible de disminuir o desaparecer mediante tratamiento adecuado. ARTICULO 12º: El agente observado por la Junta deberá presentar los estudios particulares que se haya practicado, aunque el ente podrá disponer la realización de pruebas, exámenes, prácticas y demás estudios de diagnóstico que resulten necesario para la correcta determinación del estado de salud del mismo. En caso de ser necesario, se fijará el lugar y hora de la próxima revisación. ARTICULO 13º: El Departamento Ejecutivo podrá solicitar a la Junta Médica todas las aclaraciones que considere necesarias e incluso la ampliación del dictamen, si considera que no está suficientemente fundado o claro.\nARTICULO 14º: Establézcase que las licencias que se otorguen con intervención de la Junta Medica Municipal no podrán superar los 45 días y para cada periodo posterior se requerirá nuevo dictamen, citando al agente. ARTICULO 15º : Cada enfermedad inculpable que impida la prestación del servicio no afectará el derecho del agente a percibir su remuneración durante un periodo de tres meses, si su antigüedad en el servicio fuere menor de cinco años, y de seis meses si fuera mayor. En. los casos que el agente tuviera cargas de familia y por las mismas circunstancias se encontrara impedido de concurrir al trabajo, los períodos durante los cuales tendrá derecho a percibir su remuneración se extenderá a seis y doce meses respectivamente, según si su antigüedad fuese inferior o superior a cinco años. ARTICULO 16º: La Junta Medica Municipal tendrá las siguientes funciones: a) Dictaminar sobre las evaluaciones y certificaciones de enfermedades que presente el personal municipal. b) Realizar evaluaciones médicas en caso de discrepancia entre el facultativo tratante y el médico de Salud Ocupacional. c) Intervenir en los casos de licencias médicas con motivo de enfermedades inculpables. d) Intervenir en las evaluaciones médicas para la reubicación del personal. e) Suspender el otorgamiento de las licencias médicas cuando las circunstancias así lo ameriten.\nARTICULO 17º: Los dictámenes emitidos por la Junta Médica serán notificados de manera fehaciente al agente municipal involucrado.\nARTICULO 18º: Comuníquese al Departamento Ejecutivo para su conocimiento y efecto y publíquese en el Boletín Oficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Ordinaria a los 2 Días del mes de agosto del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 7]\nBoletines/General Lavalle\nOrdenanza Nº2168/2018\nOrdenanza Nº 2168/2018\nGeneral Lavalle, 02/08/2018\nVISTO:\nLa necesidad de reglamentar el tránsito de camiones, la carga y descarga y el estacionamiento dentro del radio urbano;\nCONSIDERANDO:\nQue se ha producido un enorme incremento de los vehículos automotores de gran porte que transitan diariamente por el radio urbano;\nQue el tránsito de dichos vehículos además de dificultar la circulación, produce un deterioro en el pavimento;\nQue la Ley Nacional de Transito delega a los municipios reglamentar la circulación dentro del radio urbano;\nQue es facultad del Cuerpo Deliberativo, dé conformidad con la Ley Orgánica de las Municipalidades, legislar sobre el particular;\nPOR ELLO:\nEl Honorable Concejo Deliberante, en uso de sus atribuciones que le son propias, sanciona la siguiente:\nORDENANZA Nº 2168 /2018\nORDENANZA\nARTÍCULO 1º: Prohíbase la circulación y estacionamiento de vehículos de tránsito pesado en el ejido urbano de General Lavalle, entendiéndose por el ejido urbano al polígono delimitado entre las calles Gaspar Campos; 9 de Julio; Avenida Thompson y 25 de Mayo.\nARTÍCULO 2º: Considérese vehículo de transito pesado (VTP en adelante) a todos los vehículos automotores y/o formaciones de vehículos de carga con más de dos ejes.\nARTICULO 3º: Para caso de transportistas que puedan acreditar fehacientemente la existencia de depósitos de vehículos de Tránsito Pesado, ubicado dentro, del ejido urbano que sean de exclusividad propiedad y/o de su cónyuge y/o sociedad de la que sea titular, con anterioridad al 12 de mayo de 2018 podrán guardar los mismos en los días y horarios permitidos para la carga Y descarga de materiales y mercaderías, debiendo respetar que el ingreso al ejido urbano será según lo que establezca el Departamento Ejecutivo oportunamente. ARTICULO 4º: Se exceptúa del presente régimen a los siguientes casos VTP propiedad del Gobierno Municipal, Provincial o Nacional. • VTP contratados para la prestación de obras o servicios por parte de los Gobiernos Municipal, Provincial o Nacional. ❑ VTP afectados a emergencias médicas o sanitarias. fl VTP afectados a la Seguridad pública o la Defensa del territorio nacional. VTP afectados a emergencias en general (Bomberos Voluntarios y Defensa Civil). J VTP afectados al transporte de caudales públicos J VTP afectados al transporte de pasajeros. • VTP que requieran reparaciones y/o arreglos mecánicos.\nARTICULO 5º: Prohíbase el estacionamiento del VTP en la zona delimitada por el polígono entre las calles Gaspar Campos; 9 de Julio; Avenida Thompson y 25 de Mayo, con excepción del tiempo necesario para cargas y descargas en los horarios permitidos.\nARTICULO 6º: CARGAS Y DESCARGAS\nAutorizase al ingreso de VTP a la zona delimitada por el polígono entre las calles Gaspar Campos; 9 de Julio; Avenida Thompson y 25 de Mayo, a los efectos de realizar tareas de carga y/o descarga de mercadería en el horario comprendido entre las 08:00 y las 14:00 hs. Exceptuase de dicho horario a los transportes y logística de la zona portuaria. Dicha actividad deberá constar con autorización del Departamento Ejecutivo.\nARTICULO 7º: SANCIONES\nLos infractores a lo establecido en la presente Ordenanza, serán pasibles de una multa equivalente de 300 a 1000 unidades fijas, siendo cada unidad fija equivalente a 1 litro de nafta de mayor octanaje, informado por el Automóvil Club Argentino. La aplicación de las infracciones se graduará, según de la gravedad de la transgresión, quedando dicha evaluación a criterio del Juez de Faltas Municipal.\nEn caso de que exista reconocimiento voluntario por parte del infractor, el mismo podrá abonarla con una reducción del 50%, del mínimo de la multt, en todos los casos tendrá -los efectos de una sanción firme.\nARTICULO 8º: La presente Ordenanza entrará en vigencia a los 30 días de su promulgación debiendo el Departamento Ejecutivo, llevar a cabo durante ele término una campaña de difusión, concientización y colocación de carteles de ingresos, de lo que se establece en la presente. ARTICULO 9º: Comuníquese al D.E. para su conocimiento y efecto y publíquese en el Boletín Oficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los 2 días del mes de agosto del año 2018. Firmando Olga Beatriz Ortiz, Presidente; Carla Tellechea, Secretaria.\n\n[DOC 8]\nBoletines/General Lavalle\nOrdenanza Nº2169/2018\nOrdenanza Nº 2169/2018\nGeneral Lavalle, 09/08/2018\nVISTO:\nEl Expediente Municipal Nº 4045-2618/2018; y\nCONSIDERANDO:  Que, obra agregado a fs. 7 del presente expediente el Acta de Constatación\n• suscripta por el Sr. Director de Obras Públicas mediante la cual se certifica que sobre el inmueble en cuestión se encuentra emplazada la Planta Potabilizadora de Agua que distribuye y presta servicio de agua potable a la comunidad que habita en Paraje Pavón. Que, dicho bien inmueble no verifica la titularidad registra! a favor de la Municipalidad por lo que procede arbitrar los 'medios necesarios para proceder a la adquisición de la propiedad por Prescripción Adquisitiva de Dominio, cuyos datos catastrales son: Circ. IX; Secc. L; Chacra 45; Parcelas 12 y 13, de General Lavalle. Que, corresponde dar intervención a la Escribanía General de Gobierno de la Pcia. De Bs. As. Para la confección de los actos administrativos y escriturarios correspondientes.\nPOR ELLO: El Honorable Concejo Deliberante, en uso de sus facultades que la LOM le confiere, sanciona la siguiente:\nORDENANZA Nº 2169/2018\nORDENANZA\nARTICULO 1º: Declárese adquirida la propiedad por Prescripción Adquisitiva de Dominio del Inmueble identificado como: Circ. IX, Secc. 1, Chacra 45; Parcela: 12 y 13, de Paraje Pavón, General Lavalle.\nARTICULO 2º: Una vez cumplimentados con los actos administrativos de rigor elévese el Expediente Municipal Na 4045-2618/2018 a la Escribanía Generál de Gobierno para la continuación correspondiente trámite de regularización, con intervención del área de Agrimensores de dicho ente para la confección del plano respectivo.\nARTICULO 3º: Comuníquese al Departamento Ejecutivo para su conocimiento y efecto y publíquese en el Boletín Oficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Ordinaria a los 9 Días del mes de Agosto del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 9]\nBoletines/General Lavalle\nOrdenanza Nº2170/2018\nOrdenanza Nº 2170/2018\nGeneral Lavalle, 09/08/2018\nVISTO:\nEl Expediente Municipal Nº 4045-2615/2018;\nCONSIDERANDO:\nQue, obra agregado a fs. 5 del presente expediente el Acta de Constatación\nsuscripta por el Sr. Director de Obras Públicas mediante la cual se certifica que sobre el inmueble en cuestión se encuentra emplazado el Polideportivo \"Eva Perón\", compuesto además de su estructura edilicia por el sector complementario destinado a las distintas actividades deportivas que allí se desarrollan. Que, dicho bien inmueble no verifica la titularidad registra! a favor de la Municipalidad, por lo que procede arbitrar los medios necesarios para proceder a la adquisición de la propiedad por Prescripción Adquisitiva de Dominio, cuyos datos catastrales son: Circunscripción IX; Secc. A; Manzana 78, 79 y 80, de General Lavalle. Que, corresponde dar intervención a la Escribanía General de Gobierno de la Pcia. De Bs. As. Para la confección de los actos administrativos y escriturarios correspondientes.\nPOR ELLO: El Honorable Concejo Deliberante, en uso de sus facultades que la LOM le confiere, sanciona la siguiente:\nORDENANZA Nº 2170 /2018\nORDENANZA\nARTICULO 1º: Declárese adquirida la propiedad por Prescripción Adquisitiva de Dominio del Inmueble identificado como: Circ. IX, Secc. A, Manzana 78, 79 y 80, de General Lavalle. ARTICULO 2º: Una vez cumplimentados con los actos administrativos de rigor elévese el gerente Municipal Nº 4045-2615/2018 a la Escribanía General de Gobierno para la rzerziluación correspondiente trámite de regularización, con intervención del área de 1.6—rimensores de dicho ente para la confección del plano respectivo.\nARTICULO 3º: Comuníquese al Departamento Ejecutivo para su conocimiento y efecto y publíquese en el Boletín Oficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Ordinaria a los 9 Días del mes de Agosto del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n\n[DOC 10]\nBoletines/General Lavalle\nOrdenanza Nº2171/2018\nOrdenanza Nº 2171/2018\nGeneral Lavalle, 09/08/2018\nVISTO:\nEl Expediente Municipal Nº 4045.2616/2018;\nCONSIDERANDO:\nQue, obra agregado a las fs. 4 del presente Expediente el Acta de Constatación suscripta por el Sr. Director de Obras Públicas, mediante la cual se certifica que sobre • \" el inmueble en cuestión se han emplazado planes de viviendas sociales, que oportunamente fueron gestionados y adjudicados por la Municipalidad de General Lavalle.\nQue, dicho bien inmueble no verifica la titularidad registral a favor de la Municipalidad, por lo que procede a arbitrar los medios necesarios para proceder a la adquisición de la propiedad por Prescripción Adquisitiva de Dominio, cuyos datos catastrales son: Circ. I, Secc. B., Manzana 34d; Parcelas: 3, 10, 11, 12, 13, 14, 15, 16, 27 y 28 de General Lavalle.\nQue, corresponde dar intervención a la Escribanía General de Gobierno de la Pcia. de Bs. As. para la confección de los actos administrativos y escriturarios • correspondientes.\nPOR ELLO:\nEl Honorable Concejo Deliberante en uso de sus facultades que la 1.0.M le confiere, sanciona la siguiente:\nORDENANZA Nº 2171/2018\nORDENANZA\nARTÍCULO 1º: Declárese adquirida la propiedad por Prescripción Adquisitiva de Dominio del inmueble identificado como: Circ., Secc. B; Manzana 34d; Parcelas: 3, 10, 11, 12, 13, 14, 15, 16, 27 y 28 de General Lavalle. ARTÍCULO 2º: Una vez cumplimentados con los actos administrativos de rigor elévese el Expediente Municipal Nº 4045-2616/2018 a la Escribanía General de Gobierno para la continuación del correspondiente trámite de regularización, con la intervención del área de Agrimensores de dicho ente para la confección del plano respectivo.\nARTÍCULO 3º: Comuníquese al Departamento Ejecutivo para su conocimiento y efecto y publíquese en el Boletín Oficial.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante en Sesión Ordinaria a los 9 Días del mes de Agosto del año 2018, Firmando: Olga Beatriz Ortiz, Presidente; Carla O. Tellechea, Secretaria.\n"
}