{
  "number": "93º",
  "date": "17/11/2021",
  "description": "93º de General Belgrano",
  "link": "/bulletins/6137",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Belgrano\nDecreto Nº0177/2021\nDecreto Nº 0177/2021\nGeneral Belgrano, 04/01/2021\nVisto\nVisto la función que cumple la Agrupación Deportiva El Salado en la sociedad belgranense, y;\nConsiderando\nQue la institución continúa desarrollando actividades deportivas dirigidas a niños, jóvenes y adultos a fin de mantener la participación de todos en diferentes disciplinas.-\nQue la institución ha solicitado a la Dirección de Deportes un aporte económico para la construcción de un tráiler, destinado a remolcar canoas y kayaks del grupo de Canotaje, a las bajadas del río.\nQue es voluntad del Departamento Ejecutivo otorgar la ayuda solicitada a través de un subsidio en especie.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1°:\nOtorgar a la Agrupación Deportiva El Salado, CUIT 30-66504283-5, un subsidio en especie de pesos treinta y seis mil setecientos ($ 36.700.-) para ser afectado a la compra de materiales para la construcción de un tráiler remolcador de canoas y kayaks.--\nArtículo 2°\n: Imputar el presente gasto a la Jurisdicción 1110111000 – Programa 22, Actividad 02, inciso 5.1.7.0 del Presupuesto de Gasto vigente.-\nArtículo 3º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 4°:\nCumplir, comunicar a quienes corresponda, tomar razón Deportes, dar al Registro oficial del Municipio, publicar, archivar.--\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 2]\nBoletines/General Belgrano\nDecreto Nº0394/2021\nDecreto Nº 0394/2021\nGeneral Belgrano, 19/02/2021\nVisto\nVISTO el expediente administrativo Nº 4041-D-8173/2020, y;\nConsiderando\nQue por el mismo, a fojas 1, la Dirección de Obras Públicas solicita la adquisición de materiales para la obra “Reconstrucción de plataforma de acceso y circulación en los vagones para el CIU”.\nQue a fojas 7, la Dirección de Contaduría ha considerado que deben realizarse los pasos administrativos que correspondan, a fin de proceder a un Llamado a Concurso de Precios, conforme el Artículo 151 de la Ley Orgánica de las Municipalidades, mencionando que los gastos deberán imputarse a la Jurisdicción 1110108000 - Programa 42 – Actividad 55 - Fuente de Financiamiento 132, Fondo para Financiamiento Educativo, Recurso 11.4.02.00 del Presupuesto de Gastos vigente.\nQue la Dirección de Compras ha confeccionado el pliego de Bases y Condiciones Generales y Particulares el cual se rige por el procedimiento de contratación y el contrato por la Ley Orgánica de las Municipalidades – Decreto/Ley Nº 6769/58 y sus modificatorias-, el Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires y el Reglamento de Compras y Contrataciones de esta Comuna – Decreto Nº 464/90 (Pliego de Bases y Condiciones Generales) y el Código Civil Argentino.\nQue corresponde establecer el Concurso de Precios; la aprobación de los Pliegos de Condiciones Generales y Particulares y las condiciones de adquisición del mismo; la fecha y lugar de apertura del Concurso.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nLlamar a Concurso de Precios N° 2/2021, para la compra de materiales en el marco de la Obra reconstrucción de plataforma de acceso y circulación en los vagones para el CIU”, en conformidad con lo dispuesto en la Ley Orgánica de las Municipalidades, estimando un presupuesto oficial de pesos ochocientos cincuenta y cuatro mil diez ($ 854.010.-).--\nArtículo 2°:\nAprobar el Pliego de Condiciones Generales y Particulares obrante a fojas 15/29 del Expediente 4041-D-8173/2020.---\nArtículo 3°:\nSe fija sin costo el retiro de los pliegos a partir del día 19 de febrero de 2021.-\nArtículo 4º:\nDeterminar como fecha de presentación de sobres hasta las 9:30 hs. del día 24 de febrero de 2021.---\nArtículo 5°:\nEstablecer como fecha de apertura y análisis del Concurso de Precios Nº 2/2021, el día 24 de febrero de 2021 a las 10:00 hs. en la Dirección de Compras.--\nArtículo 6°:\nCumplir, comunicar a quienes corresponda, tomar razón Compras, dar al Registro Oficial del Municipio, publicar y archivar.---\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 3]\nBoletines/General Belgrano\nDecreto Nº0449/2021\nDecreto Nº 0449/2021\nGeneral Belgrano, 04/03/2021\nVisto\nVisto el Contrato de Rescisión N° 196/2021, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el Sr.\nJuan Martín Poncetta, y;\nConsiderando\nQue ambas partes acuerdan rescindir el Contrato de Concurrencia Profesional  Nº 125/2021, mediante el cual el contratado desempeña tareas como Médico Pediatra en el Hospital Juan E. de la Fuente.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la rescisión.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato de Rescisión N° 196/2021, suscripto el día 4 de marzo de 2021, entre la Municipalidad de General Belgrano y la persona que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\n196\nJuan Martín Poncetta\nCalle 62 Nº 1573 – La Plata\nRescisión del Contrato               Nº 125/21\nRescindir a partir de 31/03/2021\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el  Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3º:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 4]\nBoletines/General Belgrano\nDecreto Nº0531/2021\nDecreto Nº 0531/2021\nGeneral Belgrano, 15/03/2021\nVisto\nVisto el Contrato N° 213/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 213/21 suscripto el día 15 de marzo de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nObjetivo\nVigencia\nImporte Final\n213\nCine Integral S.A.\nRepresentada por Adrian M. Ortíz\nCalle Ayacucho Nº 440 – Piso 2 Of. 4 CABA\nCoordinación con distribuidoras de películas para proyectar en el Cine Español.\n15/03/2021 al 31/08/2021\n$ 66.000.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 5]\nBoletines/General Belgrano\nDecreto Nº0560/2021\nDecreto Nº 0560/2021\nGeneral Belgrano, 18/03/2021\nVisto\nVisto el Convenio de Cooperación N° 225/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y la Cámara de Empresas de Control y Administración de Infracciones de Tránsito de la República Argentina, representada por Elvio Marcelo Hernández, y;\nConsiderando\nQue el Municipio se adhiere al Sistema Provincial de Administración de Infracciones, para llevar a cabo las acciones necesarias para incorporar el equipamiento electrónico/ fotográfico para la Implementación del Proyecto Integral de Seguridad Vial.\nQue CECAITRA, cuenta con la asistencia y la tecnología referida a la Seguridad Vial, por la cual proveerá al Municipio la instalación y mantenimiento de todo el equipamiento.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Convenio de Cooperación N° 225 suscripto el día 12 de diciembre de 2018, entre la Municipalidad de General Belgrano y la institución que a continuación se detalla:\nN°\nInstitución\nDetalle\nVigencia\nImportes\n225\nCámara de Empresas de Control y Administración de Infracciones de Tránsito de la República Argentina, representante Elvio Marcelo Hernández\nImplementación del Proyecto Integral de Seguridad Vial\n4 años a partir de la suscripción\n20% para la Prov. Bs. As. por uso de Sistema SACIT e Integración a la Red Municipal / Prov. de Seguridad Vial\n40% para el Municipio\n40% para CECAITRA\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 6]\nBoletines/General Belgrano\nDecreto Nº0591/2021\nDecreto Nº 0591/2021\nGeneral Belgrano, 26/03/2021\nVisto\nVisto el Contrato N° 231/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 231 suscripto el día 26 de marzo de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n231\nAdolfo Ismael Gómez\nCalle 18 Nº 767 – Gral. Belgrano\nProvisión de Imprenta papeles e impresión de comprobantes identificatorios para autos\n30 días a partir de la firma\n$ 40.000.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 7]\nBoletines/General Belgrano\nDecreto Nº0624/2021\nDecreto Nº 0624/2021\nGeneral Belgrano, 30/03/2021\nVisto\nVisto el Contrato N° 254/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 254 suscripto el día 30 de marzo de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n254\nGonzález, Érica\nPasaje B Nº 1017 – Chascomus\nDesempeñar tareas como Médica de Guardia\n01/04/2021 al 30/04/2021\n$ 12.000 x Asistencia Médica Externa 12 hs. Sábados, Domingos y Feriados\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 8]\nBoletines/General Belgrano\nDecreto Nº0737/2021\nDecreto Nº 0737/2021\nGeneral Belgrano, 08/04/2021\nVisto\nVisto el Contrato N° 340/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 340 suscripto el día 8 de abril de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n340\nBartolomey, Diego Oscar\nCalle 38 N° 155 – Gral. Belgrano\nReparación y mantenimiento del automotor Renault Kangoo – Dominio MAV348 – Bien Nº 15891\n30 días a partir de la firma\n$ 92.000.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 9]\nBoletines/General Belgrano\nDecreto Nº0763/2021\nDecreto Nº 0763/2021\nGeneral Belgrano, 14/04/2021\nVisto\nVISTO: El análisis del pago de haberes y horas extras al personal de salud del Municipio y la pandemia mundial de COVID-19, y;\nConsiderando\nQue como parte del reordenamiento interno del Municipio se ha corroborado la necesidad de formalizar una bonificación para el personal del sector de Salud afectado a las tareas de seguimiento epidemiológico de las personas infectadas de COVID-19 y sus contactos estrechos.\nQue debido a que la cantidad de personas infectadas y contactos estrechos se ha incrementado sustancialmente y a que las mismas deben permanecer en un aislamiento estricto para el control de la enfermedad, resulta imperiosa la necesidad de efectuar un seguimiento a dichas personas de manera telefónica.\nQue tales tareas se realizan a diario, con una demanda creciente y de aproximadamente 6 horas al día, con especial atención a los controles de parámetros de salud, variables sociales, y necesidades personales, a fin de lograr articular todos los servicios que brinda el Municipio (léase una ambulancia, un médico, servicios asistenciales o alimentos).\nQue la cantidad de personal de salud afectado a las tareas de seguimiento epidemiológico guardará una relación directa con la cantidad de personas que deban permanecer aisladas en el Partido de General Belgrano.\nQue desde hace varios años existen bonificaciones otorgadas por el Departamento Ejecutivo al personal municipal cuyo fin es mejorar la situación de los Agentes.\nQue si bien a nivel local aún no se ha podido acordar un Convenio Colectivo de Trabajo enmarcado en los términos previstos por la Ley Provincial N° 14.656, el artículo 72 de la mencionada norma contempla un Adicional por Mérito, el cual a interpretación de este Departamento concuerda con el objeto pretendido en el presente Decreto.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1º\n: Crear a partir del 1 de mayo de 2021 una bonificación especial por seguimiento epidemiológico COVID-19, sin aportes previsionales ni asistenciales, que será otorgada a los agentes municipales que se encuentren afectados al seguimiento epidemiológico de las personas que deben permanecer en aislamiento por estar infectadas de COVID-19  o por ser contactos estrechos de éstas.\nArtículo 2°:\nLos agentes afectados a dicha tarea percibirán una suma fija de $ 670.- por día, independientemente de la cantidad de seguimientos realizados, pudiendo variar dicho importe, a sugerencia de la Dirección del Hospital Municipal “Juan E. de la Fuente”, para lo cual deberá redactarse un nuevo decreto del Departamento Ejecutivo fijando el nuevo valor.-\nArtículo 3º\n: La Dirección Administrativa del Hospital Municipal “Juan E. de la Fuente”, será el área que certificará lo dispuesto en el presente Decreto y notificará con anterioridad al día 5 de cada mes a la Dirección de Recursos Humanos para su correspondiente liquidación, debiendo especificar la información requerida por medio del ANEXO I, que forma parte del presente Decreto.-\nArtículo 4\n°: El presente Decreto se dicta Ad-Referéndum de su aprobación por parte del Honorable Concejo Deliberante.-\nArtículo 5°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno, Lic. Román Della Vedova.-\nArtículo 6º:\nCumplir, comunicar a quienes corresponda, tomar razón Recursos Humanos, Hospital Municipal, dar al Registro Oficial del Municipio, publicar, archivar.-\nFdo.) Prof. Osvaldo Mario Dinápoli - Intendente Municipal –- Hay un sello que dice: Municipalidad de General Belgrano  - Intendencia.\nAnexos\nanexo 1 - 0763/2021\nbonificacion seguimiento epidemiologico\nDESCARGAR\n\n[DOC 10]\nBoletines/General Belgrano\nDecreto Nº0813/2021\nDecreto Nº 0813/2021\nGeneral Belgrano, 23/04/2021\nVisto\nEl expediente 4041-S-9319/2021, y\nConsiderando\nQue por el mismo la Secretaría de Cultura, Deportes y Educación,  solicita la contratación del servicio de alquiler de sonido para el Cine – Teatro Español.\nQue la Dirección de Compras deberá realizar los pasos administrativos correspondientes, a fin de proceder al Llamado a Concurso de Precios, en el marco del Artículo 151° de la Ley orgánica de las Municipalidades.\nQue a fojas 3, la Dirección de Contaduría ha informado que la contratación se financiará por la Jurisdicción 1110111000 – Programa 20, Actividad 06, Fuente de Financiamiento 131 – Partida 3.2.4.0 del Presupuesto de Gastos vigente.\nQue la Dirección de Compras ha confeccionado el pliego de Bases y Condiciones Generales y Particulares el cual se rige por el procedimiento de contratación y el contrato por la Ley Orgánica de las Municipalidades – Decreto/Ley Nº 6769/58 y sus modificatorias-, el Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires y el Reglamento de Compras y Contrataciones de esta Comuna – Decreto Nº 464/90 (Pliego de Bases y Condiciones Generales) y el Código Civil Argentino.\nQue corresponde establecer el Concurso de Precios; la aprobación de los Pliegos de Condiciones Generales y Particulares y las condiciones de adquisición del mismo; la fecha y lugar de apertura del Concurso.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nLlamar a Concurso de Precios N° 4/2021, para la “Contratación del servicio de sonido para el Cine Teatro Español” para el año 2021, en el marco del Artículo 151° de la Ley orgánica de las Municipalidades, estimando un presupuesto oficial de pesos cuatrocientos ochenta mil ($ 480.000.-).--\nArtículo 2°:\nAprobar el Pliego de Condiciones Generales y Particulares obrante a fojas 6 y ss. del Expediente 4041-S-9319/2021.---\nArtículo 3°:\nSe fija sin costo el retiro de los pliegos a partir del día 23 de abril de 2021.-\nArtículo 4º:\nDeterminar como fecha de presentación de sobres hasta las 9:30 hs. del día 30 de abril de 2021.---\nArtículo 5°:\nEstablecer como fecha de apertura y análisis del Concurso de Precios Nº 4/2021, el día 30 de abril de 2021 a las 10:00 hs. en la Dirección de Compras.--\nArtículo 6°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.-\nArtículo 7°:\nCumplir, comunicar a quienes corresponda, tomar razón Compras, dar al Registro Oficial del Municipio, publicar y archivar.---\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 11]\nBoletines/General Belgrano\nDecreto Nº0860/2021\nDecreto Nº 0860/2021\nGeneral Belgrano, 03/05/2021\nVisto\nVisto el Contrato N° 376/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 376 suscripto el día 3 de mayo de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n376\nHábitat Ecológico S. A. Representante\nMuniente, Sergio\nAzopardo 1320 - Ciudad Autonoma de Bs. As.\nTratamiento de los Residuos Patogénicos\n03/05/2021 al 31/07/2021\n$ 300.000.-\nmensual\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 12]\nBoletines/General Belgrano\nDecreto Nº0865/2021\nDecreto Nº 0865/2021\nGeneral Belgrano, 04/05/2021\nVisto\nVISTO el expediente administrativo Nº 4041-S-9319/2021, por el cual se tramita el Concurso de Precios N° 4/2021, referente a la contratación del servicio de alquiler de sonido para el Cine – Teatro Español, y;\nConsiderando\nQue producido el acto de apertura de ofertas se han hecho presentes tres oferentes, cumpliendo con la documentación requerida:\nN° 1: ORINGO, PABLO ALEJANDRO - CUIT: 20-24353684-8,\ncon una cotización de\npesos quinientos noventa mil ($ 590.000.-).\nN° 2:\nRODRIGUEZ CHANTADA, CRISTIAN ALEJANDRO – CUIT: 20-29542408-8\n, ofertando la suma de\npesos cuatrocientos ocho mil  ($ 408.000.-).\nN° 3:\nLONGO SALVADOR, HERNAN – CUIT\n:\n20-26879446-9\ncotizando\npesos quinientos diez mil ($ 510.000.-).\nQue han sido analizadas las documentaciones y las ofertas presentadas, resultando en consecuencia la propuesta más económica la del oferente\nN° 2:\nRODRIGUEZ CHANTADA, CRISTIAN ALEJANDRO\n, por lo que deriva ser la más conveniente a los intereses del Estado Municipal.\nQue por lo expuesto, la Comisión de Preadjudicación aconseja la adjudicación del Concurso de Precios N°4/2021 a la empresa\nRODRIGUEZ CHANTADA, CRISTIAN ALEJANDRO – CUIT: 20-29542408-8\n, por la suma de\npesos cuatrocientos ocho mil  ($ 408.000\n.-), puesto que cumple con todos los requisitos y se encuentra debajo del presupuesto oficial.\nQue es necesario el dictado del acto administrativo que adjudique dicho Concurso.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1º:\nAdjudicar el Concurso de Precios Nº 4/2021, para la contratación del servicio de alquiler de sonido para el Cine – Teatro Español, a la firma\nRODRIGUEZ CHANTADA, CRISTIAN ALEJANDRO – CUIT: 20-29542408-8\n, por la suma de\npesos cuatrocientos ocho mil  ($ 408.000.-),\nen un todo de acuerdo a lo establecido en los Pliegos de Bases y Condiciones, y demás disposiciones obrantes en el Expediente Administrativo Nº 4041-S-9319/2021.-\nArtículo 2º:\nNotificar a todos los oferentes haciéndoles saber que podrán retirar en la Dirección de Compras las garantías de ofertas presentadas.—\nArtículo 3°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 4°:\nCumplir, comunicar a quienes corresponda, tomar razón Compras, dar al Registro Oficial del Municipio, publicar, archivar.--\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 13]\nBoletines/General Belgrano\nDecreto Nº0867/2021\nDecreto Nº 0867/2021\nGeneral Belgrano, 04/05/2021\nVisto\nVisto el Concurso de Precios Nº 04/21 y el Contrato de Adjudicación N° 380/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y Cristian Alejandro Rodríguez Chantada, tramitada a través del Exp. 4041-S-9319/21, y;\nConsiderando\nQue ambas partes acuerdan celebrar el contrato mencionado para la contratación de “Equipos de sonido para el Cine Teatro Español”, de acuerdo al Pliego de Bases y Condiciones.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato de Adjudicación N° 380 suscripto el día 4 de mayo de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nDetalle\nVigencia\nImporte Final\n380\nCristian Alejandro Rodríguez Chantada\nCalle Dr. Ortíz Nº 170 – Gral. Belgrano\nConcurso de Precios Nº 04/2021 – Contratación: Equipos de Sonido para el Cine Teatro Español”\n04/05/2021 al 31/12/2021\n$ 408.000.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 14]\nBoletines/General Belgrano\nDecreto Nº0913/2021\nDecreto Nº 0913/2021\nGeneral Belgrano, 12/05/2021\nVisto\nVisto las guardias activas que se brindan en el Hospital Municipal Juan E. de la Fuente; y\nConsiderando\nQue la asociación gremial U.P.C.N   (Unión del Personal Civil de la Nación) ha solicitado al Municipio un incremento de los valores de las guardias activas del personal de Carrera Profesional Hospitalaria que se desempeña en el Hospital Municipal Juan E. de la Fuente.\nQue el Departamento Ejecutivo, luego de analizar la realidad económica municipal, ha decidido incrementar los valores de guardias del personal de Carrera Profesional Hospitalaria a partir del mes de mayo del corriente año, situando dicho aumento a la par del otorgado recientemente a los salarios básicos de los mismos.\nQue para la especialidad de anestesia, los valores fueron actualizados conforme decreto 9/2021.\nQue el presupuesto de gastos vigente cuenta con financiación para otorgar el aumento.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1º:\nEstablecer que los valores por los servicios extraordinarios prestados por los profesionales de la planta permanente de la Carrera Profesional Hospitalaria por la realización de Guardias Activas a partir del 1° de mayo del corriente serán los que a continuación se indican:\nVALOR HORA\nVALOR DIA\nTipo de Guardia\nDIAS HABILES\nDIAS SABADOS, DOMINGOS Y FERIADOS\nHABILES\nSABADOS, DOMINGOS Y FERIADOS\nServicios Generales\n$  460.-\n$ 575.-\n$ 11.040.-\n$ 13.800.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.-\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, tomen razón Contaduría, Recursos Humanos, Hospital, dar al Registro Oficial del Municipio, publicar, archivar.--\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 15]\nBoletines/General Belgrano\nDecreto Nº0940/2021\nDecreto Nº 0940/2021\nGeneral Belgrano, 19/05/2021\nVisto\nVisto las solicitudes realizadas ante la Subsecretaria de Promoción Social, solicitando una ayuda económica para solventar diferentes gastos; y,\nConsiderando\nQue los informes socioeconómicos realizados por la citada Dirección demuestran que es necesario hacer lugar a lo peticionado.\nQue de acuerdo al artículo 2º, inciso a) de la  Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar dinero en efectivo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio a las personas y por los montos que a continuación se detallan:\nAPELLIDO Y NOMBRE\nDNI\nMONTO\nCenteno, Daiana Antonella\n38.700.745\n$ 2.000.-\nPonce De León, Ofelia\n4.791.443\n$ 1.700.-\nArtículo 2°:\nLo dispuesto en el artículo anterior será imputado a la  Jurisdicción 1110102000 – Programa 25 – Actividad 02 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nDisponer que el subsidio otorgado por medio del presente no deberá presentar rendición de cuenta.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Roman Della Vedova .--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Subsecretaría de Promoción Social, dar al Registro Oficial del Municipio, publicar, archivar. –\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 16]\nBoletines/General Belgrano\nDecreto Nº0942/2021\nDecreto Nº 0942/2021\nGeneral Belgrano, 19/05/2021\nVisto\nVisto el Convenio N° 397/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el Ministerio de Desarrollo Agrario de la Pcia. de Buenos Aires, y;\nConsiderando\nQue a través del convenio el MUNICIPIO recibe un subsidio para la compra de materiales en el marco del proyecto “Mejoramientos de desagües y alcantarillas en caminos rurales”.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Convenio N° 397, suscripto el día 28 de abril de 2021, entre la Municipalidad de General Belgrano y el organismo que a continuación se detalla:\nN°\nOrganismo\nDomicilio\nObjetivo\nVigencia\nImporte\n397\nMinisterio de Desarrollo Agrario de la Pcia. de Buenos Aires.\nCalle 12, esquina 51 piso 7 – La Plata\nSubsidio para la compra de materiales en el marco del proyecto “Mejoramientos de desagües y alcantarillas en caminos rurales”.\nA partir de la firma del acto administrativo.\n$ 3.143.705,10\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 17]\nBoletines/General Belgrano\nDecreto Nº1390/2021\nDecreto Nº 1390/2021\nGeneral Belgrano, 02/08/2021\nVisto\nel Programa Municipal de Pasantías Rentadas (Decreto 312/06) y el Decreto 623/06; y,\nConsiderando\nQue la Secretaría de Desarrollo Sustentable ha presentado por el expediente 4041-G-10012/2021, dos proyectos: “Identificación del arbolado en la planta urbana” y “Castraciones masivas de caninos y felinos”, por cuanto solicita recursos humanos en el marco del Programa Municipal de Pasantías Rentadas.\nQue el trabajo de campo será efectuado por personas que cumplan con los requisitos establecidos en el Programa Municipal de Pasantías Rentadas y el Decreto 623/06,  para lo cual se ha evaluado a los postulantes y seleccionado según el perfil de cada uno de ellos, en función de las características del proyecto.\nQue a fojas 9 ha adjuntado el listado de los estudiantes que desarrollarán las pasantías en las áreas de Laboratorio Municipal y Arbolado Urbano.\nQue es necesario dictar el acto administrativo para el  otorgamiento de las becas correspondientes.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1º:\nDesignar como becarios facultados para ejecutar lo pautado en los proyectos: “Identificación del arbolado en la planta urbana” y “Castraciones masivas de caninos y felinos”, en el marco del Programa Municipal de Pasantías Rentadas Decreto 312/06 y Decreto 623/06, a los siguientes pasantes:\nAPELLIDO Y NOMBRE\nDOCUMENTO\nAscua, Mariano Alejandro\n43.304.417\nGallego, Lautaro\n41.899.385\nOliveras Barri, Paula\n40.091.967\nArtículo 2°:\nEstablecer que los pasantes recibirán un beneficio de Pesos siete mil ($ 7.000.-) mensual, por el trabajo de campo realizado durante los días 10 de agosto de 2021 al 10 de diciembre de 2021, previa certificación extendida por la Secretaría de Desarrollo Sustentable.-\nArtículo 3º:\nImputar el gasto que genere el presente decreto a la Jurisdicción 1110110000, Programa 17, Actividad 04, Inciso  5.1.3.0 – FF 110 del Presupuesto de Gastos vigente.-\nArtículo 4º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.-\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Secretaría de Desarrollo Sustentable, dar al Registro Oficial del Municipio, publicar, archivar.-\n\n[DOC 18]\nBoletines/General Belgrano\nDecreto Nº1391/2021\nDecreto Nº 1391/2021\nGeneral Belgrano, 02/08/2021\nVisto\nla Resolución Nº 3023/2021 de Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires de fecha 28 de Julio de 2021 y el Decreto N° 1368/2021; y\nConsiderando\nQue la presente Resolución Nº 3023/2021 establece, en el ámbito de la provincia de Buenos Aires, un sistema de fases en el que estarán incluidos los municipios de acuerdo con el riesgo epidemiológico y sanitario que presenten. En cada una de las fases se encontrarán habilitadas una serie de actividades que deberán realizarse bajo el estricto cumplimiento de los protocolos que oportunamente hubieren aprobado las autoridades provinciales competentes o la  autoridad sanitaria nacional.\nQue en virtud del Anexo II (IF-2021-19026280-GDEBA-DPLYTMJGM) de la Resolución Nº 3023/2021 del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires, General Belgrano está incluido en el listado de municipios fase 3 del sistema establecido por la presente resolución.\nQue el Departamento Ejecutivo establece por Decreto N° 1368/2021 los horarios y las actividades y servicios correspondientes a la FASE 3 conforme la normativa provincial vigente.-\nQue en consecuencia, así como se reordenó la actividad privada, es necesario dictar el acto administrativo pertinente para reordenar la actividad del sector público municipal.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nRestablecer el cumplimiento obligatorio de la jornada laboral completa por parte de todos los agentes municipales a partir del 9 de agosto de 2021, de acuerdo a su régimen horario:\n30 horas semanales: de lunes a viernes de 8 a 14 hs ó de 7 a 13 hs.\n42 horas semanales: de lunes a viernes de 7 a 15 hs.\nJefes de Departamento y División: de lunes a viernes de 8 a 14 hs., salvo que por razones de servicio deban cumplir dicha jornada en otro horario.\nArtículo 2°.\nRetomar el registro de ingreso y egreso de la jornada laboral por parte de todos los Agentes Municipales en los relojes fichadores instalados en las distintas dependencias municipales, a saber: Palacio Municipal, Corralón Municipal, Casa de la Cultura “Miguel Briante” y Hospital Municipal “Juan E. de la Fuente”, debiendo ser enrolados en los mismos, todos aquellos agentes que ingresaron con posterioridad al 20 de marzo de 2020.\nComo medida de bioseguridad tendiente a evitar la propagación del virus COVID-19, cada reloj fichador contará con un puesto sanitizante (alcohol al 70% o alcohol en gel) y deberá ser desinfectado diariamente antes y después de registrados todos los ingresos y egresos.\nArtículo 3°:\nExceptuar de lo dispuesto en el artículo 2° del presente Decreto, a los Agentes Municipales que se encuentren trabajando “por burbujas”, sólo por aquellos días en que estén dispensados de hacerlo de manera presencial. En consecuencia, cada Director, Subsecretario o Secretario, deberá informar mensualmente por nota a la Dirección de Recursos Humanos de la Municipalidad de General Belgrano (del día 1 al 5 de cada mes), los Agentes Municipales que se encuentren alcanzados por tal esquema de trabajo, para que pueda ejercerse correctamente el control de asistencia (Anexo I).\nEl personal municipal que se encuentre dispensado de trabajar de manera presencial por aplicación de este esquema de trabajo “por burbujas”, queda en situación de pasividad, pudiendo ser convocado en forma inmediata a prestar servicios en forma remota o presencial, ante la sola convocatoria de su superior jerárquico.\nArtículo 4°:\nExceptuar a todos los Jefes de Departamento y de División del esquema de trabajo “por burbujas”, a partir del 9 de agosto de 2021, entendiéndose por esto que su trabajo pasará a ser presencial todos los días.\nArtículo 5°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno, Lic. Román Della Vedova.\nArtículo 6°:\nCumplir, comunicar a quienes corresponda, tomar razón la Secretaría de Gobierno, Secretaría de Hacienda, Secretaría de Cultura, Educación y Deportes, Secretaría de Desarrollo Sustentable, Subsecretaría de Seguridad Ciudadana, Delegación Gorchs, Juzgado de Faltas, dar al Registro Oficial del Municipio, publicar, archivar.--\nAnexos\ndecreto n° 1391/2021\nanexo n° 1\nDESCARGAR\n\n[DOC 19]\nBoletines/General Belgrano\nDecreto Nº1392/2021\nDecreto Nº 1392/2021\nGeneral Belgrano, 02/08/2021\nVisto\nlas solicitudes de personas, efectuadas ante la Subsecretaria de Promoción Social, consistente en una ayuda económica para la adquisición de leña para calefaccionar sus viviendas, y;\nConsiderando\nQue la Subsecretaria de Promoción Social fundamenta la necesidad de prestar la ayuda necesaria teniendo en cuenta la falta total de recursos económicos de la solicitante, y considerando de suma importancia el aporte de este elemento en virtud de la proximidad de los fríos invernales.\nQue a efectos prácticos resulta ventajosa la posibilidad de adquirir un número importante de kilos de leña, para contar con un stock que permita dar respuestas de manera más rápida y efectiva.\nQue la Subsecretaria de Promoción Social deberá cumplimentar con todos los requisitos para hacer la entrega de los mismos.\nQue de acuerdo al artículo 2º, inciso b  de la  Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar subsidios en especie.\nQue corresponde el dictado del acto administrativo para autorizar la adquisición de leña.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1º:\nAutorizar la adquisición de leña, por la suma de Pesos Setenta Mil ($ 70.000.-) la cual será destinada a personas en situación de vulnerabilidad.--\nArtículo 2º:\nEstablecer que la Subsecretaria de Promoción Social será la encargada de efectuar, registrar y resguardar las encuestas socioeconómicas correspondientes y llevar un registro adecuado de la mercadería entregada, donde se constaten los datos de los beneficiarios y la fecha de entrega.--\nArtículo 3°:\nEl gasto que demande el cumplimiento del presente decreto se imputará a la Jurisdicción 1110102000, Programa 25, Actividad 02, Partida 5.1.4.0, Fuente de Financiamiento 110.--\nArtículo 4º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5º:\nCumplir, comunicar a quienes corresponda, tomen razón  Subsecretaria de Promoción Social, dar al Registro Oficial del Municipio, publicar y archivar.--\n\n[DOC 20]\nBoletines/General Belgrano\nDecreto Nº1393/2021\nDecreto Nº 1393/2021\nGeneral Belgrano, 02/08/2021\nVisto\nlas solicitudes realizadas ante la Subsecretaria de Promoción Social, solicitando una ayuda económica para solventar diferentes gastos; y,\nConsiderando\nQue el informe socioeconómico realizado por la citada Dirección demuestra que es necesario hacer lugar a lo peticionado.\nQue de acuerdo al artículo 2º, inciso a  de la  Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar dinero en efectivo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio a las personas y por el monto que a continuación se detalla:\nAPELLIDO Y NOMBRE\nDNI\nMONTO\nArosteguy, Raul Andres\n17.496.912\n$ 1.500.-\nDi Alessio, Mabel Noemi\n21.789.641\n$ 1.000\nDe la Cruz Gonzalez, Elida Haydee\n3.531.948\n$ 1.500.-\nDiaz, Laura\n18.343.787\n$ 3.000.-\nEspinosa, Maria del Carmen\n4.095.074\n$ 2.500.-\nArtículo 2°:\nLo dispuesto en el artículo anterior será imputado a la  Jurisdicción 1110102000 – Programa 25 – Actividad 02 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nDisponer que el subsidio otorgado por medio del presente no deberá presentar rendición de cuenta.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Roman Della Vedova .--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Subsecretaria de Promoción Social, dese al Registro Oficial del Municipio, publicar, archivar. –\n\n[DOC 21]\nBoletines/General Belgrano\nDecreto Nº1394/2021\nDecreto Nº 1394/2021\nGeneral Belgrano, 02/08/2021\nVisto\nlas solicitudes realizadas ante la Subsecretaria de Promoción Social, solicitando una ayuda económica para solventar diferentes gastos; y,\nConsiderando\nQue el informe socioeconómico realizado por la citada Dirección demuestra que es necesario hacer lugar a lo peticionado.\nQue de acuerdo al artículo 2º, inciso a  de la  Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar dinero en efectivo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio a las personas y por el monto que a continuación se detalla:\nAPELLIDO Y NOMBRE\nDNI\nMONTO\nArrache, Francisco\n45.132.036\n$ 2.000.-\nGnesetti, Natalia\n28.648.816\n$ 1.500.-\nGomez, Fabian Gaston\n22.085.864\n$ 700.-\nMicieli, Gisela Elizabeth\n34.462.528\n$ 3.200.-\nParareda, Daniel Omar\n18.464.306\n$ 3.000.-\nPerrone, Mercedes Martina\n41.675.728\n$ 2.000.-\nSenturion, Angela Adriana\n26.284.834\n$ 2.500.-\nSenturion, Leonel Ireneo\n19.078.241\n$ 2.000.-\nSotelo, Daniel\n12.643.375\n$ 2.000.-\nWila, Margarita Teresa\n17.827.441\n$ 2.000.-\nZubillaga, Irma Elena Beatriz\n21.594.935\n$ 2.500.-\nArtículo 2°:\nLo dispuesto en el artículo anterior será imputado a la Jurisdicción 1110102000 – Programa 25 – Actividad 02 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nDisponer que el subsidio otorgado por medio del presente no deberá presentar rendición de cuenta.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Román Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Subsecretaria de Promoción Social, dese al Registro Oficial del Municipio, Publicar, Archivar. –\n\n[DOC 22]\nBoletines/General Belgrano\nDecreto Nº1395/2021\nDecreto Nº 1395/2021\nGeneral Belgrano, 03/08/2021\nVisto\nel Contrato N° 599/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 599 suscripto el día 3 de Agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\n599\nOxisur Gases Industriales S.R.L.\nBoulevar de los Italianos N° 229 – Villa Domínico – Bs. As.\nSuministrar al Hospital Juan E. de la Fuente Oxigeno calidad medicinal líquido y/o gaseoso envasado, y provisión y mantenimiento de equipos.\n01/08/2021 al 31/08/2021\nImportes unitarios + IVA\nOxígeno líquido medicinal en termos criogénicos…..$ 233,14  el m3 Oxígeno gaseoso medicinal en cilindros de acero.….$ 278,35 el m3\nServicio y uso de cada termo por día y por termo.....$ 74,99 c/u día\nServicio y uso de cada cilindro por día y por cilindro...$ 12,80 c/u día\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 23]\nBoletines/General Belgrano\nDecreto Nº1396/2021\nDecreto Nº 1396/2021\nGeneral Belgrano, 03/08/2021\nVisto\nel Contrato N° 600/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 600 suscripto el día 3 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n600\nHábitat Ecológico S. A. Representante\nMuniente, Sergio\nAzopardo 1320 - Ciudad Autonoma de Bs. As.\nTratamiento de los Residuos Patogénicos\n03/08/2021 al 31/12/2021\n$ 390.000.-\nmensual\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 24]\nBoletines/General Belgrano\nDecreto Nº1397/2021\nDecreto Nº 1397/2021\nGeneral Belgrano, 03/08/2021\nVisto\nel Contrato N° 601/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 601 suscripto el día 3 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n601\nCosta, Hernán Darío\nCalle Soler 226 – Gral. Belgrano\nReparación de motor de la ambulancia Mercedes Sprinter – Dominio IVP737 – Bien Nº 9067\n10 días a partir de la firma\n$ 86.800.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 25]\nBoletines/General Belgrano\nDecreto Nº1398/2021\nDecreto Nº 1398/2021\nGeneral Belgrano, 03/08/2021\nVisto\nel Decreto N° 1489/12; y,\nConsiderando\nQue por la citada norma se dio comienzo a la utilización del sistema de Tarjeta VISA, para el otorgamiento de subsidios por alimentos.\nQue corresponde indicar las personas y los montos otorgados a cada mes.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio -Sin rendición de cuentas- a las personas que se detallan en el Anexo I, por los importes que en cada caso se consignan, cuyo importe total asciende a pesos Doscientos Setenta y Nueve Mil Quinientos ($ 279.500,00.-).--\nArtículo 2°:\nEl gasto que demande el cumplimiento del presente decreto se imputará a la Jurisdicción 1110102000,  Programa 25, Actividad 01, Partida 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 4°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Promoción Social, dar al Registro Oficial del Municipio, publicar, archivar.--\nAnexos\ndecreto n° 1398/2021\nanexo n° 1\nDESCARGAR\n\n[DOC 26]\nBoletines/General Belgrano\nDecreto Nº1399/2021\nDecreto Nº 1399/2021\nGeneral Belgrano, 03/08/2021\nVisto\nlas solicitudes realizadas ante la Subsecretaria de Promoción Social, solicitando una ayuda económica para solventar diferentes gastos; y,\nConsiderando\nQue el informe socioeconómico realizado por la citada Dirección demuestra que es necesario hacer lugar a lo peticionado.\nQue de acuerdo al artículo 2º, inciso a  de la  Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar dinero en efectivo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio a las personas y por el monto que a continuación se detalla:\nAPELLIDO Y NOMBRE\nDNI\nMONTO\nAiello, Florencia Mariana\n31.599.712\n$ 3.000.-\nBaez, Felipe\n29.216.913\n$ 3.000.-\nBasualdo, Vilma Irene\n17.253.232\n$ 1.000.-\nBedoya, Sabrina Belén\n31.877.510\n$ 1.500.-\nCastaño, Irma Sara\n25.837.021\n$ 2.000.-\nChaves, Nancy Soledad\n17.827.426\n$ 2.000.-\nCuello, María Elena\n12.026.157\n$ 2.000.-\nDeglialberti, Roberto Oscar\n8.333.504\n$ 1.000.-\nDíaz, Cristina Noemi\n16.845.906\n$ 2.000.-\nEnz, Eduardo Hernán\n27.290.235\n$ 2.000.-\nFirmani, Ariana\n41.899.304\n$ 2.500.-\nIturralde, Ramón Enrique\n23.667.820\n$ 1.000.-\nLabollita, Fabio Roberto\n17.340.482\n$ 3.000.-\nLemos, Prudencia Ceferina\n24.817.130\n$ 1.500.-\nLuege, Liliana Beatriz\n16.251.416\n$ 2.500.-\nArtículo 2°:\nLo dispuesto en el artículo anterior será imputado a la Jurisdicción 1110102000 – Programa 25 – Actividad 02 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nDisponer que el subsidio otorgado por medio del presente no deberá presentar rendición de cuenta.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Subsecretaria de Promoción Social, dar al Registro Oficial del Municipio, Publicar, Archivar. –\n\n[DOC 27]\nBoletines/General Belgrano\nDecreto Nº1400/2021\nDecreto Nº 1400/2021\nGeneral Belgrano, 03/08/2021\nVisto\nel inicio de actividades del Cine Teatro Español luego de un largo período de inactividad producida por la pandemia de Covid-19, y;\nConsiderando\nQue la sala iniciará las presentaciones de los últimos estrenos cinematográficos, ofreciendo a los espectadores las películas más taquilleras del mercado.\nQue deben fijarse los nuevos valores de las entradas de proyecciones 2D y 3D, dispuestos por la Distribuidora Lumier, quien provee las películas cinematográficas al Municipio.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nEstablecer a partir del 13 de agosto de 2021, los valores de las entradas del Cine Español para las proyecciones de películas 2D y 3D de acuerdo al siguiente detalle:\nEntradas\nPrecio\nProyecciones\n2D\n$ 300.-\nProyecciones\n3D\n$ 350.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Secretaría de Cultura, Deportes y Educación, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 28]\nBoletines/General Belgrano\nDecreto Nº1401/2021\nDecreto Nº 1401/2021\nGeneral Belgrano, 03/08/2021\nVisto\nLas solicitudes realizadas ante la Subsecretaria de Promoción Social, solicitando una ayuda económica para solventar diferentes gastos; y,\nConsiderando\nQue el informe socioeconómico realizado por la citada Dirección demuestra que es necesario hacer lugar a lo peticionado.\nQue de acuerdo al artículo 2º, inciso a  de la  Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar dinero en efectivo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio a las personas y por el monto que a continuación se detalla:\nAPELLIDO Y NOMBRE\nDNI\nMONTO\nMicieli, Noemi Antonia\n10.580.330\n$ 2.000.-\nMiranda, Noelia Carolina\n41.394.501\n$ 3.000.-\nPallero, Graciela Beatriz\n17.253.180\n$ 1.000.-\nPallero, Olga Noemi\n14.030.402\n$ 1.000.-\nPeralta, Adriana Paula Vanesa\n33.876.268\n$ 2.000.-\nPerez, Fabiana Beatriz\n41.873.955\n$ 2.000.-\nPerez, Viviana\n17.753.379\n$ 3.000.-\nPerfetto, Claudia Isabel\n22.757.598\n$ 1.500.-\nQuiroga, María Eva\n29.637.144\n$ 2.000.-\nRedruello, María Magdalena\n27.290.233\n$ 4.000.-\nSchwab, Hernán Dario\n26.099.907\n$ 3.000.-\nSebastiani, Vanesa Soledad\n30.530.394\n$ 2.000.-\nTroncoso, Antonia\n34.437.276\n$ 2.800.-\nVerga, Julia Gabriela\n22.535.649\n$ 1.700.-\nZapata, Irma Cristina\n33.035.491\n$ 2.500.-\nArtículo 2°:\nLo dispuesto en el artículo anterior será imputado a la Jurisdicción 1110102000 – Programa 25 – Actividad 02 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nDisponer que el subsidio otorgado por medio del presente no deberá presentar rendición de cuenta.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Subsecretaria de Promoción Social, dar al Registro Oficial del Municipio, Publicar, Archivar. –\n\n[DOC 29]\nBoletines/General Belgrano\nDecreto Nº1402/2021\nDecreto Nº 1402/2021\nGeneral Belgrano, 03/08/2021\nVisto\nla solicitud efectuada por Susana Beatriz Lucha, que tramita por Expediente 4041-L-9455/21, referida a la escrituración de un inmueble que adquirió en legal tiempo y forma por Acta de Entrega de Vivienda, agregado a fojas 5, y;\nConsiderando\nQue a fojas 10 y 11, se adjunta el informe Socioeconómico emitido por la Subsecretaria de Promoción Social.\nQue la regularización dominial mencionada se caracteriza por su carácter de interés social, derivado de la situación socio económica de la familia afectada.\nQue en tal virtud, se halla encuadrada en las previsiones de la Ley 10.830, artículos 2° y 4°, inciso d).-\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1\n°:\nDeclarar de interés Social, la regulación dominial del inmueble designado catastralmente como Circunscripción: 1, Sección: C, Chacra: 9B  Parcela 11, del Partido de General Belgrano.--\nArtículo 2\n°:\nRequerir la intervención de la Escribanía General de Gobierno  de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales a favor de Susana Beatriz Lucha – DNI: 17.579.738, conforme con lo previsto por los art. 2 y 4 inc. D de la Ley 10.830.--\nArtículo 3°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 4\n°:\nCumplir, comunicar a quienes corresponda, notificar a la parte interesada, tomar razón Asesoría Legal y Técnica, remitir a la Escribanía General de Gobierno de la Provincia de Buenos Aires, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 30]\nBoletines/General Belgrano\nDecreto Nº1403/2021\nDecreto Nº 1403/2021\nGeneral Belgrano, 03/08/2021\nVisto\nla licencia anual solicitada por el Subsecretario de Seguridad Ciudadana Lic. Diego Ghigliani, por expediente 4041-G-9969/21, y;\nConsiderando\nQue no existen inconvenientes para otorgar lo solicitado.\nQue a fin de no entorpecer el normal funcionamiento de la oficina a su cargo, es necesaria la designación de un reemplazo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E CR E T A\nArtículo 1°:\nOtorgar licencia anual al Subsecretario de Seguridad Ciudadana Lic. Diego Horacio Ghigliani – Legajo N° 2468, a partir del día 9 de agosto de 2021 y hasta el 13 de agosto de 2021, inclusive.--\nArtículo 2°:\nDelegar en la persona del Secretario de Gobierno Lic. Roman  Della Vedova, la suscripción y autorización de aquellas cuestiones administrativas inherentes a la Subsecretaría de Seguridad Ciudadana, durante el período de licencia del Lic. Ghigliani.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, tomar razón Recursos Humanos, Contaduría, Tesorería, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 31]\nBoletines/General Belgrano\nDecreto Nº1404/2021\nDecreto Nº 1404/2021\nGeneral Belgrano, 04/08/2021\nVisto\nel Contrato N° 602/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 602 suscripto el día 4 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n602\nRoberto Miguel Garcia\nCalle Guido Nº 357 – Gral. Belgrano\nReparación Tractor Massey Ferguson – Bien Nº 18088, Motoniveladora Komatsu – Bien Nº 4332\n04/08/2021 al 18/08/2021\n$ 219,116.- IVA Incluido\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 32]\nBoletines/General Belgrano\nDecreto Nº1405/2021\nDecreto Nº 1405/2021\nGeneral Belgrano, 04/08/2021\nVisto\nla solicitud efectuada por Hernán Darío Schwab, ante la Subsecretaría de Promoción Social, consistente en ayuda económica para la adquisición de vidrios para el mejoramiento de su vivienda, y,\nConsiderando\nQue la Subsecretaría de Promoción Social fundamenta la necesidad de prestar la ayuda necesaria teniendo en cuenta la falta total de recursos económicos del solicitante.\nQue es voluntad del Departamento Ejecutivo, colaborar con los que menos tienen, otorgando subsidios en especies.-\nQue de acuerdo al artículo 2º, inciso b  de la  Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar subsidios en especie.\nQue debe dictarse el acto administrativo correspondiente.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio en especie, para la adquisición de vidrios para el mejoramiento de la vivienda que habita la persona y por el monto que a continuación se detalla:\nApellido y Nombre\nDNI\nDetalle\nMonto\nSchwab, Hernán Darío\n26.099.907\nVidrios\n$ 6.500.-\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Jurisdicción 1110102000 – Programa 25 – Actividad 02 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 4°:\nCumplir, comunicar a quienes corresponda, tomen razón Subsecretaría de Promoción  Social,  dar  al  Registro  oficial  del Municipio, publicar, archivar.--\n\n[DOC 33]\nBoletines/General Belgrano\nDecreto Nº1406/2021\nDecreto Nº 1406/2021\nGeneral Belgrano, 04/08/2021\nVisto\nla solicitud efectuada por\nFRANCISCO ARIEL SOTO y ROMINA ALEJANDRA ORTIZ\n, que tramita por Expediente 4041-S-9888/2021, referida a la escrituración de un inmueble que adquirió en legal tiempo y forma por Boleto de compra-venta de agregado a fojas 3, y;\nConsiderando\nQue la regularización dominial mencionada se caracteriza por su carácter de interés social, derivado de la situación socio económica de la familia afectada.\nQue en tal virtud, se halla encuadrada en las previsiones de la Ley 10.830, artículos 2° y 4°, inciso d).-\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1\n°:\nDeclarar de interés Social, la regulación dominial del inmueble designado catastralmente como Circunscripción 1, Sección C, Quinta 26 Manzana 26 D, Parcela 6 B, del Partido de General Belgrano.—\nArtículo 2\n°:\nRequerir la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales a favor de\nFRANCISCO ARIEL SOTO DNI: 31.599.649 y ROMINA ALEJANDRA ORTIZ\n– DNI: 36.635032\n, conforme con lo previsto por los art. 2 y 4 inc. D de la Ley 10.830.—\nArtículo 3\n°:\nSolicitar a la Escribanía General de Gobierno de la Provincia de Buenos Aires la celeridad del trámite de Escrituración en virtud de la adjudicación del Crédito\nPROCREAR\n, agregado a fojas 2 de las presentes actuaciones.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.—\nArtículo 5\n°:\nCumplir, comunicar a quienes corresponda, notificar a la parte interesada, tomar razón Asesoría Legal y Técnica, remitir a la Escribanía General de Gobierno de la Provincia de Buenos Aires, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 34]\nBoletines/General Belgrano\nDecreto Nº1407/2021\nDecreto Nº 1407/2021\nGeneral Belgrano, 04/08/2021\nVisto\nlas solicitudes realizadas ante la Subsecretaria de Promoción Social, solicitando una ayuda económica para solventar diferentes gastos; y,\nConsiderando\nQue el informe socioeconómico realizado por la citada Dirección demuestra que es necesario hacer lugar a lo peticionado.\nQue de acuerdo al artículo 2º, inciso a  de la  Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar dinero en efectivo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio a las personas y por el monto que a continuación se detalla:\nAPELLIDO Y NOMBRE\nDNI\nMONTO\nEsnarriaga, Maria Ester\n31.259.962\n$ 3.000.-\nIena, Martina Juliana\n39.277.663\n$ 3.000.-\nSilveira, Elizabet Angelica\n17.585.893\n$ 3.000.-\nArtículo 2°:\nLo dispuesto en el artículo anterior será imputado a la Jurisdicción 1110102000 – Programa 25 – Actividad 02 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nDisponer que el subsidio otorgado por medio del presente no deberá presentar rendición de cuenta.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Román Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Subsecretaria de Promoción Social, dese al Registro Oficial del Municipio, Publicar, Archivar. –\n\n[DOC 35]\nBoletines/General Belgrano\nDecreto Nº1408/2021\nDecreto Nº 1408/2021\nGeneral Belgrano, 04/08/2021\nVisto\nel expediente Nº 4041-B-9966/2021, y la renuncia presentada por el agente Brian Ignacio Bronstein – Legajo N° 2414, al cargo que desempeña en el municipio como Personal Planta Temporaria – Jornalizado, 42 hs. semanales, y;\nConsiderando\nQue no existen impedimentos para aceptar la misma en virtud de lo dispuesto en el artículo 99 Ley 14.656.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nDECRETA\nArtículo 1º:\nAceptar a partir del 01 de agosto de 2021, la renuncia presentada por Brian Ignacio Bronstein – DNI: 40.091.968, Legajo N° 2414, como Personal Planta Temporaria – Jornalizado, 42 hs. semanales.--\nArtículo 2º:\nAgradecer al agente Bronstein por los servicios prestados a esta Municipalidad.--\nArtículo 3°:\nEstablecer que el presente decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 4º:\nCumplir, comunicar a quienes corresponda, tomar razón Recursos Humanos, dar al Registro Oficial del Municipio, Publicar, Archivar.-\n\n[DOC 36]\nBoletines/General Belgrano\nDecreto Nº1409/2021\nDecreto Nº 1409/2021\nGeneral Belgrano, 04/08/2021\nVisto\nel Expediente N° 4041-S-9956/2021, iniciado por la Secretaria de Desarrollo Sustentable; y,\nConsiderando\nQue en el marco del Programa “Emerger”, creado a través de la Ordenanza Nº 68/2020, el Municipio puso en funcionamiento un programa de créditos, para el fortalecimiento de emprendimientos productivos y servicios del distrito.\nQue\nLuciana Echavarry Arzuaga\n, ha solicitado un crédito, a través del Programa “EMERGER”, cuyo proyecto ha sido evaluado por la Secretaria de Desarrollo Sustentable, y la Comisión Técnica Local, determinando la aprobación del financiamiento solicitado (fojas 4)\nQue previo al cobro del préstamo, el beneficiario deberá convenir ciertos compromisos a través de la rúbrica de un Acuerdo Mutuo con la Municipalidad de General Belgrano, en cumplimiento con el artículo 6 del Decreto reglamentario N° 741/13, donde, entre otros, establece la modalidad de devolución del crédito y la rendición de cuentas del destino de los fondos recibidos.\nQue corresponde el dictado del acto administrativo para su otorgamiento.\nPor ello,\nEL\nINTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1°:\nAdjudicar el crédito solicitado por a\nLuciana Echavarry Arzuaga\n- DNI: 40.831.916 por un monto de pesos Cuarenta Mil ($ 40.000.-) destinado a la adquisición de insumos para actividad\nPAPELERA\n, en el marco del Programa EMERGER (Ordenanza N°68/2020).-\nArtículo 2°:\nEl gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110110000, Programa 17,  Actividad 01, Partida 6.3.1.0, Fuente de Financiamiento 131, Recurso Afectado 35.1.25.00 del Presupuesto de Gastos vigente.-\nArtículo 3°:\nSerá obligación del adjudicatario presentar la correspondiente Rendición de Cuentas, en la que constará el destino dado al fondo otorgado, el cual deberá tener exacta correspondencia con el Proyecto aprobado.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Procesamiento de Datos, Secretaria de Desarrollo Sustentable, dar al Registro Oficial del Municipio, publicar, archivar.-\n\n[DOC 37]\nBoletines/General Belgrano\nDecreto Nº1410/2021\nDecreto Nº 1410/2021\nGeneral Belgrano, 04/08/2021\nVisto\nel Expediente N° 4041-S-9957/2021, iniciado por la Secretaria de Desarrollo Sustentable; y,\nConsiderando\nQue en el marco del Programa “Emerger”, creado a través de la Ordenanza Nº 68/2020, el Municipio puso en funcionamiento un programa de créditos, para el fortalecimiento de emprendimientos productivos y servicios del distrito.\nQue\nMaría Laura Fernandez\n, ha solicitado un crédito, a través del Programa “EMERGER”, cuyo proyecto ha sido evaluado por la Secretaria de Desarrollo Sustentable, y la Comisión Técnica Local, determinando la aprobación del financiamiento solicitado (fojas 4)\nQue previo al cobro del préstamo, el beneficiario deberá convenir ciertos compromisos a través de la rúbrica de un Acuerdo Mutuo con la Municipalidad de General Belgrano, en cumplimiento con el artículo 6 del Decreto reglamentario N° 741/13, donde, entre otros, establece la modalidad de devolución del crédito y la rendición de cuentas del destino de los fondos recibidos.\nQue corresponde el dictado del acto administrativo para su otorgamiento.\nPor ello,\nEL\nINTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1°:\nAdjudicar el crédito solicitado por a\nMaría Laura Fernandez\n- DNI: 32.128.035 por un monto de pesos Sesenta y Seis Mil ($ 66.000.-) destinado a la adquisición de insumos para actividad\nALMACEN DE BARRIO,\nen el marco del Programa EMERGER (Ordenanza N°68/2020).-\nArtículo 2°:\nEl gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110110000, Programa 17,  Actividad 01, Partida 6.3.1.0, Fuente de Financiamiento 131, Recurso Afectado 35.1.25.00 del Presupuesto de Gastos vigente.-\nArtículo 3°:\nSerá obligación del adjudicatario presentar la correspondiente Rendición de Cuentas, en la que constará el destino dado al fondo otorgado, el cual deberá tener exacta correspondencia con el Proyecto aprobado.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Procesamiento de Datos, Secretaria de Desarrollo Sustentable, dar al Registro Oficial del Municipio, publicar, archivar.-\n\n[DOC 38]\nBoletines/General Belgrano\nDecreto Nº1411/2021\nDecreto Nº 1411/2021\nGeneral Belgrano, 04/08/2021\nVisto\nel Expediente N° 4041-S-9955/2021, iniciado por la Secretaria de Desarrollo Sustentable; y,\nConsiderando\nQue en el marco del Programa “Emerger”, creado a través de la Ordenanza Nº 68/2020, el Municipio puso en funcionamiento un programa de créditos, para el fortalecimiento de emprendimientos productivos y servicios del distrito.\nQue Natalia Soledad Fernández, ha solicitado un crédito, a través del Programa “EMERGER”, cuyo proyecto ha sido evaluado por la Secretaria de Desarrollo Sustentable, y la Comisión Técnica Local, determinando la aprobación del financiamiento solicitado (fojas 2/5).\nQue previo al cobro del préstamo, el beneficiario deberá convenir ciertos compromisos a través de la rúbrica de un Acuerdo Mutuo con la Municipalidad de General Belgrano, en cumplimiento con el artículo 6 del Decreto reglamentario N° 741/13, donde, entre otros, establece la modalidad de devolución del crédito y la rendición de cuentas del destino de los fondos recibidos.\nQue corresponde el dictado del acto administrativo para su otorgamiento.\nPor ello,\nEL\nINTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1°:\nAdjudicar el crédito solicitado por Natalia Soledad Fernández - DNI: 28.123.610 por un monto de pesos Sesenta y Seis Mil ($ 66.000.-) destinado a la adquisición de insumos para su actividad comercial “Sublimación”, en el marco del Programa EMERGER (Ordenanza N°68/2020).-\nArtículo 2°:\nEl gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110110000, Programa 17,  Actividad 01, Partida 6.3.1.0, Fuente de Financiamiento 131, Recurso Afectado 35.1.25.00 del Presupuesto de Gastos vigente.-\nArtículo 3°:\nSerá obligación del adjudicatario presentar la correspondiente Rendición de Cuentas, en la que constará el destino dado al fondo otorgado, el cual deberá tener exacta correspondencia con el Proyecto aprobado.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Procesamiento de Datos, Secretaria de Desarrollo Sustentable, dar al Registro Oficial del Municipio, publicar, archivar.-\n\n[DOC 39]\nBoletines/General Belgrano\nDecreto Nº1412/2021\nDecreto Nº 1412/2021\nGeneral Belgrano, 04/08/2021\nVisto\nel Expediente N° 4041-S-9981/2021, iniciado por la Secretaria de Desarrollo Sustentable; y,\nConsiderando\nQue en el marco del Programa “Emerger”, creado a través de la Ordenanza Nº 68/2020, el Municipio puso en funcionamiento un programa de créditos, para el fortalecimiento de emprendimientos productivos y servicios del distrito.\nQue Raúl Caracciolo Cardozo, ha solicitado un crédito, a través del Programa “EMERGER”, cuyo proyecto ha sido evaluado por la Secretaria de Desarrollo Sustentable, y la Comisión Técnica Local, determinando la aprobación del financiamiento solicitado (fojas 2/5).\nQue previo al cobro del préstamo, el beneficiario deberá convenir ciertos compromisos a través de la rúbrica de un Acuerdo Mutuo con la Municipalidad de General Belgrano, en cumplimiento con el artículo 6 del Decreto reglamentario N° 741/13, donde, entre otros, establece la modalidad de devolución del crédito y la rendición de cuentas del destino de los fondos recibidos.\nQue corresponde el dictado del acto administrativo para su otorgamiento.\nPor ello,\nEL\nINTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1°:\nAdjudicar el crédito solicitado por Raúl Caracciolo Cardozo - DNI: 18.518.019 por un monto de Pesos Cincuenta y Dos Mil ($ 52.000.-) destinado a la adquisición de insumos para su actividad comercial “Vivero”, en el marco del Programa EMERGER (Ordenanza N°68/2020).--\nArtículo 2°:\nEl gasto que demande el cumplimiento del presente Decreto será imputado a la Jurisdicción 1110110000, Programa 17,  Actividad 01, Partida 6.3.1.0, Fuente de Financiamiento 131, Recurso Afectado 35.1.25.00 del Presupuesto de Gastos vigente.-\nArtículo 3°:\nSerá obligación del adjudicatario presentar la correspondiente Rendición de Cuentas, en la que constará el destino dado al fondo otorgado, el cual deberá tener exacta correspondencia con el Proyecto aprobado.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Procesamiento de Datos, Secretaria de Desarrollo Sustentable, dar al Registro Oficial del Municipio, publicar, archivar.-\n\n[DOC 40]\nBoletines/General Belgrano\nDecreto Nº1413/2021\nDecreto Nº 1413/2021\nGeneral Belgrano, 04/08/2021\nVisto\nla solicitud efectuada a fojas 1 del expediente administrativo 4041-B-9566/21; y,\nConsiderando\nQue en el mismo Milagros Berón, DNI: 38.927.804, solicita la exención de la tasa de Servicios Urbanos Municipales de la cuenta N° 984000, en el marco de la Ordenanza Fiscal e Impositiva vigente.\nQue a fojas 7, consta el recibo de cobro de haberes.\nQue a fojas 14/15, se adjunta la encuesta social realizada por la Dirección de Promoción Social, en la que se considera dar curso favorable a lo solicitado.\nQue a fojas 16, el Departamento General Administrativo de Ingresos Públicos menciona que de acuerdo al comprobante de ingresos y la encuesta social, considera conveniente otorgar el 100% de la exención solicitada de la tasa Servicios Urbanos Municipales en la cuenta N° 984000, para el año 2021, de acuerdo al Artículo 122°, inciso 1° de la Ordenanza Fiscal e Impositiva vigente.\nQue corresponde el dictado del acto administrativo.\nPor ello:\nEL INTENDENTE MUNICIPAL  EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1º:\nEximir a Milagros Berón, DNI: 38.927.804, el 100% del pago de la tasa de Servicios Urbanos Municipales, correspondiente al  inmueble cuenta N° 984000, correspondiente al año 2021, en el marco de lo dispuesto en el Titulo XVII, Artículo 122°, Inciso 1°  de la Ordenanza Fiscal e Impositiva Vigente.--\nArtículo 2º:\nNotificar a la parte interesada por medio del Departamento de Atención al Público con copia del presente.--\nArtículo 3:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 4º:\nCumplir, comunicar a quienes corresponda, tomar razón Procesamiento de Datos, Recaudación, Atención al Público, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 41]\nBoletines/General Belgrano\nDecreto Nº1414/2021\nDecreto Nº 1414/2021\nGeneral Belgrano, 05/08/2021\nVisto\nel Contrato N° 603/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 603 suscripto el día 5 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n603\nBenedicto, Carlos Miguel\nCalle de Paula Nº 1201 – Localidad de Azul\nReparación del Contador Hematológico BC3000 – Bien Nº 10405\n10 días a partir de la firma\n$ 73.810.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 42]\nBoletines/General Belgrano\nDecreto Nº1415/2021\nDecreto Nº 1415/2021\nGeneral Belgrano, 05/08/2021\nVisto\nel expediente Nº 4041-M-9965/2021, y la renuncia presentada por el agente Patricio Octavio Minghetti – Legajo N° 2511, al cargo que desempeña en el municipio como Personal Planta Permanente – Administrativo, Clase III, 42 hs. semanales, y;\nConsiderando\nQue no existen impedimentos para aceptar la misma en virtud de lo dispuesto en el artículo 99 Ley 14.656.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nDECRETA\nArtículo 1º:\nAceptar a partir del 01 de agosto de 2021, la renuncia presentada por Patricio Octavio Minghetti – DNI: 39.277.684, Legajo N° 2511, como Personal Planta Permanente – Administrativo, Clase III, 42 hs. semanales.--\nArtículo 2º:\nAgradecer al agente Minghetti por los servicios prestados a esta Municipalidad.--\nArtículo 3°:\nEstablecer que el presente decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 4º:\nCumplir, comunicar a quienes corresponda, tomar razón Recursos Humanos, dar al Registro Oficial del Municipio, Publicar, Archivar.-\n\n[DOC 43]\nBoletines/General Belgrano\nDecreto Nº1416/2021\nDecreto Nº 1416/2021\nGeneral Belgrano, 05/08/2021\nVisto\nel Expediente 4041-C-8867/21, iniciado por el Centro de Jubilados y Pensionados de General Belgrano, y;\nConsiderando\nQue por el mismo, la citada institución solicita autorización para poner en circulación un bono donación.\nQue la entidad ha presentado la documentación requerida por la Asesoría Legal y Técnica.\nQue el producto de lo obtenido, estará destinado a cubrir necesidades de dicha institución, para beneficio de sus asociados y de toda la comunidad.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1°:\nAutorizar al Centro de Jubilados y Pensionados de General Belgrano a emitir, promover y circular un Bono Donación que constará de mil (500) cartones conteniendo de dos (2) números de tres cifras cada uno, al valor de Pesos seiscientos ($ 600.-), cuya recaudación será destinada a beneficio de la institución .--\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, notificar a la parte interesada, tomar razón Asesoría Legal y Técnica, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 44]\nBoletines/General Belgrano\nDecreto Nº1417/2021\nDecreto Nº 1417/2021\nGeneral Belgrano, 05/08/2021\nVisto\nla solicitud realizada ante la Subsecretaria de Promoción Social, solicitando una ayuda económica para solventar diferentes gastos; y,\nConsiderando\nQue el informe socioeconómico realizado por la citada Dirección demuestra que es necesario hacer lugar a lo peticionado.\nQue de acuerdo al artículo 2º, inciso a de la Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar dinero en efectivo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio a la persona y por el monto que a continuación se detalla:\nAPELLIDO Y NOMBRE\nDNI\nMONTO\nPaez, Marcela Alejandra\n24.632.106\n$ 3.000.-\nArtículo 2°:\nLo dispuesto en el artículo anterior será imputado a la Jurisdicción 1110102000 – Programa 25 – Actividad 02 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nDisponer que el subsidio otorgado por medio del presente no deberá presentar rendición de cuenta.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Subsecretaria de Promoción Social, dese al Registro Oficial del Municipio, Publicar, Archivar.--\n\n[DOC 45]\nBoletines/General Belgrano\nDecreto Nº1418/2021\nDecreto Nº 1418/2021\nGeneral Belgrano, 05/08/2021\nVisto\nVisto la Ordenanza N° 46/21 y el expediente 4041-J-9958/21 iniciado por María de Los Milagros Jurado, y;\nConsiderando\nQue Jurado solicita el beneficio que otorga el Fondo Esperanza de Vida para la adquisición de un par de lentes.\nQue la Subsecretaria de Promoción Social fundamenta la necesidad de prestar la ayuda necesaria, teniendo en cuenta la falta total de recursos económicos de la solicitante.\nQue a fojas 7, la Comisión Reguladora del Fondo Esperanza de Vida aconseja el otorgamiento de la ayuda solicitada, conforme el presupuesto agregado a fojas 4 (Óptica Soloeta).\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1\n°:\nOtorgar un subsidio a María de los Milagros Jurado - DNI: 32.128.052 de Pesos Dos Mil Ochocientos Cincuenta ($ 2.850.-) para solventar los gastos que demande la adquisión de un par de lentes, todo ello en el marco de la Ordenanza N° 46/21.--\nArtículo 2\n°:\nEl gasto que demande el cumplimiento del presente decreto se imputará a la Jurisdicción 1110102000 – Programa 25 – Actividad 03 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nLa Beneficiaria del presente Decreto deberá rendir cuentas de la inversión realizada conforme establece la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad.--\nArtículo 4\n°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomen razón Contaduría, Tesorería, Subsecretaria de Promoción Social, dese al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 46]\nBoletines/General Belgrano\nDecreto Nº1419/2021\nDecreto Nº 1419/2021\nGeneral Belgrano, 06/08/2021\nVisto\nel expediente 4041-J-7346/2020 y los Decretos N° 546/2021 y 1375/2021; y,\nConsiderando\nQue por los mismos se procedió a la devolución de importes mediante notas de créditos a numerosos contribuyentes que solicitaron la devolución de lo cobrado de más en concepto de interés por mora en las cuotas 1 y 2/2020 de la tasa SUM, puesto que los pagos no los realizaron por no recibir los recibos en su domicilio.\nQue en ambos decretos no se especificó que además de lo expuesto, no correspondería cobrarse los intereses generados, hasta el efectivo pago de las cuotas 1 y 2/2020.\nQue corresponde el dictado del acto administrativo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nEstablecer que en el marco de las disposiciones de los Decretos 546/2021 y 1375/2021, no deberán cobrarse los intereses generados en las cuentas descriptas en ambos decretos, hasta el efectivo pago de las cuotas 1 y 2/2020.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, tomar razón Procesamiento de Datos, Recaudación, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 47]\nBoletines/General Belgrano\nDecreto Nº1420/2021\nDecreto Nº 1420/2021\nGeneral Belgrano, 06/08/2021\nVisto\nel Convenio N° 604/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y Diego Manuel Zapata, y;\nConsiderando\nQue en cumplimiento del Decreto N° 1381/21, se efectuó el pedido de reparación de daños del vehículo Peugeot Partner – Dominio HXU651.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el convenio, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar el acuerdo.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Convenio N° 604/21 suscripto el día 6 de agosto de 2021, entre la Municipalidad de General Belgrano y quien a continuación se detalla:\nN°\nReclamante\nDomicilio\nObjeto\nVigencia\nImporte Final\n604\nDiego Manuel Zapata\nCalle 27 Nº 636 – Gral. Belgrano\nRResarcimiento económico del Vehiculo Peugeot Partner – Dominio HXU651.\n---------------\n$ 85.000.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dese al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 48]\nBoletines/General Belgrano\nDecreto Nº1421/2021\nDecreto Nº 1421/2021\nGeneral Belgrano, 06/08/2021\nVisto\nla próxima realización de espectáculos en el Cine Teatro Español; y,\nConsiderando\nQue se deben fijar los valores a percibir para su ingreso y habilitar las entradas para tal fin.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nHabilitar las entradas para el espectáculo, día y horario que se indican, a los valores que a continuación se establecen:\n“GATO PETERS”.\nPresentación día 20/08/2021 – 21:00 hs.\nDel N° 001 al N° 050\n$ 1.200.-\nDel N° 051 al N° 100\n$ 1.200.-\nDel N° 101 al N° 150\n$ 1.200.-\nDel N° 151 al N° 200\n$ 1.200.-\nDel N° 201 al N° 250\n$ 1.200.-\nArtículo 2°:\nAutorizar a la Dirección de Cultura a suscribir los convenios que sean necesarios para la realización de los espectáculos mencionados en la medida que el porcentaje para el Municipio no resulte inferior al ocho por ciento (8%) de los ingresos.--\nArtículo 3°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Roman Della Vedova.--\nArtículo 4°:\nCumplir, comunicar a quienes corresponda, tomar razón Secretaría de Cultura, Deportes y Educación Contaduría, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 49]\nBoletines/General Belgrano\nDecreto Nº1422/2021\nDecreto Nº 1422/2021\nGeneral Belgrano, 06/08/2021\nVisto\nla próxima realización de espectáculos en el Cine Teatro Español; y,\nConsiderando\nQue se deben fijar los valores a percibir para su ingreso y habilitar las entradas para tal fin.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nHabilitar las entradas para el espectáculo, día y horario que se indican, a los valores que a continuación se establecen:\n“DIVINO DIVORCIO”.\nPresentación día 03/09/2021 – 21:00 hs.\nDel N° 001 al N° 050\n$ 1.300.-\nDel N° 051 al N° 100\n$ 1.300.-\nDel N° 101 al N° 150\n$ 1.300.-\nDel N° 151 al N° 200\n$ 1.300.-\nArtículo 2°:\nAutorizar a la Dirección de Cultura a suscribir los convenios que sean necesarios para la realización de los espectáculos mencionados en la medida que el porcentaje para el Municipio no resulte inferior al ocho por ciento (8%) de los ingresos.--\nArtículo 3°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Roman Della Vedova.--\nArtículo 4°:\nCumplir, comunicar a quienes corresponda, tomar razón Secretaría de Cultura, Deportes y Educación, Contaduría, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 50]\nBoletines/General Belgrano\nDecreto Nº1423/2021\nDecreto Nº 1423/2021\nGeneral Belgrano, 09/08/2021\nVisto\nlos controles de peso a camiones en rutas y caminos vecinales de la jurisdicción General Belgrano, y;\nConsiderando\nQue los operativos de control se efectúan con personal de la Dirección Provincial de Vialidad y agentes de inspección de la Subsecretaría de Seguridad Ciudadana, en diversos horarios nocturnos y zonas alejadas de la ciudad.\nQue es necesario suministrar el servicio de restaurant para el personal de Vialidad Provincial.\nQue es necesario el acto administrativo correspondiente a fin de autorizar los gastos hasta fin de año.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°\n: Autorizar hasta la suma de Pesos cincuenta mil ($ 50.000) el gasto que demande el suministro de alojamiento para el personal de la Dirección Provincial de Vialidad, afectado a los controles de peso a camiones en rutas y caminos vecinales de la jurisdicción de General Belgrano, a partir del 9 de agosto y hasta el 31 de Diciembre de 2021.--\nArtículo 2º\n: Imputar el gasto a la Jurisdicción 1110102000, Programa 23, Actividad 01, del Presupuesto de Gastos vigente.--\nArtículo 3°\n: Establecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 4°\n: Cumplir, comunicar a quienes corresponda, tomar razón Subsecretaria de Seguridad Ciudadana, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 51]\nBoletines/General Belgrano\nDecreto Nº1424/2021\nDecreto Nº 1424/2021\nGeneral Belgrano, 09/08/2021\nVisto\nla sanción de la Ordenanza N° 61/2021, por parte del Honorable Concejo Deliberante, y;\nConsiderando\nQue debe procederse a su promulgación a fin de dar validez jurídica a la norma.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nPromulgar la Ordenanza N° 61/2021, sancionada por el Honorable Concejo Deliberante de General Belgrano.--\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova. --\nArtículo 3°:\nCumplir, comunicar a quién corresponda, tomar conocimiento Secretaría de Cultura, Deportes y Educación; Deportes, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 52]\nBoletines/General Belgrano\nDecreto Nº1425/2021\nDecreto Nº 1425/2021\nGeneral Belgrano, 09/08/2021\nVisto\nel expediente 4041-D-9892/2021 y la sanción de la Ordenanza N° 62/2021, por parte del Honorable Concejo Deliberante, y;\nConsiderando\nQue debe procederse a su promulgación a fin de dar validez jurídica a la norma.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nPromulgar la Ordenanza N° 62/2021, sancionada por el Honorable Concejo Deliberante de General Belgrano.--\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova. --\nArtículo 3°:\nCumplir, comunicar a quién corresponda, tomar conocimiento Secretaría de Desarrollo Sustentable, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 53]\nBoletines/General Belgrano\nDecreto Nº1428/2021\nDecreto Nº 1428/2021\nGeneral Belgrano, 09/08/2021\nVisto\nel Contrato N° 605/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 605 suscripto el día 9 de agosto de  2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n605\nAlejandro Oscar Onofri\nPlaza Paso Nº 85 – 3ºB – La Plata\nDictado de la cátedra Microeconomía I (Teoría)\n09/08/2021 al 30/12/2021\n$ 265.770.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 54]\nBoletines/General Belgrano\nDecreto Nº1429/2021\nDecreto Nº 1429/2021\nGeneral Belgrano, 09/08/2021\nVisto\nel Contrato N° 606/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 606 suscripto el día 9 de agosto de  2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n606\nParoncini, Ana Laura\nCalle 53      Nº 1136 – La Plata\nDictado de la cátedra Introducción a las Ciencias Sociales y al Conocimiento Científico en la carrera de la Licenciatura de Administración\n09/08/2021 al 30/12/2021\n$ 120.610.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 55]\nBoletines/General Belgrano\nDecreto Nº1430/2021\nDecreto Nº 1430/2021\nGeneral Belgrano, 09/08/2021\nVisto\nel Contrato N° 607/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 607 suscripto el día 9 de agosto de  2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n607\nStaffieri, Santiago Joel\nCalle 12 Nº 567 y medio – La Plata\nDictado de la cátedra Derecho Constitucional y Administrativo en la carrera de la Licenciatura de Administración\n09/08/2021 al 30/12/2021\n$ 120.610.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 56]\nBoletines/General Belgrano\nDecreto Nº1431/2021\nDecreto Nº 1431/2021\nGeneral Belgrano, 09/08/2021\nVisto\nVisto la realización de los festejos del “Día de la Niñez” a realizarse el durante el mes de Agosto, y;\nConsiderando\nQue los festejos serán organizados por las Direcciones de Cultura, Deportes y Educación y la Subsecretaría de Promoción Social y contará con la presentación del mago Manu y el Payaso del Alma – Alan Brando.\nQue además se ha dispuesto una serie de entretenimientos para diferentes edades, juegos, actividades deportivas, chocolateada, meriendas y, pochoclos, en Plaza 1° de Agosto, Plazas de Barrios, Cics, y en la localidad de Gorchs, con el propósito de divertir a los niños.\nQue para llevar a cabo este evento es necesario autorizar la adquisición de servicios de sonido e iluminación, actuación de artistas, artículos de librería, alimentos y vajilla descartable, entre otros.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nAutorizar hasta la suma de pesos ciento ochenta mil ($180.000.-) el gasto que demande la organización de los festejos del Día de la Niñez, a realizarse durante el mes de Agosto en Plaza 1° de Agosto, Plazas de Barrios, Cics, y en la localidad de Gorchs.--\nArtículo 2º:\nLos gastos que originen las actividades previstas, serán imputados a las Jurisdicciones, Programas y Actividades que correspondan, del Presupuesto de Gastos vigente.—\nArtículo 3°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 4°:\nCumplir, comunicar a quienes corresponda, tomar razón Secretaría Cultura, Deportes y Educación, Subsecretaría de Promoción Social, dar al registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 57]\nBoletines/General Belgrano\nDecreto Nº1432/2021\nDecreto Nº 1432/2021\nGeneral Belgrano, 10/08/2021\nVisto\nel Contrato N° 608/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 608 suscripto el día 10 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n608\nJuan Martin Ferreyra\nCalle 124 Nº 2477 – Berisso – Bs. As.\nActuación en el marco del evento “Día de la Niñez”\n15/08/2021\n$ 34.000.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 58]\nBoletines/General Belgrano\nDecreto Nº1433/2021\nDecreto Nº 1433/2021\nGeneral Belgrano, 10/08/2021\nVisto\nel Contrato N° 609/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 609 suscripto el día 10 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n609\nBrunner, Gerardo\nCalle 27              Nº 456 – Gral. Belgrano\nTransporte de pasajeros en la etapa clasificatoria Local de los Juegos Bonaerenses 2021\n10/08/2021 al 20/08/2021\n$ 35.000.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 59]\nBoletines/General Belgrano\nDecreto Nº1434/2021\nDecreto Nº 1434/2021\nGeneral Belgrano, 10/08/2021\nVisto\nla solicitud efectuada por la Agrupación Deportiva el Salado, y;\nConsiderando\nQue la institución continúa desarrollando actividades deportivas dirigidas a niños, jóvenes y adultos, manteniendo una trayectoria institucional muy importante para General Belgrano.\nQue ha solicitado un aporte económico para adquirir reflectores para las instalaciones del club.\nQue es necesario apoyar a las instituciones deportivas de la ciudad brindándoles la ayuda necesaria.\nQue de acuerdo al artículo 2º, inciso b  de la Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar subsidios en especie.\nQue es necesario dictar el acto administrativo correspondiente.-\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1º:\nOtorgar un subsidio en especies de pesos cuarenta y cuatro mil ($ 44.000.-) a la Agrupación Deportiva El Salado, CUIT 30-66504283-5, para ser destinado a la adquisición de reflectores led para ser colocados en las instalaciones del club.--\nArtículo 2º:\nImputar el presente gasto a la Jurisdicción 1110111000 -  Programa 22 – Actividad 02 – inciso 5.1.7.0 Fuente de Financiamiento 110, del Presupuesto de Gastos vigente.---\nArtículo 3º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.---\nArtículo 4º:\nCumplir, comunicar a quienes corresponda, tomar razón Compras, Deportes, dar al registro Oficial del Municipio, publicar, archivar.---\n\n[DOC 60]\nBoletines/General Belgrano\nDecreto Nº1435/2021\nDecreto Nº 1435/2021\nGeneral Belgrano, 10/08/2021\nVisto\nel expediente administrativo Nº 4041-D-9984/21, y;\nConsiderando\nQue por el mismo, la Dirección de Obras Públicas informa que es necesario llevar a cabo la obra “Reparación de la Cinta Asfáltica en distintos puntos de la ciudad”.\nQue en función de la documentación obrante a fojas 2/6, el monto de la obra asciende a Pesos Setecientos Mil ($ 700.000.-).\nQue a fojas 8, la Dirección de Contaduría informa que no existen impedimentos para ejecutar la obra de manera directa, conforme al Artículo 133 de la Ley Orgánica de las Municipalidades.\nAdemás comunica que los gastos se imputarán a la Jurisdicción 1110108000 – Programa 42 – Proyecto 76  – Fuente de Financiamiento 110 - Partida 4.2.2.0. del Presupuesto del Gasto vigente.\nQue a fojas 12, la Dirección de Compras recomienda la Contratación del proveedor Marcelo Fabián Juarez  – CUIT: 20-20499388-3.\nQue corresponde el dictado del acto administrativo pertinente.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1º:\nAdjudicar la obra “Reparación de la Cinta Asfáltica en distintos puntos de la ciudad”, la contratación del proveedor Marcelo Fabián Juarez  – CUIT: 20-20499388-3, por la suma de Pesos Setecientos Mil ($ 700.000.-), de conformidad con el contrato que se suscribirá y se registrará bajo el Nº 610/21 del Registro de Contratos.--\nArtículo 2º:\nEl gasto que demande el incumplimiento del presente decreto se imputará a la Jurisdicción 1110108000 – Programa 42 – Proyecto 76  – Fuente de Financiamiento 110 - Partida 4.2.2.0. del Presupuesto del Gasto vigente.--\nArtículo 3º:\nFacultar a la Dirección de Contaduría a realizar las adecuaciones presupuestarias necesarias en virtud del dictado del presente.--\nArtículo 4º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Compras, Contaduría, Dirección Obras Públicas, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 61]\nBoletines/General Belgrano\nDecreto Nº1436/2021\nDecreto Nº 1436/2021\nGeneral Belgrano, 10/08/2021\nVisto\nla solicitud realizada ante la Subsecretaría de Promoción Social, solicitando una ayuda económica para solventar diferentes gastos; y,\nConsiderando\nQue el informe socioeconómico realizado por la citada Subsecretaría demuestra que es necesario hacer lugar a lo peticionado.\nQue de acuerdo al artículo 2º, inciso a) de la Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar dinero en efectivo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio a la persona y por el monto que a continuación se detalla:\nAPELLIDO Y NOMBRE\nDNI\nMONTO\nLaco, Rosa Haydee\n20.499.415\n$ 3.000.-\nArtículo 2°:\nLo dispuesto en el artículo anterior será imputado a la Jurisdicción 1110102000 – Programa 25 – Actividad 02 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nDisponer que el subsidio otorgado por medio del presente no deberá presentar rendición de cuenta.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Subsecretaria de Promoción Social, dar al Registro Oficial del Municipio, publicar, archivar. –\n\n[DOC 62]\nBoletines/General Belgrano\nDecreto Nº1437/2021\nDecreto Nº 1437/2021\nGeneral Belgrano, 10/08/2021\nVisto\nel expediente administrativo Nº 4041-D-9983/2021, y;\nConsiderando\nQue por el mismo, la Dirección de Obras Públicas informa que es necesario llevar a cabo la obra “Red de Agua Potable en Barrio FOMUVI”.\nQue en función de la documentación obrante a fojas 2/7, el monto de la obra asciende a Pesos Tres Millones Doscientos Mil ($ 3.200.000.-).\nQue a fojas 9, la Dirección de Contaduría informa que no existe impedimento para ejecutar la obra de manera directa, conforme a lo que establece el Artículo 132 Inc. C de la Ley Orgánica de las Municipalidades.\nAdemás comunica que los gastos de la obra se financiaran del Programa FOMUVI y se imputarán a la Jurisdicción 1110108000 – Programa 42 – Proyecto 76 – Partida 4.2.2.0. - Fuente de Financiamiento 131 – Recurso 21.1.01.03. del Presupuesto del Gasto vigente.\nQue a fojas 11, la Dirección de Compras recomienda la Contratación de la Cooperativa de Trabajo La Esperanza Limitada – CUIT: 30-71644846-7.\nQue corresponde el dictado del acto administrativo pertinente.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1º:\nAdjudicar la obra “Red de Agua Potable en Barrio FOMUVI”, la contratación de la Cooperativa de Trabajo La Esperanza Limitada – CUIT: 30-71644846-7, por la suma de Pesos Tres Millones Doscientos Mil ($ 3.200.000.-), de conformidad con el contrato que se suscribirá y se registrará bajo el Nº 611/21 del Registro de Contratos.--\nArtículo 2º:\nEl gasto que demande el incumplimiento del presente decreto se imputará a la Jurisdicción 1110108000 – Programa 42 – Proyecto 76 – Partida 4.2.2.0. - Fuente de Financiamiento 131 – Recurso 21.1.01.03. del Presupuesto del Gasto vigente.--\nArtículo 3º:\nFacultar a la Dirección de Contaduría a realizar las adecuaciones presupuestarias necesarias en virtud del dictado del presente.--\nArtículo 4º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Compras, Contaduría, Dirección Obras Públicas, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 63]\nBoletines/General Belgrano\nDecreto Nº1438/2021\nDecreto Nº 1438/2021\nGeneral Belgrano, 10/08/2021\nVisto\nlas actividades que desarrollarán durante el presente año en la Dirección de Cultura, respecto de la “Escuela Orquesta Municipal”; y,\nConsiderando\nQue se han contratado profesores y Directora Coordinadora de Orquesta para dar los talleres de instrumentos musicales, a los alumnos que al efecto se hayan inscripto, en la Secretaría de Cultura, Deportes y Educación.\nQue la Municipalidad deberá afrontar los gastos de alojamiento de la Directora de la Orquesta de Música Prof. Mariana Ferrer, hasta el mes de noviembre de 2021, los cuales se solventarán a través del Fondo Educativo disponible.\nQue la Dirección de Cultura será la que certifique dichos conceptos.\nQue es necesario el acto administrativo a fin de autorizar el gasto.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1º:\nAutorizar hasta la suma de pesos cuarenta y seis mil ($ 46.000.-) el gasto que demande el servicio de alojamiento de la Directora de Orquesta de Música Prof. Mariana Eva Ferrer – DNI: 32.244.063, hasta el 30 de noviembre de 2021.--\nArtículo 2°:\nEl gasto que ocasione el cumplimiento del presente Decreto se imputará a la Jurisdicción 1110111000, Programa 21, Actividad 02, Partida 3.4.7.0, Fuente de Financiamiento 132, del Presupuesto de Gastos vigente.--\nArtículo 3º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 4º:\nCumplir, comunicar a quienes corresponda, tomar razón Cultura, dar al Registro Oficial del Municipio, publicar y archivar.--\n\n[DOC 64]\nBoletines/General Belgrano\nDecreto Nº1439/2021\nDecreto Nº 1439/2021\nGeneral Belgrano, 10/08/2021\nVisto\nla necesidad de adecuar los precios por el uso de las instalaciones del Camping Municipal, y;\nConsiderando\nQue corresponde el dictado del acto administrativo que disponga los valores a percibir, ad referéndum de su aprobación por el Honorable Concejo Deliberante.\nQue los mismos no se encuentran configurados dentro de las tasas, impuestos o contribuciones que contempla el Artículo 29 de la Ley Orgánica de las Municipalidades, sino que integran el concepto de “precios públicos municipales”, que no requiere en consecuencia el tratamiento del Artículo 193 Inciso 2º de la Constitución de la Provincia de Buenos Aires.\nQue corresponde su aprobación por el Honorable Concejo Deliberante.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1º:\nEstablecer a partir del 13 de agosto de 2021 los siguientes conceptos e importes a percibir por día, por el acceso y uso de las instalaciones del Camping Municipal:\nLos siguientes son valores diarios:\n1) Por persona sin acampe\n$ 350.-\n2) Por persona con acampe\n$ 400.-\n3) Por Parcela completa\n$ 400.-\nPrecios de Dormis\n1) Para 2 personas por día\n$ 1.800.-\n2) Para 4 personas por día\n$ 2.800.-\n3) Para 6 personas por día\n$ 3.800.-\n4) Para 8 personas por día\n$ 4.500.-\n1) Para 2 personas por ½ día\n$ 1.000.-\n2) Para 4 personas por ½ día\n$ 1.500.-\n3) Para 6 personas por ½ día\n$ 2.000.-\n4) Para 8 personas por ½ día\n$ 2.400.-\nSalón de Usos Múltiples (Camping Municipal)\n1) Uso del Salón por día\n$ 5.000.-\n2) Uso del Salón con pago de estadía por persona en camping por día\n$ 1.800.-\nLas personas que acrediten habitar en el Partido de General Belgrano, abonarán dichos valores con un 25% de descuento.-\nArtículo 2º:\nEl presente Decreto se dicta Ad Referendum de la aprobación del Honorable Concejo Deliberante.--\nArtículo 3°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Roman Della Vedova.--\nArtículo 4°:\nCumplir, comunicar a quienes corresponda, tomar razón Secretaría de Desarrollo Sustentable, Turismo, Ingresos Públicos, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 65]\nBoletines/General Belgrano\nDecreto Nº1440/2021\nDecreto Nº 1440/2021\nGeneral Belgrano, 10/08/2021\nVisto\nel Decreto 1471/2020, que crea una “Bonificación Indumentaria”, para ser otorgada a los Agentes Municipales con el fin de dar  cumplimiento al Artículo 6° inciso q) y 17° de la Ley Provincial N° 14656, y;\nConsiderando\nQue la Dirección Administrativa del Hospital Municipal ha presentado una solicitud de Bonificación Indumentaria ante la Secretaría de Gobierno, para asignar la misma a agentes que desarrollan sus labores en el Hospital, por la suma de pesos tres mil quinientos ($ 3.500.-), de acuerdo al presupuesto presentado, valor que será incorporado a la liquidación de haberes del mes de agosto de 2021.\nQue corresponde el dictado del acto administrativo a fin de autorizar la bonificación a los agentes que se detallan en el presente Decreto.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1º:\nOtorgar la “Bonificación Indumentaria”, dispuesta por el Decreto 1471/2020, a los agentes municipales que a continuación se detallan, con el fin de dar cumplimiento al Artículo 6° inciso q) y 17° de la Ley Provincial N° 14.656.\nPERSONAL DE ENFERMERÍA\nLEGAJO\nAPELLIDO Y NOMBRE\nDOCUMENTO\nAREA\n559\nEnrique, José Eduardo\n17.827.434\nTerapia\n1261\nPérez, María Ester\n17.429.919\nDelegación Gorchs / Vacunatorio\n1279\nCasey, Graciela Gladys\n20.367.013\nGuardia\n1295\nQuiroga, Ana María\n11.246.572\nSala Lombardo\n1308\nArias, Elida Alicia\n24.212.766\nAgudos\n1323\nFatica, Mónica Lucía\n21.570.536\nGuardia\n1336\nVillarreal, Cristina Daniela\n21.496.308\nMaternidad\n1357\nVella, María Clara\n24.817.127\nPosta\n1429\nBelauzaran, Nancy Noemí\n16.643.284\nGuardia\n1448\nCanessa, Flavia Samanta\n25.816.138\nAgudos\n1449\nPuebla, María Angélica\n14.683.899\nGeronto\n1533\nGranara, Lidia Alejandra\n22.032.166\nAgudos\n1536\nJurgiel, Gladys\n22.004.346\nAgudos\n1637\nIrigaray, Walter Ruben\n30.021.662\nMaternidad\n1662\nMeaca, Elsa Mabel\n23.013.285\nAgudos\n1724\nNovelino, Vanina Rosana\n22.577.041\nPediatría\n1754\nMaggi, Julia\n30.530.500\nVacunatorio\n1756\nSalernou, Lucas Martín\n28.123.741\nMaternidad\n1771\nFucillo, Elva Dolores\n12.575.730\nSala Newton\n1785\nMoreno, María Alejandra\n18.609.339\nCIC José María\n1789\nMoyano, Noralí Soraya\n18.710.941\nPediatría\n1891\nHerroz, Micaela Jimena\n30.956.454\nAgudos\n1948\nFernández, Maximiliano Daniel\n31.680.767\nGeronto\n1980\nRaimondo, Alejandro Jesús\n29.450.482\nCIC José María\n1996\nLucha, Andrea Paola\n31.168.623\nVacunatorio\n2010\nRisso, María Clara\n22.771.771\nSala Callegari\n2118\nSalum, Jesica Sabrina\n31.836.740\nCirugía\n2131\nCaruso, Verónica Lorena\n25.245.692\nMaternidad\n2140\nGómez, María de los Ángeles\n22.097.569\nMaternidad\n2185\nDuarte, Pablo Emanuel\n35.412.745\nPediatría\n2231\nIriart, Franco Leonel\n34.234.590\nTerapia\n2240\nAlarcón, Esther Marisel\n23.658.524\nAgudos\n2266\nBaigorria, Carolina Elizabeth\n34.180.460\nAgudos\n2319\nFadiga, Valeria Rosana\n29.216.856\nGuardia\n2354\nBenitez Moreno, Lorena María\n94.235.934\nGeronto\n2396\nLópez, Ivana Valeria\n36.092.517\nMaternidad\n2469\nMartínez, Cinthia Soledad\n38.944.832\nAgudos\n2517\nBarbosa, María Elena\n17.586.575\nGeronto\n2601\nLozada, Lucrecia Lorena\n25.814.806\nTerapia\n2610\nGallardo, Maira Romina\n37.784.993\nTerapia\n2611\nGordaliza, Marisol\n36.076.969\nGuardia\n2635\nEtcheimborde, Fernanda Elizabeth\n36.092.421\nAgudos\n2696\nRobles, Mónica Claudia\n20.647.730\nGeronto\n2711\nBelauzaran, Melany Denisse\n40.091.961\nAgudos\n2712\nFlores, María Belén\n33.876.284\nGeronto\nPERSONAL DE SERVICIO\nLEGAJO\nAPELLIDO Y NOMBRE\nDOCUMENTO\nAREA\n1199\nBarraza, Mary Ernestina\n18.417.500\nCocina\n1310\nVallejos, María Rosa\n25.269.503\nLavadero\n1366\nMassenzio, Susana Noemí\n14.907.927\nLavadero\n1371\nRodríguez, Amalia Susana\n22.097.521\nPosta\n1405\nRodríguez, Patricia Lujan\n20.036.167\nSala Jesús Crucificado\n1515\nBaro, Sandra Susana\n20.348.139\nPlanchador\n1787\nPeralta, María Valeria\n26.807.451\nTerapia\n1813\nRodríguez, Norma Beatriz\n16.369.848\nPediatría\n1881\nGómez, Elena Cristina\n17.253.209\nMaternidad\n1882\nLópez, Marta Lujan\n12.493.868\nSala Lombardo\n1901\nBouzon, Andrea Karina\n22.376.408\nLavadero\n1940\nMoles, Mirta Hebe\n18.238.945\nAgudos\n2083\nGonzález, María de los Angeles\n25.269.573\nGuardia\n2137\nAmarante, Silvina\n22.771.793\nCirugía\n2259\nChapa, Silvia Griselda\n21.570.574\nSala Callegari\n2310\nGesemondo, Andrea Natalia\n29.779.560\nCIC José María\n2311\nRodríguez Wila, Natalia\n33.876.223\nCocina\n2313\nGorosito, Norma Estela\n24.646.042\nAgudos\n2325\nAgüero, Eliana\n35.219.433\nGeronto\n2344\nPeralta, María Agustina\n32.128.142\nSala Ramón Carrillo\n2347\nGasverde, Yamila Cinthia Vanesa\n35.393.942\nCocina\n2395\nCabello, Adriana Graciela\n24.086.194\nPediatría\n2409\nAgüero, Nahir Soledad\n37.698.942\nGeronto\n2482\nPiñero, Karina Soledad\n24.086.142\nCocina\n2609\nDure, Silvia Marina\n17.253.101\nMaternidad\n2690\nAlegre, Amalia Antonia\n16.845.984\nGeronto\nSECTOR MANTENIMIENTO\nLEGAJO\nAPELLIDO Y NOMBRE\nDOCUMENTO\n1543\nApella, Roberto Gabriel\n11.494.095\n1786\nGonzález, Hugo Mario\n21.570.549\n2342\nCottis, Facundo Alfredo\n34.491.767\n2495\nBarnechea, Walter Reinaldo\n16.845.970\nSECTOR AMBULANCIAS\nLEGAJO\nAPELLIDO Y NOMBRE\nDOCUMENTO\n1527\nZaccaro, Jorge Luis\n21.570.537\n1818\nPuccini, Ruben Darío\n24.430.790\n2328\nFernández, Juan Marcelo\n28.648.994\n2530\nTrotta, Ignacio\n24.086.185\nArtículo 2°:\nProceder la Dirección de Recursos Humanos a liquidar durante el mes de agosto de 2021, la “Bonificación Indumentaria”, dispuesta por el Decreto 1471/2020, por la suma de pesos tres mil quinientos ($ 3.500.-), de acuerdo al presupuesto presentado por la Dirección Administrativa del Hospital Juan E. de la Fuente.-\nArtículo 3º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.---\nArtículo 4º:\nCumplir, comunicar a quienes corresponda, tomar razón Recursos Humanos, Hospital Municipal, dar al Registro Oficial del Municipio, publicar y archivar.--\n\n[DOC 66]\nBoletines/General Belgrano\nDecreto Nº1442/2021\nDecreto Nº 1442/2021\nGeneral Belgrano, 11/08/2021\nVisto\nel Contrato N° 612/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 612 suscripto el día 11 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n612\nGlobal Risk S.A. Representante Romina Carla Peuchot\nCalle Pedro Lagrave Nº 827 – Localidad de Pilar – Pcia. Bs. As.\nInstalación de sistema de seguridad con materiales incluidos en Planta de Reciclado.\n11/08/2021 al 18/08/2021\n$ 208.120.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 67]\nBoletines/General Belgrano\nDecreto Nº1443/2021\nDecreto Nº 1443/2021\nGeneral Belgrano, 11/08/2021\nVisto\nla emergencia habitacional por la que atraviesa\nJonatán Landa\ny su familia, quienes sufrieron un incendio en su vivienda; y,\nConsiderando\nQue a raíz del mismo, la totalidad de su vivienda fue destruida, por lo que desde la Subsecretaría de Promoción Social y la Dirección de Obras Públicas, se ayudará al damnificado entregando un subsidio en especie, consistente en materiales de Electricidad para su vivienda.-\nQue de acuerdo al artículo 2º, inciso b)  de la  Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar subsidios en especie.\nQue debe dictarse el acto administrativo correspondiente.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio en especie, para la adquisición de materiales de Electricidad para la  vivienda destruida en un incendio, a la persona y por el monto que a continuación se detalla:\nApellido y Nombre\nDNI\nDetalle\nMonto total\nLANDA, JONATAN\n36.635.103\nCable unipolar – 2,5 MM celeste.-\nCable unipolar – 2,5 MM    Amarillo.-\nCable unipolar – 2,50MM color rojo.-\nCable unipolar – 1,5MM color negro.-\nLlave – Verona Modulo Punto blanco.-\n$ 36.396,00\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Jurisdicción 1110108000 – Programa 42 – Actividad 04 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.---\nArtículo 3°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.---\nArtículo 4°:\nCumplir, comunicar a quienes corresponda, tomar razón Subsecretaría de Promoción  Social, dar al Registro oficial del Municipio, publicar, archívar.---\n\n[DOC 68]\nBoletines/General Belgrano\nDecreto Nº1444/2021\nDecreto Nº 1444/2021\nGeneral Belgrano, 11/08/2021\nVisto\nel Contrato N° 613/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 613 suscripto el día 11 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n613\nMateo Cesar Gustavo\nCalle 12 Nº 567 y medio – La Plata\nDictado de la cátedra Matemática I (Teoría y Práctica) en la carrera de la Licenciatura de Administración\n11/08/2021 al 30/12/2021\n$ 320.570.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 69]\nBoletines/General Belgrano\nDecreto Nº1445/2021\nDecreto Nº 1445/2021\nGeneral Belgrano, 11/08/2021\nVisto\nel Contrato N° 614/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 614 suscripto el día 11 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n614\nGustavo Federico Collino\nCalle 24 Nº 4106 – Manuel B. Gonnet -  La Plata\nDictado de la cátedra Microeconomía I (Práctica) en la carrera de la Licenciatura de Administración\n11/08/2021 al 30/12/2021\n$ 195.895.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 70]\nBoletines/General Belgrano\nDecreto Nº1446/2021\nDecreto Nº 1446/2021\nGeneral Belgrano, 11/08/2021\nVisto\nel Decreto N° 892/2021; y,\nConsiderando\nQue por el mismo se otorgó una beca de estudio mensual a estudiantes que solicitaron el beneficio ante la Subsecretaria de Promoción Social.\nQue dicha dependencia notifica que varios becados no han cumplido con los requisitos dispuestos en la Ordenanza 68/16 para dar continuidad al beneficio.\nQue corresponde a la Tesorería y Contaduría Municipal, dar de baja todo trámite que se haya efectuado en virtud del otorgamiento de dichas becas.\nQue la Tesorería Municipal ha emitido un cheque, correspondiente al pago de la beneficiaria\nMercedes Gorosito\n, el cual deberá anularse y reintegrar los fondos al Municipio.\nQue debe dictarse el acto administrativo para tal fin.\nPor ello:\nEL INTENDENTE MUNICIPAL  EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1°:\nDejar sin efecto a partir del mes de agosto de 2021, la beca de estudio otorgada a través del Decreto N° 892/2021, a la estudiante que se detalla a continuación, de acuerdo a los considerandos del presente Decreto.-\nResponsable\n: GOROSITO, MERCEDES\nAlumna: López Gorosito, Valentina\n31.599.663\n44.785.849\nArtículo 2°:\nProceder la Tesorería y Dirección de Contaduría a anular todo trámite efectuado en el marco del decreto mencionado en el artículo 1°).--\nArtículo 3°:\nFacultar a la Tesorería Municipal a anular y reintegrar los fondos al Municipio correspondiente al cheque emitido correspondiente al mes de Agosto.--\nArtículo 4º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Tesorería, Contaduría, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 71]\nBoletines/General Belgrano\nDecreto Nº1447/2021\nDecreto Nº 1447/2021\nGeneral Belgrano, 11/08/2021\nVisto\nel Decreto de Necesidad y Urgencia Presidencial de N° 494/2021 de fecha 06 de Agosto de 2021, similar Decreto de la Provincia de Buenos Aires Nº 583/2021 del 09 de Agosto de 2021 y la Resolución Nº 3289/2021 de Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires de fecha 10 de Agosto de 2021 y\nConsiderando\nQue el gobierno bonaerense estableció una nueva estrategia de gestión de la pandemia, modificó el sistema de fases que regía desde junio de 2020, y estableció que los municipios forman parte de solo dos fases, la “general\" o la de “reserva\", en base a los indicadores de la situación sanitaria y epidemiológica según el porcentaje de ocupación de camas de terapia intensiva.\nQue en la fase general, actualmente se encuentran los 135 municipios bonaerenses, los horarios de restricción gastronómica son los de la ley de nocturnidad, las actividades en espacios cerrados el aforo es de hasta el 70%, no obstante, quedan suspendidos viajes grupales, reuniones sociales de más de 10 personas en el interior de las viviendas, las reuniones de más de 20 personas en espacios exteriores, las reuniones en espacios públicos de más de 100 personas, las actividades en discotecas, salones de fiestas o de baile.\nQue este Municipio ha dictado sucesivos actos administrativos acordes a los datos oficiales y de las diversas autoridades sanitarias, a través de los cuales dispuso las medidas que la emergencia.\nQue conforme seguir cumpliendo protocolos y manteniendo los cuidados como uso de barbijo, ventilación y distanciamiento social, preventivo y obligatorio.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nProrrogar, el cumplimento del distanciamiento social, preventivo y obligatorio dispuesto en el Decreto Nº 754/20 del Poder Ejecutivo Nacional hasta el día 1 de Octubre de 2021 inclusive.\nArtículo 2°:\nLas actividades en espacios cerrados el aforo es de hasta el 70%, no obstante, quedan suspendidos viajes grupales, reuniones sociales de más de 10 personas en el interior de las viviendas, las reuniones de más de 20 personas en espacios exteriores, las reuniones en espacios públicos de más de 100 personas, eventos masivos de más de 1000 personas, las actividades en discotecas, salones de fiestas o de baile.\nArtículo 3\nº: Dejar establecido que el incumplimiento de las medidas generales de prevención y disposiciones locales, a fin de mitigar la propagación del virus SARS-CoV-2 y sus variantes y su impacto sanitario, dará lugar a la aplicación de las sanciones previstas en el Decreto-Ley N° 8841/77, conforme el procedimiento establecido por los Decretos N° 3707/98, N° 1/21 y N° 242/21, y se dará intervención a la autoridad competente, en el marco de los artículos 205, 239 y concordantes del Código Penal.\nArtículo 4°:\nComunicar el presente Decreto a la Ministra Secretaria en el Departamento de Gobierno, al siguiente correo electrónico: gobierno.covid@gba.gob.ar.\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón la Secretaría de Gobierno, Secretaría de Hacienda, Secretaría de Cultura, Deportes y Educación, Secretaría de Desarrollo Sustentable, Subsecretaría de Seguridad Ciudadana, Delegación Gorchs, Juzgado de Faltas, dar al Registro Oficial del Municipio, publicar, archivar.—\n\n[DOC 72]\nBoletines/General Belgrano\nDecreto Nº1448/2021\nDecreto Nº 1448/2021\nGeneral Belgrano, 11/08/2021\nVisto\nel expediente 4041-D-5782/08, y;\nConsiderando\nQue atento la presentación efectuada a fojas 43 por\nEnrique Omar Rosano\n, por la cual solicita la responsabilidad de pago de la tasa de Servicios Urbanos Municipales del inmueble denominado catastralmente Circ. I, Secc. D, Manzana 56 D, Parcela 26, cuenta N° 513600, por boleto de compra venta.\nQue a fojas 56, consta el informe de Inspección y Bromatología, donde indica que se trata de un terreno Edificado sin medidor de luz a la vista.\nQue a fojas 59, la Dirección General de Administración dictamina, que en el marco del Decreto 526/2021, más la documentación acompañada, no existen inconvenientes en otorgar la responsabilidad de pago del inmueble Cuenta Nº 513600 a\nEnrique Omar Rosano.\nQue el presente acto administrativo\nNO DA DERECHO A LA TITULARIDAD DE LA PROPIEDAD\nen el sistema municipal,\nsólo habilita al solicitante como\nResponsable de Pago de la Tasa SUM del inmueble\n.\nQue asimismo, el solicitante deberá reconocer y abonar la deuda existente en su totalidad al momento de notificarse del decreto que lo declare Responsable de Pago del tributo correspondiente. Si el mismo, posteriormente, no abona tres (3) cuotas consecutivas devengadas de dicha tasa, se dará de baja de oficio la Responsabilidad de Pago, sin necesidad de notificación previa, según lo establece la Ordenanza Fiscal e Impositiva vigente.\nQue corresponde el dictado del acto administrativo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1º:\nIncorporar como Responsable de Pago de la Tasa de Servicios Urbanos Municipales de la cuenta Nº 513600 a\nEnrique Omar Rosano\n-\nDNI: 18.056.318\n, con domicilio en calle 200 N° 645 de la localidad de General Belgrano - Pcia. De Buenos Aires, en el marco del Decreto 526/2021.—\nArtículo 2°:\nEl presente acto administrativo\nNO DA DERECHO A LA TITULARIDAD DE LA PROPIEDAD\n,\nsólo habilita al solicitante como “\nResponsable de Pago” de la Tasa SUM del inmueble\n.--\nArtículo 3°:\nEl solicitante deberá reconocer y abonar la deuda existente en su totalidad al momento de notificarse del decreto que lo declare Responsable de Pago del tributo correspondiente. Si el mismo, posteriormente, no abona tres (3) cuotas consecutivas devengadas de dicha tasa, se dará de baja de oficio la Responsabilidad de Pago, sin necesidad de notificación previa.\nArtículo 4º:\nNotificar al solicitante a través del Departamento Atención al Público, y proceder al cobro de la deuda (si existiera).--\nArtículo 5°:\nFacultar al Departamento Procesamiento de Datos a efectuar las modificaciones que correspondan en el sistema municipal.--\nArtículo 6°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 7°:\nCumplir, comunicar a quienes corresponda, tomar razón Atención al Público, Procesamiento de Datos, Recaudación, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 73]\nBoletines/General Belgrano\nDecreto Nº1449/2021\nDecreto Nº 1449/2021\nGeneral Belgrano, 11/08/2021\nVisto\nla presentación efectuada a fojas 10 del expediente 4041-W-9277/2021; y,\nConsiderando\nQue Paula Casiana Wehmeyer– DNI: 21.750.556, solicita la devolución en efectivo del importe abonado demás en la cuenta 2124803 de la Tasa de Red Vial, negando se practique una nota de crédito para futuras cuotas, de acuerdo a lo dispuesto en el Decreto 851/2021.-\nQue a fojas 7, la Dirección de Contaduría manifiesta que corresponde la devolución en efectivo de la suma abonada.\nQue debe dejarse sin efecto el Decreto N° 851/2021 y proceder al dictado de un nuevo acto administrativo a fin de realizar la devolución en efectivo de la suma de pesos siete mil veinticinco con 34/100 ($ 7.025,34)  a la Sra. Paula Casiana Wehmeyer, quien autoriza a recibir el dinero a María Julia Brisson – DNI: 23.456.426.-\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1°:\nProceder a la devolución en efectivo del importe abonado erróneamente por Paula Casiana Wehmeyer – DNI: 21.750.556, de pesos siete mil veinticinco con 34/100 ($ 7.025,34) correspondiente a la cuenta  2124803 de la Tasa de Red Vial, en virtud de las actuaciones iniciadas en el expediente 4041-W-9277/2021.---\nArtículo 2º:\nLa presente devolución deberá realizarse a nombre de María Julia Brisson – DNI: 23.456.426, de acuerdo a lo solicitado por la Sra. Wehmeyer a fojas 1 del expediente mencionado.\nArtículo 3°:\nFacultar a la Dirección de Contaduría, Tesorería y Procesamiento de Datos a realizar las adecuaciones necesarias para el cumplimiento del presente Decreto.---\nArtículo 4°:\nDejar sin efecto el Decreto N° 851/2021.--\nArtículo 5°:\nNotificar al contribuyente a través del Departamento de Atención al Público.----\nArtículo 6º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 7°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Procesamiento de Datos, Atención al Público, dar al Registro Oficial del Municipio, publicar, archivar.-\n\n[DOC 74]\nBoletines/General Belgrano\nDecreto Nº1450/2021\nDecreto Nº 1450/2021\nGeneral Belgrano, 11/08/2021\nVisto\nla solicitud efectuada por la Dirección de Ingresos Públicos, por expediente 4041-D-9873/2021, y;\nConsiderando\nQue manifiesta que en el mes de mayo el Sr. Maximiliano Javier Fernández – DNI: 31.680.767 abonó la suma de pesos doscientos cincuenta mil ($ 250.000.-) en la cuenta a favor de la Municipalidad de General Belgrano, en concepto del pago del inmueble adjudicado por el Programa FOMUVI a su esposa Sra. María Carolina Mandagarán Gamez – DNI: 31.599.616, quien resultó beneficiada con el lote Circunscripción I, Sección E, Manzana 32ae, Parcela 23.\nQue por error, el recibo fue emitido a nombre de Maximiliano Javier Fernández, cuando debió realizarse a nombre de María Carolina Mandagarán Gamez.\nQue a fojas 2, consta el Certificado de Matrimonio.\nQue en virtud de lo expuesto, corresponde modificar la imputación solicitada.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo\n1\n°\n: Modificar la imputación del pago efectuado por el Sr. Maximiliano Javier Fernández - DNI: 31.680.767, por la suma de pesos doscientos cincuenta mil ($ 250.000.-) a nombre de su cónyuge María Carolina Mandagarán Gamez - DNI: 31.599.616, quien resultara beneficiaria con el lote Circunscripción I, Sección E, Manzana 32ae, Parcela 23, del Programa FOMUVI.-\nArtículo 2°\n: Establecer que el presente Decreto será refrendado por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 3°\n: Cumplir, comunicar a quienes corresponda, tomar razón Procesamiento de Datos, Contaduría, Subsecretaría de Promoción Social, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 75]\nBoletines/General Belgrano\nDecreto Nº1451/2021\nDecreto Nº 1451/2021\nGeneral Belgrano, 11/08/2021\nVisto\nlo actuado en expediente judicial relacionado a los autos\n“CASTRO LUCIANO Y OTRO C/ PROVINCIA ART Y OTRO S/ EJECUCION DE HONORARIOS”\nque tramitan ante el Tribunal Laboral N°2 de Dolores y\nConsiderando\nQue a fojas 13/14 del mencionado expediente el Tribunal del Trabajo N° 2 ha dictado sentencia regulando los honorarios a favor de los letrados de la parte actora, por la suma de\nPESOS CATORCE MIL SESENTA Y CINCO con 45/100 ($14.065,45),\na fin de completar el monto adeudado actualizado conforme las pautas de sentencia.-\nQue la transferencia debe efectuarse a la cuenta judicial abierta en autos cuyos datos son: Cuenta en pesos N° 532214/0, CBU 0140303727694953221404 del Banco de La Provincia de Buenos Aires.-\nQue la Asesoría Legal y Técnica ha emitido el correspondiente dictamen indicando la necesidad del pago intimado, acompañando copia de la Resolución correspondiente extraída de la Mesa de Entradas Virtual de la Suprema Corte de Justicia de la Provincia de Buenos Aires.-\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE ATRIBUCIONES\nDECRETA\nArtículo 1°:\nDisponer el pago de\nPESOS CATORCE MIL SESENTA Y CINCO con 45/100 ($14.065,45)\nen concepto de pago de honorarios en autos\n“CASTRO LUCIANO Y OTRO C/ PROVINCIA ART Y OTRO S/ EJECUCION DE HONORARIOS”\nde trámite por ante el Tribunal Laboral N°2 de Dolores.-\nArtículo 2º:\nAutorizar a la Contaduría Municipal a realizar la transferencia del monto indicado en el artículo 1° a la Cuenta judicial en pesos N°532214/0, CBU 0140303727694953221404 del Banco de La Provincia de Buenos Aires.-\nArtículo 3°:\nEl gasto que demande el Cumplimiento del presente Decreto, se imputará a la Jurisdicción 1110101000 – Programa 01 – Actividad 04, Partida 3.8.4.0 – FF 110 del Presupuesto de Gasto vigente.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Asesoría Legal y Técnica, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 76]\nBoletines/General Belgrano\nDecreto Nº1452/2021\nDecreto Nº 1452/2021\nGeneral Belgrano, 11/08/2021\nVisto\nel expediente administrativo Nº 4041-D-10020/21, y;\nConsiderando\nQue ante la renuncia del jefe de División de Vialidad Rural Guillermo Edgardo Pereda - legajo N° 2562, el cargo se encuentra vacante.\nQue es necesario designar a una persona con experiencia en el tema a fin de asegurar el correcto funcionamiento del área.\nQue el Departamento Ejecutivo ha determinado que el agente Lucas Sebastián Rosano, legajo N° 2564, cuenta con la capacidad suficiente para asumir el cargo.\nQue corresponde el dictado del acto administrativo para su designación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nDesignar como Jefe de División de Vialidad Rural, a partir del día 1 de septiembre de 2021, al agente Lucas Sebastián Rosano – DNI: 37.784.891, legajo N° 2564.--\nArtículo 2º:\nOtorgar al Agente mencionado el 125% de la Bonificación por Disposición Permanente, dispuesta en la Ordenanza de Presupuesto vigente.\nArtículo 3°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.-\nArtículo 4º:\nCumplir, comunicar a quienes corresponda, notificar a la parte interesada, tomar razón Recursos Humanos, dar al Registro Oficial del Municipio, publicar, archivar.-\n\n[DOC 77]\nBoletines/General Belgrano\nDecreto Nº1453/2021\nDecreto Nº 1453/2021\nGeneral Belgrano, 11/08/2021\nVisto\nla solicitud de licencia por razones políticas, presentada por la agente Magdalena Beatríz Gorosito – legajo 1999, mediante Expediente 4041-G-10021/21, en virtud de las Elecciones EPAOS 2021, del próximo 12 de septiembre de 2021; y,\nConsiderando\nQue la agente Gorosito forma parte integrante de la Lista FRENTE VAMOS CON VOS – Quinta Sección Electoral, como candidato a Concejal, que competirá en las próximas Elecciones Primarias, Abiertas, Obligatorias y Simultáneas 2021.\nQue corresponde otorgar la licencia, conforme lo establecido por la Ley 14656 en su artículo 78 inc. 11 y su supletoria la Ley 10430 art. 58°.\nQue la misma debe ser otorgada con goce íntegro de haberes.\nPor ello:\nEL INTENDENTE MUNICIPAL  EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1º:\nOtorgar licencia por razones políticas, a la agente Magdalena Beatríz Gorosito, DNI: 25.814.992 – legajo 1999, conforme lo establece el Artículo 78°, inc. 11 de la Ley 14656 y su supletoria Ley 10430 – art. 58°, a partir del día 6 de septiembre de 2021 y hasta el día 12 de septiembre de 2021, inclusive, en virtud de formar parte integrante de la Lista FRENTE VAMOS CON VOS – Quinta Sección Electoral, como candidato a Concejal titular, que competirá en las próximas Elecciones EPAOS 2021.--\nArtículo 2º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, tomar razón Recursos Humanos, dar al Registro Oficial del Municipio, publicar, archivar.-\n\n[DOC 78]\nBoletines/General Belgrano\nDecreto Nº1454/2021\nDecreto Nº 1454/2021\nGeneral Belgrano, 12/08/2021\nVisto\nel expediente administrativo Nº 4041-D-10000/2021, y;\nConsiderando\nQue por el mismo, la Dirección de Obras Públicas informa que es necesario llevar a cabo la obra “Construcción de nichos en el Cementerio Municipal de Gorchs”.\nQue en función de la documentación obrante a fojas 3/8, el monto de la obra asciende a Pesos Seiscientos Mil ($ 600.000).\nQue a fojas 10, la Dirección de Contaduría informa que no existe impedimento para ejecutar de manera directa la mano de obra, dado que no supera el importe que establece el artículo 133 de la Ley Orgánica Municipal.\nAdemás comunica que los gastos de la obra se imputarán a la Jurisdicción 1110108000 – Programa 42 – Actividad 02 –Fuente de Financiamiento 110 - Partida 4.2.1.0. del Presupuesto del Gasto vigente.\nQue a fojas 12, la Dirección de Compras recomienda la Contratación del proveedor Héctor Leonel Mottard – CUIT: 20-34532167-6.\nQue corresponde el dictado del acto administrativo pertinente.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1º:\nAdjudicar la obra “Construcción de nichos en el Cementerio Municipal de Gorchs”, la contratación del proveedor Héctor Leonel Mottard – CUIT: 20-34532167-6, por la suma de Pesos Seiscientos Mil ($ 600.000), de conformidad con el contrato que se suscribirá y se registrará bajo el Nº 615/21 del Registro de Contratos.--\nArtículo 2º:\nEl gasto que demande el incumplimiento del presente decreto se imputará a la Jurisdicción 1110108000 – Programa 42 – Actividad 02 –Fuente de Financiamiento 110 - Partida 4.2.1.0 del Presupuesto del Gasto vigente.--\nArtículo 3º:\nFacultar a la Dirección de Contaduría a realizar las adecuaciones presupuestarias necesarias en virtud del dictado del presente.--\nArtículo 4º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Compras, Contaduría, Dirección Obras Públicas, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 79]\nBoletines/General Belgrano\nDecreto Nº1455/2021\nDecreto Nº 1455/2021\nGeneral Belgrano, 12/08/2021\nVisto\nel expediente administrativo Nº 4041-D-10025/2021, y;\nConsiderando\nQue por el mismo, la Dirección de Obras Públicas informa que es necesario llevar a cabo la obra “Pasarela Balneario Viejo 2º Etapa”.\nQue en función de la documentación obrante a fojas 2/5, el monto de la obra asciende a Pesos Cuatrocientos Veinte Mil ($ 420.000).\nQue a fojas 7, la Dirección de Contaduría informa que los gastos de la obra se imputarán a la Jurisdicción 1110101000 – Programa 20 – Actividad 04 – Fuente de Financiamiento 131 - Partida 3.3.1.0. – Recurso Afectado 12.1.05. 03. del Presupuesto del Gasto vigente.\nQue a fojas 8, la Dirección de Compras recomienda la Contratación del proveedor Arnaldo Agustín Genaro – CUIT: 20-24086102-0.\nQue corresponde el dictado del acto administrativo pertinente.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1º:\nAdjudicar la obra “Pasarela Balneario Viejo 2º Etapa”, la contratación del proveedor Arnaldo Agustín Genaro – CUIT: 20-24086102-0, por la suma de Pesos Cuatrocientos Veinte Mil ($ 420.000), de conformidad con el contrato que se suscribirá y se registrará bajo el Nº 616/21 del Registro de Contratos.--\nArtículo 2º:\nEl gasto que demande el incumplimiento del presente decreto se imputará a la Jurisdicción 1110101000 – Programa 20 – Actividad 04 – Fuente de Financiamiento 131 - Partida 3.3.1.0. – Recurso Afectado 12.1.05. 03. del Presupuesto del Gasto vigente.--\nArtículo 3º:\nFacultar a la Dirección de Contaduría a realizar las adecuaciones presupuestarias necesarias en virtud del dictado del presente.--\nArtículo 4º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Compras, Contaduría, Dirección Obras Públicas, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 80]\nBoletines/General Belgrano\nDecreto Nº1456/2021\nDecreto Nº 1456/2021\nGeneral Belgrano, 12/08/2021\nVisto\nel expediente administrativo Nº 4041-D-10025/2021, y;\nConsiderando\nQue por el mismo, la Dirección de Obras Públicas informa que es necesario llevar a cabo la obra “Pasarela Balneario Viejo 1º Etapa”.\nQue en función de la documentación obrante a fojas 2/5, el monto de la obra asciende a Pesos Doscientos Ochenta Mil ($ 280.000).\nQue a fojas 7, la Dirección de Contaduría informa que los gastos de la obra se imputarán a la Jurisdicción 1110101000 – Programa 20 – Actividad 04 – Fuente de Financiamiento 131 - Partida 3.3.1.0. – Recurso Afectado 12.1.05. 03. del Presupuesto del Gasto vigente.\nQue a fojas 8, la Dirección de Compras recomienda la Contratación del proveedor Marcelo Fabián Juarez – CUIT: 20-20499388-3\nQue corresponde el dictado del acto administrativo pertinente.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1º:\nAdjudicar la obra “Pasarela Balneario Viejo 1º Etapa”, la contratación del proveedor Marcelo Fabián Juarez – CUIT: 20-20499388-3, por la suma de Pesos Doscientos Ochenta Mil ($ 280.000), de conformidad con el contrato que se suscribirá y se registrará bajo el Nº 617/21 del Registro de Contratos.--\nArtículo 2º:\nEl gasto que demande el incumplimiento del presente decreto se imputará a la Jurisdicción 1110101000 – Programa 20 – Actividad 04 – Fuente de Financiamiento 131 - Partida 3.3.1.0. – Recurso Afectado 12.1.05. 03. del Presupuesto del Gasto vigente.--\nArtículo 3º:\nFacultar a la Dirección de Contaduría a realizar las adecuaciones presupuestarias necesarias en virtud del dictado del presente.--\nArtículo 4º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Compras, Contaduría, Dirección Obras Públicas, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 81]\nBoletines/General Belgrano\nDecreto Nº1457/2021\nDecreto Nº 1457/2021\nGeneral Belgrano, 12/08/2021\nVisto\nel Contrato N° 618/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 618 suscripto el día 12 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n618\nRocio Andrea Benegas Arevalos\nCalle 129 Nº 751 – Gral. Belgrano\nDictar clases de Apoyo Escolar de Ingles en Centros Integrales Comunitarios y Asociación de Fomento Villa Tenreyro\n17/08/2021 al 31/12/2021\n$ 153.000.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 82]\nBoletines/General Belgrano\nDecreto Nº1458/2021\nDecreto Nº 1458/2021\nGeneral Belgrano, 12/08/2021\nVisto\nel Contrato N° 619/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 619 suscripto el día 12 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n619\nLaura Graciela Farias\nCalle 130 Nº 235 – Gral. Belgrano\nDictar clases de Apoyo Escolar de Matemáticas\n17/08/2021 al 31/12/2021\n$ 122.400.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 83]\nBoletines/General Belgrano\nDecreto Nº1459/2021\nDecreto Nº 1459/2021\nGeneral Belgrano, 12/08/2021\nVisto\nel Contrato N° 620/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 620 suscripto el día 12 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n620\nCristian Alejandro Rodríguez Chantada\nCalle Dr. Ortíz Nº 170 – Gral. Belgrano\nSonido e iluminación durante el Show de “Alan Brando, Payaso de Alma”, en el marco del evento “Día de la Niñez”\n15/08/2021\n$ 22.000.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 84]\nBoletines/General Belgrano\nDecreto Nº1460/2021\nDecreto Nº 1460/2021\nGeneral Belgrano, 12/08/2021\nVisto\nel Contrato N° 621/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 621 suscripto el día 12 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n621\nJulia Carolina Amarante\nCalle 128 Nº 571 – Gral. Belgrano\nDictar Apoyo Escolar de Historia en Casa de la Cultura, CIC Olivares, CIC José María y en la Biblioteca Municipal “Juan Benito Suarez”\n17/08/2021 al 31/12/2021\n$ 117.000.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 85]\nBoletines/General Belgrano\nDecreto Nº1461/2021\nDecreto Nº 1461/2021\nGeneral Belgrano, 12/08/2021\nVisto\nel Contrato N° 622/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y la beneficiaria del “Programa Emerger” Luciana Echavarry Arzuaga, y;\nConsiderando\nQue en cumplimiento a lo dispuesto en la Ordenanza 68/20, corresponde a las partes suscribir un acuerdo de crédito.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato Mutuo N° 622/21 suscripto el día 12 de agosto de 2021, entre la Municipalidad de General Belgrano y la beneficiaria del Programa Emerger que a continuación se detalla:\nN°\nBeneficiario\nDomicilio\nDestino\nVigencia\nImporte\n622\nLuciana Echavarry Arzuaga\nCalle 105 Nº 420 – Gral. Belgrano\nPapelera\n24 cuotas a 10/10/2021\n$ 40.000, devolución en 24 cuotas de      $1.911,08\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCúmplase, comuníquese a quienes corresponda, tome razón Compras, dese al Registro Oficial del Municipio, publíquese, archívese.--\n\n[DOC 86]\nBoletines/General Belgrano\nDecreto Nº1462/2021\nDecreto Nº 1462/2021\nGeneral Belgrano, 12/08/2021\nVisto\nel Contrato N° 623/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y la beneficiaria del “Programa Emerger” María Laura Fernández, y;\nConsiderando\nQue en cumplimiento a lo dispuesto en la Ordenanza 68/20, corresponde a las partes suscribir un acuerdo de crédito.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato Mutuo N° 623/21 suscripto el día 12 de agosto de 2021, entre la Municipalidad de General Belgrano y la beneficiaria del Programa Emerger que a continuación se detalla:\nN°\nBeneficiario\nDomicilio\nDestino\nVigencia\nImporte\n623\nMaría Laura Fernández\nCalle 52 Nº 441 – Gral. Belgrano\nAlmacén de Barrio\n24 cuotas a 10/10/2021\n$ 66.000, devolución en 24 cuotas de                $ 3.153,58\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCúmplase, comuníquese a quienes corresponda, tome razón Compras, dese al Registro Oficial del Municipio, publíquese, archívese.--\n\n[DOC 87]\nBoletines/General Belgrano\nDecreto Nº1463/2021\nDecreto Nº 1463/2021\nGeneral Belgrano, 12/08/2021\nVisto\nel Contrato N° 624/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y la beneficiaria del “Programa Emerger” Natalia Soledad Fernández, y;\nConsiderando\nQue en cumplimiento a lo dispuesto en la Ordenanza 68/20, corresponde a las partes suscribir un acuerdo de crédito.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato Mutuo N° 624/21 suscripto el día 12 de agosto de 2021, entre la Municipalidad de General Belgrano y la beneficiaria del Programa Emerger que a continuación se detalla:\nN°\nBeneficiario\nDomicilio\nDestino\nVigencia\nImporte\n624\nNatalia Soledad Fernández\nCalle 202 Nº 564 – Gral. Belgrano\nSublimación\n24 cuotas a 10/10/2021\n$ 66.000, devolución en 24 cuotas de                $ 3.153,58\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCúmplase, comuníquese a quienes corresponda, tome razón Compras, dese al Registro Oficial del Municipio, publíquese, archívese.--\n\n[DOC 88]\nBoletines/General Belgrano\nDecreto Nº1464/2021\nDecreto Nº 1464/2021\nGeneral Belgrano, 12/08/2021\nVisto\nel Contrato N° 625/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el beneficiario del “Programa Emerger” Raúl Caracciolo Cardozo, y;\nConsiderando\nQue en cumplimiento a lo dispuesto en la Ordenanza 68/20, corresponde a las partes suscribir un acuerdo de crédito.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato Mutuo N° 625/21 suscripto el día 12 de agosto de 2021, entre la Municipalidad de General Belgrano y el beneficiario del Programa Emerger que a continuación se detalla:\nN°\nBeneficiario\nDomicilio\nDestino\nVigencia\nImporte\n625\nRaúl Caracciolo Cardozo\nCalle 135 Nº 745 – Gral. Belgrano\nVivero\n24 cuotas a 10/10/2021\n$ 52.000, devolución en 24 cuotas de                $ 2.496,67\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCúmplase, comuníquese a quienes corresponda, tome razón Compras, dese al Registro Oficial del Municipio, publíquese, archívese.--\n\n[DOC 89]\nBoletines/General Belgrano\nDecreto Nº1465/2021\nDecreto Nº 1465/2021\nGeneral Belgrano, 12/08/2021\nVisto\nel Decreto 6/2021; y\nConsiderando\nQue por medio del mismo se otorgó un incremento a los sueldos básico del personal municipal en 4 etapas en los meses de Enero (10%), Mayo (6%), Agosto (7%) y Octubre (7%).\nQue posteriormente, mediante el Decreto 780/21 se acordó una ayuda económica extra de Pesos Ocho Mil ($ 8.000.-) pagadero en 8 cuotas iguales con las liquidaciones de haberes de los meses de mayo a diciembre de 2021 para que los empleados puedan contar con un refuerzo económico los restantes meses del año\nQue el Departamento Ejecutivo tiene como objetivo jerarquizar el escalafón municipal.\nPor tal motivo el incremento en los salarios básicos de los Jefes de Departamento y División ascenderá al 10% para los meses de Agosto y Octubre.\nQue corresponde el dictado del acto administrativo correspondiente.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1º:\nEstablecer que a partir del 1º de Agosto del año 2021 las escalas salariales correspondientes a las Plantas Permanentes y Temporaria serán las que se  agregan como Anexos 1 y 2.-\nArtículo 2º\n: Establecer que a partir del 1º de Octubre de 2021 las escalas salariales  correspondientes a las Plantas Permanentes y Temporaria serán las que se agregan como Anexos 3 y 4.--\nArtículo 3º:\nMantener la vigencia de  los valores que establecen los Anexos 9 y 12 del Decreto 6/2021, en relación al personal jerárquico sin estabilidad estatutaria en la Ley 14.656.-\nArtículo 4º:\nEl gasto que demande el cumplimiento del presente Decreto se imputará a las partidas específicas de gastos en Personal del Presupuesto de Gastos vigente.-\nArtículo 5º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.-\nArtículo 6°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Recursos Humanos, dar al Registro Oficial del Municipio, publicar, archivar.-\nAnexos\ndecreto n° 1465/2021\nanexo n° 1\nDESCARGAR\ndecreto n° 1465/2021\nanexo n° 2\nDESCARGAR\ndecreto n° 1465/2021\nanexo n° 3\nDESCARGAR\ndecreto n° 1465/2021\nanexo n° 4\nDESCARGAR\n\n[DOC 90]\nBoletines/General Belgrano\nDecreto Nº1466/2021\nDecreto Nº 1466/2021\nGeneral Belgrano, 12/08/2021\nVisto\nVisto las solicitudes realizadas ante la Subsecretaria de Promoción Social, solicitando una ayuda económica para solventar diferentes gastos; y,\nConsiderando\nQue los informes socioeconómicos realizados por la citada Subsecretaría, demuestra que es necesario hacer lugar a lo peticionado.\nQue de acuerdo al artículo 2º, inciso a  de la  Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar dinero en efectivo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio a las personas y por los montos que a continuación se detallan:\nAPELLIDO Y NOMBRE\nDNI\nMONTO\nCassino, Julieta.\n39.746.052\n$2.000..-\nNovelino, Patricia Matilde.\n16.177.800\n$2.500.-\nSilvero, Micaela Jaqueline.\n38.294.870\n$2.500.-\nVillarruel, Laura Andrea.\n22.298.247\n$2.800.-\nArtículo 2°:\nLo dispuesto en el artículo anterior será imputado a la  Jurisdicción 1110102000 – Programa 25 – Actividad 02 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nDisponer que el subsidio otorgado por medio del presente no deberá presentar rendición de cuenta.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Roman Della Vedova .--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Subsecretaria de Promoción Social, dese al Registro Oficial del Municipio, publicar, archivar. –\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n\n[DOC 91]\nBoletines/General Belgrano\nDecreto Nº1467/2021\nDecreto Nº 1467/2021\nGeneral Belgrano, 12/08/2021\nVisto\nel Decreto 1616/20, y;\nConsiderando\nQue por medio del mismo se designaron los Recursos Humanos afectados al programa Equipos Comunitarios para el año 2021 en las distintas modalidades de contratación de dicho Programa.\nQue la agente Rodríguez, Noelia – Legajo 2538 renunció al Programa a partir del 1 de marzo del corriente.\nQue con fecha 9 de Agosto, el Ministerio de Salud de la Nación comunica que se produce un incremento en los valores a percibir en los mismos a partir del mes de Julio, conforme Nota NO -2021-71939027-APN-DNAPYS#MS.\nQue corresponde el dictado del acto administrativo correspondiente a los efectos de ajustar los valores.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1º:\nModificar el importe que perciben los agentes afectados a los Centros de Atención Primaria de la Salud – CAPS a partir del 1º de Julio de 2021 y hasta el 31 de diciembre de 2021, en las categorías que en cada caso se indican, asignándose en cada caso la Bonificación Especial No Remunerativa  cuyo importe se establece en el presente Decreto, a saber:\nLegajo\nAgente\nCategoría\nImporte\n1995\nFondovila, Marina  Soledad\nProfesional CAPS I – Modalidad 1\n20.000.-\n2024\nDe Los Santos, Ivana\nProfesional CAPS I – Modalidad  2\n10.000.-\n1990\nBarbero Emmanuel\nProfesional CAPS I – Modalidad  2\n10.000.-\n2233\nClermon, Verónica\nProfesional CAPS I\n20.000.-\n2312\nBrisson, Teresita\nProfesional CAPS I – Modalidad  2\n10.000.-\n1996\nLucha, Andrea\nEnfermero Prof. – CAPS VI – Modalidad 2\n11.250.-\n2260\nCabello, Martín\nPromotor de Salud- CAPS IV – Modalidad 1\n15.000.-\nArtículo 2º:\nEstablecer que a partir del 1º de Julio de 2021 los Sueldos Básicos del Personal Mensualizado Transitorio afectados al Programa Equipos Comunitarios, serán los que seguidamente se indican:\nPersonal Temporario Mensualizado\nPrograma Médicos Comunitarios – CAPS\nBásico\nProfesional CAPS I con Posgrado y/o Residencia  - Modalidad 1\n$ 20.000.-\nProfesional CAPS I con Posgrado y/o Residencia  - Modalidad 2\n$ 10.000.-\nCAPS II Terciario sin Posgrado y/o Residencia – Modalidad 1\n$ 17.100.-\nCAPS II Terciario sin Posgrado y/o Residencia – Modalidad 2\n$ 8.550.-\nAuxiliar Enfermería –CAPS III – Modalidad 1\n$ 13.000.-\nAuxiliar Enfermería –CAPS III – Modalidad 2\n$ 6.500.-\nAgentes Promotores de Salud – CAPS IV – Modalidad 1\n$ 15.000.-\nAgentes Promotores de Salud – CAPS IV – Modalidad 2\n$ 7.500.-\nLicenciado – CAPS V – Modalidad 1\n$ 26.000.-\nLicenciado – CAPS V – Modalidad 2\n$ 13.000.-\nEnfermero profesional – CAPS VI – Modalidad 1\n$ 22.500.-\nEnfermero profesional – CAPS VI – Modalidad 2\n$ 11.250.-\nArtículo 3º:\nEstablecer que los agentes que a continuación se indican continuaran en los cargos temporarios del Programa Equipos Comunitarios,  de acuerdo a lo que en cada caso se indica:\nCargo Temporario\nApellido y Nombre\nDocumento\nLegajo\nProfesional CAPS I con Posgrado y/o Residencia\nMaciel, Marilina\n32.690.765\n2505\nTerciario CAPS II con Posgrado y/o Residencia\nSirello, Adriana\n20.036.118\n2261\nArtículo 4º:\nEstablecer que las Bonificaciones creadas para el personal que presta servicios en el Programa de Atención Primaria de la Salud serán a partir del 1º de Julio de 2021 las que a continuación se establecen:\nA) Bonificación Especial No Remunerativa\nBonif. Profesional  -  CAPS I – Modalidad 1\nCAPS I.-\n$ 20.000.-\nBonif. Profesional  -  CAPS I – Modalidad 2\nCAPS I.-\n$ 10.000.-\nBonif. Terciario  CAPS II – Modalidad 1\nCAPS II\n$ 17.100.-\nBonif. Terciario  CAPS II – Modalidad 2\nCAPS II\n$ 8.550.-\nBonif. Auxiliar Enfermería –CAPS III – Modalidad 1\nCAPS III\n$ 13.000.-\nBonif. Auxiliar Enfermería –CAPS III – Modalidad 1\nCAPS III\n$ 6.500.-\nBonif. Agentes Promotores de Salud – CAPS IV – Modalidad 1\nCAPS IV\n$ 15.000.-\nBonif. Agentes Promotores de Salud – CAPS IV – Modalidad 2\nCAPS IV\n$ 7.500.-\nBonif. Licenciatura – CAPS V – Modalidad 1\nCAPS V\n$ 26.000.-\nBonif. Licenciatura – CAPS V – Modalidad 2\nCAPS V\n$ 13.000.-\nBonif. Enfermero Profesional – CAPS VI – Modalidad 1\nCAPS VI\n$ 22.500.-\nBonif. EnfermeroProfesional  -  CAPS VI – Modalidad 2\nCAPS I\n$11.250.-\nB) Bonificación Complementaria Remunerativa No Bonificable\nBonif.  Profesional CAPS I  - Modalidad 1\nBOCOM – CAPS I\n$ 4.630,00\nBonif.  Profesional CAPS I  - Modalidad 2\nBOCOM – CAPS I\n$ 2.315,00\nBonif. Profesional CAPS II – Modalidad 1\nBOCOM – CAPS II\n$ 3.960,00\nBonif. Profesional CAPS II – Modalidad 2\nBOCOM – CAPS II\n$ 1.917,50\nBonif. Auxiliar Enfermería – CAPS III – Modalidad 1\nBOCOM – CAPS III\n$ 3.010,00\nBonif. Auxiliar Enfermería – CAPS III – Modalidad 2\nBOCOM – CAPS III\n$ 1.505,00\nBonif. Agentes Promotores de Salud – CAPS IV – Modalidad 1\nBOCOM – CAPS IV\n$ 3.475,00\nBonif. Agentes Promotores de Salud – CAPS IV – Modalidad 2\nBOCOM – CAPS IV\n$ 1.737,50\nBonif. Licenciado en Enfermería – CAPS V – Modalidad 1\nBOCOM -- CAPS V\n$ 6.020,00\nBonif. Licenciado en Enfermería – CAPS V – Modalidad 2\nBOCOM -- CAPS V\n$ 3.010,50\nBonif. Profesional con Residencia – CAPS VI – Modalidad 1\nBOCOM -- CAPS VI\n$ 5.210,00\nBonif. Profesional con Residencia – CAPS VI – Modalidad 2\nBOCOM -- CAPS VI\n$ 2.605,00\nArtículo 5°:\nAutorizar el ajuste que corresponde a partir del 1º de Julio del corriente conforme los considerandos del presente en la contratación de la Licenciada en Enfermería Benedicto, Andrea – Proveedor Municipal N° 2561, para prestar servicios en los centros de atención primaria – CAPS – en el marco del Programa Equipos Comunitarios, conforme las directivas que disponga la Dirección del Hospital, para lo cual deberán formalizarse los contratos correspondientes.-\nArtículo 6º\n: Autorizar a la Dirección de Recursos Humanos a realizar un ajuste en los haberes del mes de Agosto mediante una Bonificación No Remunerativa  de los agentes que a continuación se indican, en conformidad de lo estipulado en los considerando del presente:\nCargo Temporario\nApellido y Nombre\nLegajo\nImporte Bonificación\nProfesional CAPS I con Posgrado y/o Residencia\nMaciel, Marilina\n2505\n$ 8.200,00\nTerciario CAPS II con Posgrado y/o Residencia\nSirello, Adriana\n2261\n$ 6.600,00\nArtículo 7º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Hacienda Cdor. Enrique Acha.-\nArtículo 8°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Recursos Humanos, Tesorería, Hospital Municipal dar al Registro Oficial del Municipio, publicar y archivar.--\n\n[DOC 92]\nBoletines/General Belgrano\nDecreto Nº1469/2021\nDecreto Nº 1469/2021\nGeneral Belgrano, 13/08/2021\nVisto\nel Contrato N° 626/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 626 suscripto el día 13 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n626\nAndrea Verónica Suarez\nCalle 107 Nº 463 – Gral. Belgrano\nDictar clases de Apoyo Escolar de Literatura\n17/08/2021 al 31/12/2021\n$ 61.200.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 93]\nBoletines/General Belgrano\nDecreto Nº1470/2021\nDecreto Nº 1470/2021\nGeneral Belgrano, 13/08/2021\nVisto\nel Contrato N° 627/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 627 suscripto el día 13 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n627\nYago Daniel Gutiérrez\nCalle 30 Nº 1.278 – Gral. Belgrano\nActuación de Artista en el marco del Evento “Día de la Niñez”\n15 y 16 de junio 2021\n$ 48.000.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 94]\nBoletines/General Belgrano\nDecreto Nº1471/2021\nDecreto Nº 1471/2021\nGeneral Belgrano, 13/08/2021\nVisto\nla Inauguración de la obra de Desagües Cloacales en distintos puntos del partido de General Belgrano, a realizarse el día 13 de Agosto de 2021, y:\nConsiderando\nQue dicha obra de la red cloacal, beneficiará a distintos barrios, cambiando la calidad de vida de los vecinos.\nQue asistirán autoridades de distintos Organismos Provinciales, Guillermo Jelinski Subsecretario de Recursos Hídricos de la Provincia de Buenos Aires, Sergio Benet Director Provincial de Aguas y Cloacas, Roberto Rojas Vicepresidente de ABSA, Gabriel Bellavita Gerente Regional de ABSA, René Urcola Jefe de Sucursal ABSA, Intendentes Regionales y Funcionarios Municipales.\nQue durante la jornada se brindará un almuerzo a la delegación provincial y autoridades presentes.\nQue es necesario autorizar el gasto de alimentos.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1°:\nAutorizar hasta la suma de pesos trece mil quinientos ($ 13.500.-) el gasto que demande la inauguración de la Obra de Desagües Cloacales, a realizarse el día 13 de Agosto de 2021.--\nArtículo 2°:\nImputar el gasto a la Jurisdicción 1110101000, Programa 01, Actividad 01, del Presupuesto de Gastos vigente.--\nArtículo 3°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 4°:\nCumplir, comunicar a quienes corresponda, tomar razón Compras, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 95]\nBoletines/General Belgrano\nDecreto Nº1472/2021\nDecreto Nº 1472/2021\nGeneral Belgrano, 13/08/2021\nVisto\nla solicitud efectuada por el Consejo Escolar de General Belgrano, por expediente 4041-C-10051/2021, y;\nConsiderando\nQue solicita la adquisición del servicio de un calefactor para la Escuela Primaria N° 10.\nQue el Departamento Ejecutivo procederá a entregar a la institución educativa, un subsidio en especie para la compra del calefactor.\nQue asimismo se autoriza la compra al proveedor Ruben Gaitán – CUIT 20-05217717-1.\nQue es necesario dictar el acto administrativo correspondiente.-\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1º:\nOtorgar un subsidio en especies a la Escuela Primaria N° 10, de\npesos veintinueve mil cuatrocientos ($ 29.400.-) para ser afectado a la adquisición de un calefactor  para ser colocado en el edificio de la escuela.---\nArtículo 2°:\nImputar el presente gasto a la Jurisdicción 111011000 - Programa 21 – Actividad 08 – inciso 5.2.2.0, Fuente de Financiamiento 132 – Recurso 11.4.02.00, del Presupuesto de Gastos vigente.---\nArtículo 3º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.---\nArtículo 4º:\nCumplir, comunicar a quienes corresponda, tomar razón Compras, dar al registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 96]\nBoletines/General Belgrano\nDecreto Nº1473/2021\nDecreto Nº 1473/2021\nGeneral Belgrano, 13/08/2021\nVisto\nel Contrato N° 628/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 628 suscripto el día 13 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n628\nBrunner, Gerardo\nCalle 27              Nº 456 – Gral. Belgrano\nTransporte de pasajeros distintos eventos deportivos\n13/08/2021 al 30/11/2021\n$ 300.000.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 97]\nBoletines/General Belgrano\nDecreto Nº1474/2021\nDecreto Nº 1474/2021\nGeneral Belgrano, 13/08/2021\nVisto\nel Contrato N° 629/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 629 suscripto el día 13 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n629\nLongo, Salvador Leonardo\nAv. Libertad Nº 1.258-  Gral. Belgrano\nReparación de Vehiculo Toyota Corolla – Dominio JOL 179 – Bien Nº 19996\n13/08/2021 al 20/08/2021\n$ 65.000.- IVA Incluido\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 98]\nBoletines/General Belgrano\nDecreto Nº1475/2021\nDecreto Nº 1475/2021\nGeneral Belgrano, 13/08/2021\nVisto\nlas solicitudes realizadas ante la Subsecretaría de Promoción Social, solicitando una ayuda económica para solventar diferentes gastos; y,\nConsiderando\nQue los informes socioeconómicos realizados por la citada Subsecretaría demuestran que es necesario hacer lugar a lo peticionado.\nQue de acuerdo al artículo 2º, inciso a) de la Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar dinero en efectivo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio a las personas y por los montos que a continuación se detallan:\nAPELLIDO Y NOMBRE\nDNI\nMONTO\nAntunez, María Rosana\n30.198.314\n$ 3.000.-\nLlampaya, Brisa\n41.899.312\n$ 10.000.-\nArtículo 2°:\nLo dispuesto en el artículo anterior será imputado a la Jurisdicción 1110102000 – Programa 25 – Actividad 02 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nDisponer que el subsidio otorgado por medio del presente no deberá presentar rendición de cuenta.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Subsecretaría de Promoción Social, dar al Registro Oficial del Municipio, publicar, archivar. –\n\n[DOC 99]\nBoletines/General Belgrano\nDecreto Nº1476/2021\nDecreto Nº 1476/2021\nGeneral Belgrano, 13/08/2021\nVisto\nel Contrato N° 630/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 630 suscripto el día 13 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n630\nGonzález, Érica\nPasaje B Nº 1017 – Chascomus\nDesempeñar tareas como Médica de Guardia\n13/08/2021 al 30/09/2021\n$ 15.000 x Asistencia Médica Externa 12 hs. Sábados, Domingos y Feriados\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 100]\nBoletines/General Belgrano\nDecreto Nº1477/2021\nDecreto Nº 1477/2021\nGeneral Belgrano, 17/08/2021\nVisto\nel Expediente 4041-L-9706/2021; y,\nConsiderando\nQue a fojas 1, Patricia Rosana Labiste, DNI: 17.579.729, solicita trasladar los restos de quienes en vida fueran Sergio Matías Basualdo y Horacio Saúl Basualdo, ubicados en Manzana D, Sección N° 1, Sepultura N° 26, cuenta N° 6800000409, a Manzana U, Sección N° 1, Sepultura N° 26, cuenta N° 6600000036, del Cementerio Local.\nQue el Departamento Cementerio y Recaudación de Ingresos Públicos agregan a fojas 5 a la foja 12, documentación donde informan los datos catastrales y los importes a abonar.\nQue corresponde el dictado del acto administrativo para autorizar el traslado.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1º\n: Autorizar el traslado de los restos de quien en vida fueran Sergio Matías Basualdo y Horacio Saúl Basualdo, ubicados en Manzana D, Sección N° 1, Sepultura N° 26, cuenta N° 6800000409, a Manzana U, Sección N° 1, Sepultura N° 26, cuenta N° 6600000036, del Cementerio Local.--\nArtículo 2°\n: Establecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3º\n:\nCumplir, comunicar a quienes corresponda, tomar razón Recaudación, Departamento de Cementerio, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 101]\nBoletines/General Belgrano\nDecreto Nº1478/2021\nDecreto Nº 1478/2021\nGeneral Belgrano, 17/08/2021\nVisto\nla Ordenanza N° 46/21 y el expediente 4041-B-10002/21 iniciado por Elsa Mabel Banegas, y;\nConsiderando\nQue Banegas solicita el beneficio que otorga el Fondo Esperanza de Vida para la adquisición de una silla de ruedas para Mónica Mabel Stagno.\nQue la Subsecretaria de Promoción Social fundamenta la necesidad de prestar la ayuda necesaria, teniendo en cuenta la falta total de recursos económicos de la solicitante.\nQue a fojas 10, la Comisión Reguladora del Fondo Esperanza de Vida aconseja el otorgamiento de la ayuda solicitada, conforme el presupuesto agregado a fojas 8 (Ortopedia Deportiva Belgrano).\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1\n°:\nOtorgar un subsidio a Elsa Mabel Banegas - DNI: 5.270.644 de Pesos Dieciocho Mil ($ 2.850.-) para solventar los gastos que demande la adquisión de una silla de ruedas para Mónica Mabel Stagno – DNI: 16.369.784, de acuerdo al diagnóstico: incapacidad para deambular por sus propios medios y todo ello en el marco de la Ordenanza N° 46/21.--\nArtículo 2\n°:\nEl gasto que demande el cumplimiento del presente decreto se imputará a la Jurisdicción 1110102000 – Programa 25 – Actividad 03 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nLa Beneficiaria del presente Decreto deberá rendir cuentas de la inversión realizada conforme establece la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad.--\nArtículo 4\n°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomen razón Contaduría, Tesorería, Subsecretaria de Promoción Social, dese al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 102]\nBoletines/General Belgrano\nDecreto Nº1479/2021\nDecreto Nº 1479/2021\nGeneral Belgrano, 17/08/2021\nVisto\nel Contrato N° 631/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 631 suscripto el día 17 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n631\nAldana Martínez\nCalle 200 Nº 122 – Gral. Belgrano\nDictar apoyo escolar de Primaria en el CEPT Nº 1 de la Colonia y en la Biblioteca Municipal “Juan Benito Suarez”\n17/08/2021 al 31/12/2021\n$ 88.400.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 103]\nBoletines/General Belgrano\nDecreto Nº1480/2021\nDecreto Nº 1480/2021\nGeneral Belgrano, 17/08/2021\nVisto\nla Ordenanza N° 46/21 y el expediente 4041-M-10003/21 iniciado por Margarita Claudia Mojica, y;\nConsiderando\nQue Mojica solicita el beneficio que otorga el Fondo Esperanza de Vida para la realización de un estudio médico (Ecografía Doppler Color Vasos Cuello).\nQue la Subsecretaria de Promoción Social fundamenta la necesidad de prestar la ayuda necesaria, teniendo en cuenta la falta total de recursos económicos de la solicitante.\nQue a fojas 7, la Comisión Reguladora del Fondo Esperanza de Vida aconseja el otorgamiento de la ayuda solicitada, conforme al informe agregado a fojas 5.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1\n°:\nOtorgar un subsidio a Margarita Claudia Mojica - DNI: 18.651.429 de Pesos Mil Ochocientos ($ 1.800.-) para solventar los gastos que demande la realización de un estudio médico, de acuerdo al diagnóstico: Ecografía Doppler Color Vasos Cuello, todo ello en el marco de la Ordenanza N° 46/21.--\nArtículo 2\n°:\nEl gasto que demande el cumplimiento del presente decreto se imputará a la Jurisdicción 1110102000 – Programa 25 – Actividad 03 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nLa Beneficiaria del presente Decreto deberá rendir cuentas de la inversión realizada conforme establece la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad.--\nArtículo 4\n°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomen razón Contaduría, Tesorería, Subsecretaria de Promoción Social, dese al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 104]\nBoletines/General Belgrano\nDecreto Nº1481/2021\nDecreto Nº 1481/2021\nGeneral Belgrano, 17/08/2021\nVisto\nel expediente 4041-D-10050/21, y;\nConsiderando\nQue por el mismo, el Director General Administrativo de Ingresos Públicos expresa que corresponde modificar el inmueble cuenta N° 660600 de baldío a edificado; recalcular y efectuar la devolución, mediante nota de crédito por el importe indicado por el Departamento de Procesamiento de Datos de las cuotas a partir 3/2021 a 8/2021, y redevengar a partir de la cuota 9/2021.\nQue a fojas 2, el Departamento de Catastro informa que dicho inmueble no consta con expediente de edificación en la parcela 23:\nPartida Inmobiliaria 036-010325\n.-\nQue a fojas 3, el Departamento de Inspectoría y Bromatología constata que en el inmueble hay una edificación, la cual posee medidor de energía eléctrica.\nQue a fojas 4, el Departamento de Procesamiento de Datos informa que el importe por el cual se debería realizar la devolución es de pesos cuatro mil setecientos ochenta y tres con 84/100 ($ 4.783,84.-).\nQue corresponde el dictado del acto administrativo.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo\n1\n°\n: Modificar la Tasa de Servicios Urbanos Municipales de baldío a edificado, del inmueble cuenta N° 660600 Nomenclatura Catastral: Circ. I, Sección E, Chacra 30, Manzana 30 X, Parcela 23.\nPartida Inmobiliaria 036-010325.--\nArtículo 2°\n: Proceder a la devolución mediante nota de crédito, por un importe total de pesos cuatro mil setecientos ochenta y tres con 84/100 ($ 4.783,84.-). Correspondiente a las cuotas 3/2021 a 8/2021, para ser aplicado al pago de futuras cuotas..--\nArtículo 3°:\nRedevengar a partir de la cuota 9/2021 de la cuenta mencionada anteriormente.--\nArtículo 4°\n: Establecer que el presente Decreto será refrendado por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 5°\n: Cumplir, comunicar a quienes corresponda, tomar razón Procesamiento de Datos, Recaudación, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 105]\nBoletines/General Belgrano\nDecreto Nº1482/2021\nDecreto Nº 1482/2021\nGeneral Belgrano, 18/08/2021\nVisto\nel expediente 4041-O-9554/21, y;\nConsiderando\nQue atento la presentación efectuada a fojas 1 por\nRosa Carina Oliva\n, por la cual solicita la responsabilidad de pago de la tasa de Servicios Urbanos Municipales del inmueble denominado catastralmente Circ. I, Secc. G, Manzana 69 A, Parcela 7, cuenta N° 912800, por boleto de compra venta a nombre de su esposo Luis Alejandro Tolosa Dni: 23.013.232.\nQue a fojas 19, consta el informe de Inspección y Bromatología, donde indica que se trata de una vivienda con medidor de luz a la vista y habitada.\nQue a fojas 22, la Dirección General de Administración dictamina, que en el marco del Decreto 526/2021, más la documentación acompañada, no existen inconvenientes en otorgar la responsabilidad de pago del inmueble Cuenta Nº 912800 a\nRosa Carina Oliva.\nQue el presente acto administrativo\nNO DA DERECHO A LA TITULARIDAD DE LA PROPIEDAD\nen el sistema municipal,\nsólo habilita al solicitante como\nResponsable de Pago de la Tasa SUM del inmueble\n.\nQue asimismo, el solicitante deberá reconocer y abonar la deuda existente en su totalidad al momento de notificarse del decreto que lo declare Responsable de Pago del tributo correspondiente. Si el mismo, posteriormente, no abona tres (3) cuotas consecutivas devengadas de dicha tasa, se dará de baja de oficio la Responsabilidad de Pago, sin necesidad de notificación previa, según lo establece la Ordenanza Fiscal e Impositiva vigente.\nQue corresponde el dictado del acto administrativo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1º:\nIncorporar como Responsable de Pago de la Tasa de Servicios Urbanos Municipales de la cuenta Nº 912800 a\nRosa Carina Oliva\n-\nDNI: 24.086.191\n, con domicilio en calle S/Quintas N° 33 de la localidad de General Belgrano - Pcia. De Buenos Aires, en el marco del Decreto 526/2021.—\nArtículo 2°:\nEl presente acto administrativo\nNO DA DERECHO A LA TITULARIDAD DE LA PROPIEDAD\n,\nsólo habilita al solicitante como “\nResponsable de Pago” de la Tasa SUM del inmueble\n.--\nArtículo 3°:\nEl solicitante deberá reconocer y abonar la deuda existente en su totalidad al momento de notificarse del decreto que lo declare Responsable de Pago del tributo correspondiente. Si el mismo, posteriormente, no abona tres (3) cuotas consecutivas devengadas de dicha tasa, se dará de baja de oficio la Responsabilidad de Pago, sin necesidad de notificación previa.\nArtículo 4º:\nNotificar al solicitante a través del Departamento Atención al Público, y proceder al cobro de la deuda (si existiera).--\nArtículo 5°:\nFacultar al Departamento Procesamiento de Datos a efectuar las modificaciones que correspondan en el sistema municipal.--\nArtículo 6°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 7°:\nCumplir, comunicar a quienes corresponda, tomar razón Atención al Público, Procesamiento de Datos, Recaudación, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 106]\nBoletines/General Belgrano\nDecreto Nº1484/2021\nDecreto Nº 1484/2021\nGeneral Belgrano, 18/08/2021\nVisto\nlas solicitudes realizadas ante la Subsecretaria de Promoción Social, solicitando una ayuda económica para solventar diferentes gastos; y,\nConsiderando\nQue el informe socioeconómico realizado por la citada Dirección demuestra que es necesario hacer lugar a lo peticionado.\nQue de acuerdo al artículo 2º, inciso a  de la  Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar dinero en efectivo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio a las personas y por el monto que a continuación se detalla:\nAPELLIDO Y NOMBRE\nDNI\nMONTO\nPiscitelli, Martina\n41.675.701\n$ 3.000.-\nPérez, Miriam Evelyn\n41.675.796\n$ 1.500.-\nSalvatierra, Natalia Verónica\n23.532.008\n$ 3.500.-\nArtículo 2°:\nLo dispuesto en el artículo anterior será imputado a la Jurisdicción 1110102000 – Programa 25 – Actividad 02 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nDisponer que el subsidio otorgado por medio del presente no deberá presentar rendición de cuenta.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Cultura, Deportes y Educación Rodrigo Berte.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Subsecretaria de Promoción Social, dese al Registro Oficial del Municipio, Publicar, Archivar. –\n\n[DOC 107]\nBoletines/General Belgrano\nDecreto Nº1485/2021\nDecreto Nº 1485/2021\nGeneral Belgrano, 18/08/2021\nVisto\nVisto la solicitud efectuada por Liliana Beatriz Silvero ante la Subsecretaria de Promoción Social, consistente en ayuda económica para la adquisición de materiales para el mejoramiento de su vivienda, y,\nConsiderando\nQue la Subsecretaria de Promoción Social fundamenta la necesidad de prestar la ayuda necesaria teniendo en cuenta la falta total de recursos económicos de la solicitante.\nQue es voluntad del Departamento Ejecutivo, colaborar con los que menos tienen, otorgando subsidios en especies.-\nQue de acuerdo al artículo 2º, inciso b  de la  Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar subsidios en especie.\nQue debe dictarse el acto administrativo correspondiente.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio en especie, para la adquisición de materiales para el mejoramiento de la vivienda que habita la persona y por el monto que a continuación se detalla:\nApellido y Nombre\nDNI\nDetalle\nMonto\nLiliana Beatriz Silvero\n29.244.654\nMachimbre y Aislante\n$ 17.350.-\nTotal\n$ 17.350.-\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo anterior será imputado a la Jurisdicción 1110108000 – Programa 42 – Actividad 04 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 4°:\nCumplir, comunicar a quienes corresponda, tomen razón Subsecretaria de Promoción Social,  dese  al  Registro  oficial  del Municipio, publicar, archivar.--\n\n[DOC 108]\nBoletines/General Belgrano\nDecreto Nº1486/2021\nDecreto Nº 1486/2021\nGeneral Belgrano, 18/08/2021\nVisto\nel Convenio de ampliación de plazo de concesión N° 632/2021, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el Frigorífico General Belgrano S.A., representado por su apoderado Ruben Eduardo Cerimele, tramitado por expediente 4041-F-19431/07, y;\nConsiderando\nQue mediante el presente Convenio, se establece una prórroga de la Concesión del Frigorífico Municipal a la empresa Frigorífico General Belgrano S.A., por un plazo de 90 días, en los mismos términos establecidos en el Contrato original y su prórroga.\nQue el mismo se suscribió Ad Referendum de la aprobación del Honorable Concejo Deliberante.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar el convenio.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Convenio N° 632 suscripto el día 18 de agosto de 2021, entre la Municipalidad de General Belgrano y el Frigorífico General Belgrano S.A. de acuerdo al siguiente detalle:\nN°\nOrganismo\nDomicilio\nObjetivo\nVigencia\n632\nFrigorífico General Belgrano S.A., representado por su apoderado Ruben Eduardo Cerimele.\nAv. Fuerza Aérea S/N.\nPrórroga de la Concesión del Frigorífico Municipal a la empresa Frigorífico General Belgrano S.A.\n90 días a partir del 21/08/2021\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 109]\nBoletines/General Belgrano\nDecreto Nº1487/2021\nDecreto Nº 1487/2021\nGeneral Belgrano, 18/08/2021\nVisto\nel Contrato N° 633/21, suscripto entre la Municipalidad de General Belgrano, representada por el Sr. Intendente Municipal Prof. Osvaldo Mario Dinápoli y el proveedor municipal, y;\nConsiderando\nQue el Municipio demanda la contratación de servicios varios en las distintas áreas municipales, teniendo en cuenta las necesidades que se requieren para la asistencia de la comunidad.\nQue de acuerdo al Artículo 108, inciso 14 de la Ley Orgánica de las Municipalidades es atribución del Departamento Ejecutivo celebrar el contrato, fijando a las partes la jurisdicción provincial.\nQue es necesario proceder al dictado del acto administrativo correspondiente, a fin de autorizar la contratación.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nA\nrtículo 1\n°\n:\nAprobar el Contrato N° 633 suscripto el día 18 de agosto de 2021, entre la Municipalidad de General Belgrano y el contratado que a continuación se detalla:\nN°\nContratado\nDomicilio\nServicio\nVigencia\nImporte Final\n633\nCarolina Beatriz Minghetti\nCalle 16 Nº 68 – Gral. Belgrano\nDictar apoyo escolar de Ingles en la Biblioteca Municipal “Juan Benito Suarez”\n19/08/2021 al 31/12/2021\n$ 122.400.-\nArtículo 2°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 110]\nBoletines/General Belgrano\nDecreto Nº1488/2021\nDecreto Nº 1488/2021\nGeneral Belgrano, 18/08/2021\nVisto\nla solicitud efectuada por Osvaldo Omar Biazzi, mediante Expediente 4041-B-10066/21, respecto de la escrituración de un inmueble que adquirió en legal tiempo y forma por Boleto de Compra Venta, suscripto con la Municipalidad de General Belgrano en el marco del PLAN SOCIAL FOMUVI, agregado a fojas 4, y;\nConsiderando\nQue las regularizaciones dominiales respecto de los lotes vendidos en el marco del PLAN SOCIAL FOMUVI, han sido declarados de interés social por medio de las Ordenanzas Municipales 54/18 y 74/20, requiriendo la intervención a la Escribanía General de Gobierno de la Provincia de Buenos Aires para las escrituraciones traslativas de dominio, en el marco de las disposiciones de la Ley 10.830, artículos 2° y 4°, inciso d).-\nQue corresponde el acto administrativo a fin de solicitar el trámite de regulación dominial del inmueble adquirido por Osvaldo Omar Biazzi.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1\n°:\nDeclarar de Interés Social, la regulación dominial del inmueble designado catastralmente como Circunscripción 1, Sección E, Chacra 32, Manzana 32ad,  Parcela 21, del Partido de General Belgrano.--\nArtículo 2\n°:\nRequerir la intervención de la Escribanía General de Gobierno  de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales a favor de Osvaldo Omar Biazzi – DNI: 34.791.727, conforme con lo previsto por los art. 2 y 4 inc. D de la Ley 10.830.—\nArtículo 3\n°:\nSolicitar a la Escribanía General de Gobierno de la Provincia de Buenos Aires la celeridad del trámite de Escrituración en virtud de la adjudicación del Crédito\nPROCREAR\n, cuya aprobación se encuentra agregada a fojas 8 de las presentes actuaciones.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 5\n°:\nCumplir, comunicar a quienes corresponda, notificar a la parte interesada, remitir a la Escribanía General de Gobierno de la Provincia de Buenos Aires, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 111]\nBoletines/General Belgrano\nDecreto Nº1489/2021\nDecreto Nº 1489/2021\nGeneral Belgrano, 18/08/2021\nVisto\nla Ordenanza 94/2020, y;\nConsiderando\nQue por medio de la misma se aprueba el Presupuesto de Gastos y Cálculo de Recursos para el año 2021.\nQue el artículo 18 de la citada norma establece lo siguiente:\n“Facúltese al Departamento Ejecutivo a disponer transferencias de créditos para reforzar conceptos preexistentes o crear nuevos, del Presupuesto de Gastos, tomando para ello las economías que se produzcan en las distintas partidas que lo conforman. En ningún caso se podrán utilizar economías de partidas cuyos créditos se han previsto con Recursos Afectados para reforzar o crear partidas que no guarden relación con el destino a que deben ser aplicados los fondos en cuestión. Asimismo, no serán de aplicación las disposiciones del presente Artículo, cuando las partidas disminuidas no conserven créditos suficientes para atender los compromisos del Ejercicio”.\nQue la Dirección de Contaduría realiza un control y seguimiento exhaustivo de la ejecución del presupuesto a los efectos de que no se generen desequilibrios en el mismo, para lo cual requiere realizar medicaciones presupuestarias  periódicas.\nQue dichas modificaciones presupuestarias deben ser autorizadas por el Departamento Ejecutivo mediante el dictado del decreto correspondiente, conforme artículos 119 y 116 de la Ley Orgánica de las Municipalidades, 76 y 77 del Reglamento de Contabilidad y 24, 25 y 28 de las Disposiciones de Administración de los Recursos Financieros y Reales aprobados por el artículo 3° del Decreto 2980/2000.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1º:\nAprobar las modificaciones en el Presupuesto de Gastos de acuerdo al detalle que se agrega como Anexo I y forma parte del presente Decreto por la suma de pesos tres millones novecientos veinte mil ($ 3.920.000).-\nArtículo 2º:\nEstablecer que el presente Decreto será refrendado por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 3º:\nCumplir, comunicar a quienes corresponda, tomar razón Presupuesto, Contaduría, dar al Registro Oficial del Municipio, publicar y archivar.--\nAnexos\ndecreto n° 1489/2021\nanexo n° 1\nDESCARGAR\n\n[DOC 112]\nBoletines/General Belgrano\nDecreto Nº1490/2021\nDecreto Nº 1490/2021\nGeneral Belgrano, 18/08/2021\nVisto\nla realización de las elecciones Primarias, Abiertas, Obligatorias y Simultáneas (EPAOS) Nacionales, Provinciales y Municipales del día 12 de septiembre de 2021 y posteriormente las Elecciones Generales Legislativas, el 14 de noviembre de 2021; y\nConsiderando\nQue el Departamento Ejecutivo debe hacerse cargo del alojamiento y alimentación de las tropas militares que coordinarán y custodiarán ambos actos eleccionarios.\nQue el personal militar realizará el reconocimiento de los establecimientos afectados a los comicios.\nQue es necesario suministrar la alimentación de los militares y el personal policial afectado al proceso eleccionario, además del alojamiento del personal jerárquico del Ejército.\nQue es necesario el acto administrativo que autorice los gastos de alimentos, restaurant y hotelería.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nAutorizar hasta la suma de pesos trescientos mil ($ 300.000.-) los gastos que demanden la estadía y alimentación de las tropas militares y personal policial que coordinarán y custodiarán el proceso de las elecciones Primarias, Abiertas, Obligatorias y Simultáneas (EPAOS) Nacionales, Provinciales y Municipales del día 12 de septiembre de 2021 y posteriormente las Elecciones Generales Legislativas, el 14 de noviembre de 2021.--\nArtículo 2º:\nLos gastos del presente serán imputados a la Jurisdicción 1110101000, Programa 01, Actividades 01 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nEstablecer que el presente Decreto será refrendado por el  Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 4°:\nCumplir, comunicar a quienes corresponda, tomar razón Compras, dar al Registro Oficial del Municipio, publicar, archivar.---\n\n[DOC 113]\nBoletines/General Belgrano\nDecreto Nº1491/2021\nDecreto Nº 1491/2021\nGeneral Belgrano, 19/08/2021\nVisto\nlas solicitudes realizadas ante la Subsecretaria de Promoción Social, solicitando una ayuda económica para solventar diferentes gastos; y,\nConsiderando\nQue el informe socioeconómico realizado por la citada Dirección demuestra que es necesario hacer lugar a lo peticionado.\nQue de acuerdo al artículo 2º, inciso a  de la  Ordenanza Nº 158/12, el Departamento Ejecutivo se encuentra facultado a entregar dinero en efectivo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nOtorgar un subsidio a las personas y por el monto que a continuación se detalla:\nAPELLIDO Y NOMBRE\nDNI\nMONTO\nFernández, María Haidee\n29.087.960\n$ 3.000.-\nRedruello, María Magdalena\n27.290.233\n$ 3.000.-\nArtículo 2°:\nLo dispuesto en el artículo anterior será imputado a la Jurisdicción 1110102000 – Programa 25 – Actividad 02 – Inciso 5.1.4.0 del Presupuesto de Gastos vigente.--\nArtículo 3°:\nDisponer que el subsidio otorgado por medio del presente no deberá presentar rendición de cuenta.--\nArtículo 4°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Gobierno Roman Della Vedova.--\nArtículo 5°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Tesorería, Subsecretaria de Promoción Social, dar al Registro Oficial del Municipio, Publicar, Archivar. –\n\n[DOC 114]\nBoletines/General Belgrano\nDecreto Nº1492/2021\nDecreto Nº 1492/2021\nGeneral Belgrano, 19/08/2021\nVisto\nla decisión del Departamento Ejecutivo de actualizar los haberes del Personal de la Carrera profesional Hospitalaria, y\nConsiderando\nQue el Gobierno Municipal ha otorgado durante el corriente año dos incrementos salariales a los profesionales de la Salud en el mes de Enero y Mayo, conforme decretos 008 y 832/21.\nQue el Gobierno de la Provincia de Buenos Aires ha determinado nuevos aumentos para los haberes de los profesionales incorporados en la ley 10.471 y modificatorias.\nQue a pesar de las dificultades económicas que se vienen atravesando por la Pandemia del COVID-19, es decisión del Ejecutivo Municipal realizar un esfuerzo y mantener actualizados los importes que perciben los Profesionales de la salud en este contexto tan problemático.\nQue corresponde el dictado del acto administrativo pertinente en carácter Ad Referéndum.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nEstablecer que los sueldos básicos a abonar al personal comprendido en la Carrera Profesional Hospitalaria – Ley 10.471 y sus modificatorias – a partir del 1º de Agosto de 2021 serán las que se indican en el Anexo I que forma parte integrante del presente Decreto.\n--\nArtículo  2º:\nLas bonificaciones para el personal citado en el artículo anterior serán  las que a continuación se detallan:\nI – Bonificación por Antigüedad:\nPor año de antigüedad en la administración pública nacional, provincial o municipal,  se abonarán los porcentajes sobre el sueldo básico de cada agente, que se establecen seguidamente:\nDos y medio por ciento (2,5 %) mensual hasta el 31 de enero de 1996.\nUno por ciento (1 %) mensual a partir del 1 de Febrero de 1996 y hasta el 31 de marzo de 2008.\nDos y medio por ciento (2,5 %) mensual a partir del 1 de abril de 2008.\nII - Bonificaciones Remunerativas No Bonificables\nA) En General\nDecreto Provincial  203/04           ………………………………$ 730,83\nDecreto Provincial  1823/05                                         $   84,98\n3) Decreto Provincial 2188/08 (modificatorio Decreto 872/2008):\na) Por régimen horario, de acuerdo al siguiente detalle:\n- 12 Hs. Semanales                                                           $ 230,84\n- 18 Hs. Semanales                                                    $ 346,26\n- 24 Hs. Semanales                                                    $ 461,68\n- 30 Hs. Semanales                                                       $ 577,10\n- 34 Hs. Semanales                                                    $  653,07\n- 36 Hs. Semanales                                                    $  694,37\n- 42 Hs. Semanales                                                    $  807,94\n- 44 Hs. Semanales                                                    $  848,24\n- 48 Hs. Semanales                                                    $  923,31\nb) Por régimen de Categorías, de acuerdo al siguiente detalle:\n- Medico Asistente                                                             $ 18.380,20\n- Medico Agregado                                                            $  13.819,40\n- Medico Hospital “C”                                                  $    9.258,60\n- Medico Hospital “B”                                                  $    6.978,00\n- Medico Hospital “A”                                                  $   4.697,80\n- Directores Ejecutivos                                                  $   4.697,80\n4) Decreto Provincial 1427/2009:\na) Por régimen de Categorías, de acuerdo al siguiente detalle:\n- Medico Asistente…………………………………….$     9.644,30\n- Medico Agregado                                                      $    14.540,30\n- Medico Hospital “C”                                                   $   19.288,30\n- Medico Hospital “B”                                                   $   24.184,50\n- Medico Hospital “A”…………………………………….$   28.932,50\n- Directores Ejecutivos…………………………………...$   28.932,50\nb) Régimen Porcentual\n- 6% del Básico para Hospital “A” y Directores Ejecutivos con antigüedad mayor de 25 años y menor de 30 años.\n- 11% del Básico para Hospital “A” y Directores Ejecutivos con antigüedad mayor de 30 años.\nB)  Directores (Bonificación por Función)\nDirector - Ley 10.678 – Art. 3°                                                   79%\nDirector Asociado - Ley 10.678 – Art. 3°                                   77%\nC) Bonificación por Jefes de Área (Ordenanza 94/20):\nPor los importes y especialidades que determina la Ordenanza 94/20.\nIII - Bonificaciones Remunerativas No Bonificables\na) Personal Bajo el Régimen de Guardia Activa\nDecreto Provincial 1427/2009 y modificatorios según detalle Anexo II\nb) Personal de Planta Permanente que no cumpla Guardia\nBonificación por Actividad Crítica Profesional            40%\nIV - Bonificación por  Guardias Pasivas y Traslados\nOrdenanza Municipal 7/97, y sus Modificaciones\nArtículo 3º:\nEl gasto que demande el cumplimiento del presente Decreto se imputará a las partidas específicas de gastos en Personal del Presupuesto de Gastos vigente.-\nArtículo 4°:\nEl presente Decreto se dicta Ad-Referendum de su aprobación por parte del Honorable Concejo Deliberante.--\nArtículo 5°:\nEstablecer que el presente Decreto será refrendado por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 6°:\nCumplir, comunicar a quienes corresponda, tomar razón Contaduría, Recursos Humanos, dar al Registro Oficial del Municipio, publicar, archivar.--\nAnexos\ndecreto n° 1492/2021\nanexo n° 1\nDESCARGAR\ndecreto n° 1492/2021\nanexo n° 2\nDESCARGAR\n\n[DOC 115]\nBoletines/General Belgrano\nDecreto Nº1493/2021\nDecreto Nº 1493/2021\nGeneral Belgrano, 19/08/2021\nVisto\nEl expediente 4041-D-9952/2021, y;\nConsiderando\nQue por el mismo la Dirección de Obras Públicas inicia el trámite administrativo a fin de dar inicio a la obra “Ampliación Escuela Secundaria N° 5”.\nQue la obra se llevará a cabo a través del Convenio Marco 169/2020 y el Acta Complementaria N° 4, suscripto con la Dirección General de Cultura y Educación de la Pcia. de Buenos Aires.\nQue a fojas 24 la Dirección de Contaduría informa, que corresponde realizar los pasos administrativos a fin de proceder al Llamado a Licitación Pública, conforme el Artículo 133 ° de la Ley Orgánica de las Municipalidades, debiendo imputarse a la Jurisdicción 1110111000 – Programa 21, Actividad 08, Partida 5.2.2.0, Fuente de Financiamiento 132 – Recurso 17-5.01.16 del Presupuesto de Gastos vigente.\nQue la Dirección de Compras ha confeccionado el pliego de Bases y Condiciones Generales y Particulares el cual se rige por el procedimiento de contratación y el contrato por la Ley Orgánica de las Municipalidades – Decreto/Ley Nº 6769/58 y sus modificatorias-, el Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires y el Reglamento de Compras y Contrataciones de esta Comuna – Decreto Nº 464/90 (Pliego de Bases y Condiciones Generales) y el Código Civil Argentino vigente.\nQue corresponde establecer el llamado a Licitación Pública; la aprobación de los Pliegos de Condiciones Generales y Particulares y las condiciones de adquisición del mismo; fecha y lugar de apertura de la Licitación.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°:\nLlamar a Licitación Pública N° 5/2021, para la obra “Ampliación Escuela Secundaria N° 5”, en el marco del Convenio Marco 169/2020 y el Acta Complementaria N° 4, suscripto con la Dirección General de Cultura y Educación de la Pcia. de Buenos Aires, y el Decreto Ley 6769/58, cuyo Presupuesto Oficial se estima en la suma de pesos veintitrés millones setecientos ochenta y dos mil novecientos setenta y seis con 59/100 ($ 23.782.976,59).-\nArtículo 2°:\nAprobar el Pliego de Bases y Condiciones obrante a fojas 25 y ss del Expediente 4041-D-9952/2021, los cuales podrán adquirirse a partir del 25 de agosto de 2021 a un valor de pesos tres mil ($ 3.000.-).--\nArtículo 3º:\nDeterminar como fecha de presentación de sobres hasta las 09,30 hs. del día 15 de septiembre de 2021.--\nArtículo 4°:\nEstablecer como fecha de apertura y análisis de la Licitación Pública Nº 5/2021, el día 15 de septiembre de 2021 a las 10:00 hs. en la Dirección de Compras.--\nArtículo 5°:\nEstablecer que el presente decreto será refrendado por el Secretario de Gobierno Lic. Roman Della Vedova.--\nArtículo 6°:\nCumplir, comunicar a quienes corresponda, tomar razón Compras, Contaduría, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 116]\nBoletines/General Belgrano\nResolución Nº192/2021\nResolución Nº 192/2021\nGeneral Belgrano, 02/08/2021\nVisto\nel expediente Nº 4041-D-9739/21 y;\nConsiderando\nQue por el mismo, Andrea Lorena Palavecino, solicita la habilitación comercial para el desarrollo de la actividad rubro\n“Explotación de Instalaciones Deportivas, Excepto Clubes”\nen el local designado con Nom. Catastral: Circ.: 1, Sección: D, Manzana: 51A, Parcela: 19, ubicado en calle 19 Nº 1336, del partido de Gorchs de la localidad de General Belgrano.\nQue la parte solicitante ha presentado la documentación requerida, aceptando las obligaciones dispuestas en la Ordenanza 102/18 y la Ordenanza Fiscal e Impositiva vigente.\nQue a fojas 24, consta el informe final de habilitación emitido por la Dirección de Habilitaciones Comerciales, manifestando que aún faltan presentar los planos aprobados, aconsejando por lo tanto, otorgar una habilitación provisoria por doce (12) meses, hasta que se cuente con la presentación de los mismos.\nQue corresponde el dictado del acto administrativo.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1°\n: Habilitar provisoriamente a partir del 2 de agosto de 2021, el comercio rubro\n“Explotación de Instalaciones Deportivas, Excepto Clubes”,\nInscripción N° 565500, Código: 931020, propiedad de\nAndrea Lorena Palavecino - CUIT: 27-30021748-1\n, en el local designado con Nom. Catastral: Circ.: 1, Sección: D, Manzana: 51A, Parcela: 19, ubicado en calle 19 Nº 1336, del partido de Gorchs de la localidad de General Belgrano.--\nArtículo 2°:\nLa presente\nHabilitación Provisoria\nse extiende por el término de doce (12) meses a partir de la fecha, plazo límite en el que deberá efectuar la presentación de los planos correspondientes, de acuerdo a los requisitos solicitados en el Código de Habilitaciones y la Ordenanza Fiscal e Impositiva vigente.---\nArtículo 3°:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 4°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Habilitaciones de Comercio, dar al Registro de Resoluciones, Boletín Oficial, publicar y archivar.---\n\n[DOC 117]\nBoletines/General Belgrano\nResolución Nº193/2021\nResolución Nº 193/2021\nGeneral Belgrano, 02/08/2021\nVisto\nel expediente Nº 4041-D-19857/12, y;\nConsiderando\nQue a fojas 57, la Sra. Claudia Carina Cora solicita la renovación de habilitación comercial para el desarrollo de la actividad rubro\n– “ELABORACION DE PRODUCTOS DE PANADERIA N.C.P– *VENTA AL POR MENOR DE PAN Y PRODUCTOS DE PANADERIA.-”\nen el local designado con Nom. Catastral: Circ.: I, Sección: C, Manzana: 9C, Parcela: 5, ubicado en Barrio Callegari N° 27, de la localidad de General Belgrano.\nQue la parte solicitante ha presentado la documentación requerida, aceptando las obligaciones dispuestas en la Ordenanza 102/18 y la Ordenanza Fiscal e Impositiva vigente.\nQue a fojas 70, consta el informe final de habilitación emitido por la Dirección de Habilitaciones Comerciales, manifestando que aún faltan presentar los planos aprobados, aconsejando por lo tanto, otorgar una habilitación provisoria por seis (6) meses, hasta que se cuente con la presentación de los mismos.\nQue corresponde el dictado del acto administrativo.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1°\n: Renovar provisoriamente a partir del 21 de Julio de 2021, el comercio rubro\n“ELABORACION DE PRODUCTOS DE PANADERIA N.C.P– *VENTA AL POR MENOR DE PAN Y PRODUCTOS DE PANADERIA.-”\n, INSCRIPCION N° 547100, Código: N°472171\n-\n107129, propiedad de\nClaudia Carina Cora, CUIT: 27-23667824-0\n, en el local designado con Nom. Catastral: Circ.: I, Sección: C, Manzana: 9C, Parcela: 5, ubicado en Barrio Callegari N° 27, de la localidad de General Belgrano.-\nArtículo 2°:\nLa presente\nHabilitación Provisoria\nse extiende por el término de seis (6) meses a partir de la fecha, plazo límite en el que deberá efectuar la presentación de los planos correspondientes, de acuerdo a los requisitos solicitados en el Código de Habilitaciones y la Ordenanza Fiscal e Impositiva vigente.---\nArtículo 3°:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 4°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Habilitaciones de Comercio, dar al Registro de Resoluciones, Boletín Oficial, publicar y archivar.---\n\n[DOC 118]\nBoletines/General Belgrano\nResolución Nº194/2021\nResolución Nº 194/2021\nGeneral Belgrano, 02/08/2021\nVisto\nel expediente Nº 4041-D-8009/20, y;\nConsiderando\nQue por el mismo, se otorgó la Habilitación Comercial a\nLaura Marina Torres\n, para el desarrollo de la actividad rubro:\n“Venta al por Menor de Pescados y Productos de Pescas”,\nen el local ubicado en calle 132 Nº 564, de la localidad de General Belgrano.\nQue a fojas 30, solicita la baja de habilitación.\nQue a fojas 33, Inspección y Bromatología informa que el comercio presenta signos de haber cesado en su actividad.\nQue a fojas 34, la Dirección de Habilitaciones Comerciales recomienda dar la baja comercial.\nQue de acuerdo a lo dispuesto en el Artículo 43, Capítulo IV del Código de Habilitaciones, corresponde dar la baja de la habilitación comercial.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1°:\nDar de Baja del Registro de Comercio de esta Municipalidad, a partir del 31 de julio de 2021 al comercio rubro:\n“Venta al por Menor de Pescados y Productos de Pescas”,\nInscripción Municipal N° 554900, propiedad de\nLaura Marina Torres - CUIT: 27-26302539-9,\nen el local ubicado en calle 132 Nº 564, de la localidad de General Belgrano.--\nArtículo 2º:\nProceder, en caso de corresponder, a notificar e intimar fehacientemente al titular del comercio de toda deuda existente en la cuenta.--\nArtículo 3º:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 4°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Habilitaciones Comerciales dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.--\n\n[DOC 119]\nBoletines/General Belgrano\nResolución Nº195/2021\nResolución Nº 195/2021\nGeneral Belgrano, 02/08/2021\nVisto\nel expediente Nº 4041-P-23235/07, y;\nConsiderando\nQue por el mismo, se otorgó la Habilitación Comercial a\nAlejandro Maximiano Patrault\n, para el desarrollo de la actividad rubro:\n“VENTA Y REPARACION DE MAQUINARIAS AGRICOLAS”,\nen el local ubicado en Calle 138 e/ 57 y 59 N° 484, de la localidad de General Belgrano.\nQue a fojas 16, su esposa Adriana Marcela Valin, solicita la baja de habilitación ya que el señor Patrault falleció el 19/07/2021.\nQue a fojas 24, consta el informe de Inspección donde constato que el comercio presenta signos de haber cesado su actividad.\nQue a fojas 25, la Dirección de Habilitaciones Comerciales recomienda dar la baja comercial.\nQue de acuerdo a lo dispuesto en el Artículo 43, Capítulo IV del Código de Habilitaciones, corresponde dar la baja de la habilitación comercial.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1°:\nDar de Baja del Registro de Comercio de esta Municipalidad, a partir del 28 de Julio de 2021 al comercio rubro:\n“VENTA Y REPARACION DE MAQUINARIAS AGRICOLAS”,\nInscripción Municipal N° 178500, propiedad de\nAlejandro Maximiano Patrault\n,\nCUIT:\n20-14030570-8\n, en el local ubicado en Calle 138 e/ 57 y 59 N° 484, de la localidad de General Belgrano.--\nArtículo 2º:\nProceder, en caso de corresponder, a notificar e intimar fehacientemente al titular del comercio de toda deuda existente en la cuenta.--\nArtículo 3º:\nEstablecer que la presente Resolución será refrendada por el Secretario de Gobierno Lic. Roman Della Vedova.---\nArtículo 4°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Legales de Ingresos Públicos, Habilitaciones Comerciales dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.--\n\n[DOC 120]\nBoletines/General Belgrano\nResolución Nº196/2021\nResolución Nº 196/2021\nGeneral Belgrano, 03/08/2021\nVisto\nel expediente Nº 4041-D-8551/2015, y;\nConsiderando\nQue por el mismo,\nBenitez, Dalma Eileen – CUIT: 27-38406230-5\n, solicita la habilitación comercial para el desarrollo de la actividad rubro\n“ELABORACION DE PRODUCTOS ALIMENTICIOS”\nen el local designado con Nomenclatura Catastral: Circ. 1, Sección: B, Manzana: 102, Parcela: 1 B, ubicado en calle Rivadavia N° 360, de la localidad de General Belgrano.\nQue se ha presentado la documentación requerida, aceptando las obligaciones dispuestas en la Ordenanza 102/18 y la Ordenanza Fiscal e Impositiva vigente.\nQue a fojas 120, Inspección y Bromatología informa que el comercio se encuentra en condiciones de ser habilitado.\nQue a fojas 121, la Dirección de Habilitaciones Comerciales recomienda otorgar la habilitación comercial.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1º:\nHabilitar a partir del 03 de Agosto de 2021, el comercio rubro\n“ELABORACION DE PRODUCTOS ALIMENTICIOS”,\nInscripción: 565600, Código: 107999, propiedad de\nBenitez, Dalma Eileen – CUIT: 27-38406230-5\n,\nen el local designado con Nomenclatura Catastral: Circ. 1, Sección: B, Manzana: 102, Parcela: 1 B, ubicado en calle Rivadavia N° 360, de la localidad de General Belgrano.--\nArtículo 2º\n: Establecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 3°\n:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Legales de Ingresos Públicos, Habilitaciones Comerciales, dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.--\n\n[DOC 121]\nBoletines/General Belgrano\nResolución Nº197/2021\nResolución Nº 197/2021\nGeneral Belgrano, 05/08/2021\nVisto\nel expediente Nº 4041-D-9950/2021,y;\nConsiderando\nQue a foja 1, María Alejandra Cejas - DNI: 25.041.575, solicita una habilitación de Taxi – Remis o Transporte de Pasajeros para el vehículo Dominio LMS806.\nQue ha presentado la documentación requerida en la normativa vigente, aceptando las obligaciones tributarias dispuestas en la Ordenanza Fiscal e Impositiva vigente.\nQue a fojas 27, el Departamento de Habilitaciones de Comercios informa que ha dado cumplimiento a los requisitos dispuestos en la Ordenanza 102/18.\nQue corresponde el dictado del acto administrativo para la habilitación del vehículo.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E  L V E\nArtículo 1°:\nHabilitar a partir del 5 de agosto de 2021, el\nTAXI - REMIS\n,\nInscripción Municipal Nº100\n, MarcaVolkswagen– Modelo: 02 Sedan 426 – Voyage 1.6, Año 2012,\nDominio LMS806\n, propiedad de\nMaría Alejandra Cejas - CUIT: 27-25041575-9\n, de la Localidad de General Belgrano.--\nArtículo 2º:\nEstablecer como fecha de vencimiento de la presente habilitación el día 5 de agosto de 2022.-\nArtículo 3°:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 4°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Legales de Ingresos Públicos, Habilitaciones Comerciales dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.-\n\n[DOC 122]\nBoletines/General Belgrano\nResolución Nº198/2021\nResolución Nº 198/2021\nGeneral Belgrano, 05/08/2021\nVisto\nVisto el expediente Nº 4041-D-9950/21, y;\nConsiderando\nQue a fojas 28, Emilio Francisco Pellejero – DNI: 25.269.553, ha solicitado la habilitación como Conductor de Taxi/Remis o de transporte de pasajeros.\nQue a fojas 32, la Dirección de Habilitaciones Comerciales ha informado que se encuentran cumplimentados los requisitos dispuestos en la Ordenanza Nº 102/18.\nQue corresponde el dictado del acto administrativo.\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E  L V E\nArtículo 1°:\nHabilitar por el término de UN (1) AÑO a\nEmilio Francisco Pellejero - DNI:25.269.553\ncomo\nConductor de Taxi o Remis\ndentro del partido de General Belgrano, a partir del 5 de Agosto de 2021, con Inscripción de\nConductor N° 29\n, en los términos de la Ordenanza 102/18.--\nArtículo 2º:\nEstablecer como fecha de vencimiento de la presente habilitación el día 5 de Agosto de 2022.—\nArtículo 3°:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 4°:\nCumplir, comunicar a la parte interesada, tomar razón, Procesamiento de Datos, Habilitaciones Comerciales, dar al Registro de Resoluciones, Boletín Oficial, publicar y archivar.--\n\n[DOC 123]\nBoletines/General Belgrano\nResolución Nº199/2021\nResolución Nº 199/2021\nGeneral Belgrano, 13/08/2021\nVisto\nel expediente Nº 4041-P-6632/02, y;\nConsiderando\nQue por el mismo, se otorgó la Habilitación Comercial a\nSamanta Alejandra Mira\n, para el desarrollo de la actividad rubro:\n“VENTA AL POR MENOR EN KIOSCOS, POLIRRUBROS Y COMERCIOS NO ESPACILIZADOS N.C.P., EXCEPTO TABACO, CIGARROS Y CIGARRILLOS”,\nen el local ubicado en Av. Sarmiento N° 1005, de la localidad de General Belgrano.\nQue a fojas 184, solicita la baja de habilitación.\nQue a fojas 188, consta el informe de Inspección donde constato que el comercio presenta signos de haber cesado su actividad.\nQue a fojas 189, la Dirección de Habilitaciones Comerciales recomienda dar la baja comercial.\nQue de acuerdo a lo dispuesto en el Artículo 43, Capítulo IV del Código de Habilitaciones, corresponde dar la baja de la habilitación comercial.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1°:\nDar de Baja del Registro de Comercio de esta Municipalidad, a partir del 13 de Agosto de 2021 al comercio rubro:\n“VENTA AL POR MENOR EN KIOSCOS, POLIRRUBROS Y COMERCIOS NO ESPACILIZADOS N.C.P., EXCEPTO TABACO, CIGARROS Y CIGARRILLOS”,\nInscripción Municipal N° 565500, propiedad de\nSamanta Alejandra Mira, CUIT:\n27-27024817-4\n, en el local ubicado en Av. Sarmiento N° 1005, de la localidad de General Belgrano.--\nArtículo 2º:\nProceder, en caso de corresponder, a notificar e intimar fehacientemente al titular del comercio de toda deuda existente en la cuenta.--\nArtículo 3º:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.---\nArtículo 4°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Legales de Ingresos Públicos, Habilitaciones Comerciales dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.--\n\n[DOC 124]\nBoletines/General Belgrano\nResolución Nº200/2021\nResolución Nº 200/2021\nGeneral Belgrano, 13/08/2021\nVisto\nel expediente Nº 4041-P-10595/10, y;\nConsiderando\nQue por el mismo, se otorgó la Habilitación Comercial a\nEstela Mari Guillerme\n, para el desarrollo de la actividad rubro:\n“REPARACION DE EFECTOS PERSONALES Y ENSERES DOMESTICOS N.C.P.”,\nen el local ubicado en Calle Posadas N° 702 Esquina Dr. Ortiz, de la localidad de General Belgrano.\nQue a fojas 117, se solicita la baja de oficio de habilitación.\nQue a fojas 118, consta el informe de Inspección donde constato que el comercio presenta signos de haber cesado su actividad.\nQue a fojas 119, la Dirección de Habilitaciones Comerciales recomienda dar la baja comercial de oficio.\nQue el artículo 46° del Código de Habilitaciones Comerciales (Ordenanza 102/18) de esta Municipalidad, establece que podrá efectuarse la baja del comercio aun cuando el titular del comercio no la haya solicitado y existan pruebas consistentes de haber cesado la actividad comercial.\nQue corresponde otorgar la baja de comercio de oficio, y efectuar las gestiones administrativas tendientes al cobro de la deuda por Tasa de Seguridad e Higiene en caso de existir.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1°:\nDar de Baja de oficio del Registro de Comercio de esta Municipalidad, a partir del 11 de Agosto de 2021 al comercio rubro:\n“REPARACION DE EFECTOS PERSONALES Y ENSERES DOMESTICOS N.C.P.”,\nInscripción Municipal N° 550300, propiedad de\nEstela Mari Guillerme\n,\nCUIT:\n27-13560946-9\n, en el local ubicado en Calle Posadas N° 702 Esquina Dr. Ortiz, de la localidad de General Belgrano.--\nArtículo 2º:\nProceder, en caso de corresponder, a notificar e intimar fehacientemente al titular del comercio de toda deuda existente en la cuenta.--\nArtículo 3º:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.---\nArtículo 4°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Legales de Ingresos Públicos, Habilitaciones Comerciales dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.--\n\n[DOC 125]\nBoletines/General Belgrano\nResolución Nº201/2021\nResolución Nº 201/2021\nGeneral Belgrano, 13/08/2021\nVisto\nel expediente Nº 4041-D-11993/10 Cpo I Y II, y;\nConsiderando\nQue por el mismo, se otorgó la Habilitación Comercial a\nJaime Daniel Bardi – CUIT: 20-24086145-4\n, para el desarrollo de la actividad rubro:\n“VENTA AL POR MENOR DE HUEVOS, CARNES DE AVES Y PRODUCTOS DE AVES Y CAZA”-“VENTA AL POR MENOR DE CARNES ROJAS, MENUDENCIAS, Y CHACINADOS FRESCOS”\nen el local ubicado en Av. 25 de Mayo Nº 45 de la localidad de General Belgrano.\nQue a fojas 219, solicita la baja de habilitación.\nQue a fojas 232, consta el informe de Inspección donde constato que se encuentra con signos de haber cesado su actividad.\nQue a fojas 234, la Dirección de Habilitaciones Comerciales recomienda dar la baja comercial.\nQue de acuerdo a lo dispuesto en el Artículo 43, Capítulo IV del Código de Habilitaciones, corresponde dar la baja de la habilitación comercial.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1°:\nDar de Baja del Registro de Comercio de esta Municipalidad, a partir del 12 de Agosto 2021 al comercio rubro:\n“VENTA AL POR MENOR DE HUEVOS, CARNES DE AVES Y PRODUCTOS DE AVES Y CAZA”-“VENTA AL POR MENOR DE CARNES ROJAS, MENUDENCIAS, Y CHACINADOS FRESCOS”\nInscripción Municipal N° 516000, propiedad de\nJaime Daniel Bardi – CUIT: 20-24086145-4,\nen el local ubicado en Av. 25 de Mayo Nº 45 de la localidad de General Belgrano.--\nArtículo 2º:\nProceder, en caso de corresponder, a notificar e intimar fehacientemente al titular del comercio de toda deuda existente en la cuenta.--\nArtículo 3º:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 4°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Legales de Ingresos Públicos, Habilitaciones Comerciales dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.--\n\n[DOC 126]\nBoletines/General Belgrano\nResolución Nº202/2021\nResolución Nº 202/2021\nGeneral Belgrano, 13/08/2021\nVisto\nel expediente Nº 4041-D-11993/10 Cpo I Y II, y;\nConsiderando\nQue por el mismo,\nCarlos Damián Cironi – CUIT: 20-28447677-9\n, solicita la habilitación comercial para el desarrollo de la actividad rubro\n“VENTA AL POR MENOR DE CARNES ROJAS, MENUDENCIAS Y CHACINADOS FRESCOS” –“ VENTA AL POR MENOR DE HUEVOS, CARNES DE AVES Y PRODUCTOS DE LA GRANJA Y DE LA CAZA”,\nen el local designado con Nomenclatura Catastral: Circ. I, Sección: C, Manzana: 16 B, Parcela: 10 H, ubicado en Av. 25 de Mayo N° 45, de la localidad de General Belgrano.\nQue se ha presentado la documentación requerida, aceptando las obligaciones dispuestas en la Ordenanza 102/18 y la Ordenanza Fiscal e Impositiva vigente.\nQue a fojas 231, Inspección y Bromatología informa que el comercio se encuentra en condiciones de ser habilitado.\nQue a fojas 233, la Dirección de Habilitaciones Comerciales recomienda otorgar la habilitación comercial.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1º:\nHabilitar a partir del 13 de Agosto de 2021, el comercio rubro\n“VENTA AL POR MENOR DE CARNES ROJAS, MENUDENCIAS Y CHACINADOS FRESCOS” –“ VENTA AL POR MENOR DE HUEVOS, CARNES DE AVES Y PRODUCTOS DE LA GRANJA Y DE LA CAZA”,\nInscripción: 565900, Código: 472130 - 472140, propiedad de\nCarlos Damián Cironi – CUIT: 20-28447677-9\n,\nen el local designado con Nomenclatura Catastral: Circ. I, Sección: C, Manzana: 16 B, Parcela: 10H, ubicado en Av. 25 de Mayo N° 45, de la localidad de General Belgrano.--\nArtículo 2º\n: Establecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 3°\n:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Legales de Ingresos Públicos, Habilitaciones Comerciales, dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.--\n\n[DOC 127]\nBoletines/General Belgrano\nResolución Nº203/2021\nResolución Nº 203/2021\nGeneral Belgrano, 18/08/2021\nVisto\nel expediente Nº 4041-D-12303/10, y;\nConsiderando\nQue a fojas 130, Nicasio Oscar Franco – CUIT: 20-31599653-9, solicita la renovación de la habilitación comercial para el desarrollo de la actividad rubro -\n“VENTA AL POR MENOR DE PRENDAS Y ACCESORIOS DE VESTIR N.C.P.”,\nen el local designado con Nomenclatura Catastral: Circ.: I, Sección: A, Manzana 36, Parcela: 9 G, ubicado en Av. San Martin N° 619 de la localidad de General Belgrano.\nQue de acuerdo al Libro I - Título VIII, Artículo 59°, párrafo 8 de la O.F.I.: “…….\nl\nas habilitaciones serán renovadas automáticamente en forma anual, salvo que se disponga otro plazo, y siempre y cuando no se registre deuda en cualquiera de las tasas.”\nQue a fojas 133, el Departamento Legales de Ingresos Públicos  informa que el contribuyente mantiene la Tasa de Inspección de Seguridad e Higiene al día.\nQue a fojas 138, Inspección y Bromatología informa que el comercio se encuentra en condiciones para continuar habilitado.\nQue a fojas 81, la Dirección de Habilitaciones Comerciales informa que corresponde proceder a la renovación de la habilitación comercial.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1°\n: Renovar , a partir del 18 de Agosto de 2021, la Habilitación Comercial de\nNicasio Oscar Franco –CUIT: 20-31599653-9\n, con Inscripción N° 528100, Categoría: 477190, con el rubro:\n“VENTA AL POR MENOR DE PRENDAS Y ACCESORIOS DE VESTIR N.C.P.”,\nen el local designado con Nomenclatura Catastral: Circ.: I, Sección: A, Manzana 36, Parcela: 9 G, ubicado en Av. San Martin N° 619 de la localidad de General Belgrano.--\nArtículo 2º\n: Notificar al comerciante que deberá solicitar anualmente la renovación del Certificado de Habilitación.--\nArtículo 3°:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 4°\n:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Habilitaciones Comerciales, dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar--\n\n[DOC 128]\nBoletines/General Belgrano\nResolución Nº204/2021\nResolución Nº 204/2021\nGeneral Belgrano, 18/08/2021\nVisto\nel expediente Nº 4041-D-6509/19, y;\nConsiderando\nQue a fojas 31, Carlos Labiste – CUIT: 20-35394000-8, solicita la renovación de la habilitación comercial para el desarrollo de la actividad rubro -\n“SERVICIO DE EXPENDIO DE COMIDAS Y BEBIDAS EN ESTABLECIMIENTOS CON SERVICIO DE MESA Y/O MOSTRADOR N.C.P.”,\nen el local designado con Nomenclatura Catastral: Circ.: I, Sección: A, Manzana 16, Parcela: 7, ubicado en Av. España N° 364 de la localidad de General Belgrano.\nQue de acuerdo al Libro I - Título VIII, Artículo 59°, párrafo 8 de la O.F.I.: “…….\nl\nas habilitaciones serán renovadas automáticamente en forma anual, salvo que se disponga otro plazo, y siempre y cuando no se registre deuda en cualquiera de las tasas.”\nQue a fojas 33, el Departamento Legales de Ingresos Públicos  informa que el contribuyente mantiene la Tasa de Inspección de Seguridad e Higiene al día.\nQue a fojas 35, Inspección y Bromatología informa que el comercio se encuentra en condiciones para continuar habilitado.\nQue a fojas 36, la Dirección de Habilitaciones Comerciales informa que corresponde proceder a la renovación de la habilitación comercial, manifestando que aún faltan presentar los planos aprobados, aconsejando por lo tanto, otorgar una habilitación\nprovisoria por doce (12) meses\n, hasta que se cuente con la presentación de los mismos.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1°\n: Renovar , a partir del 18 de Agosto de 2021, la Habilitación Comercial de\nCarlos Labiste – CUIT: 20-35394000-8\ncon Inscripción N° 546600, Categoría: 561019, con el rubro:\n“SERVICIO DE EXPENDIO DE COMIDAS Y BEBIDAS EN ESTABLECIMIENTOS CON SERVICIO DE MESA Y/O MOSTRADOR N.C.P.”,\nen el local designado con Nomenclatura Catastral: Circ.: I, Sección: A, Manzana 16, Parcela: 7, ubicado en Av. España N° 364 de la localidad de General Belgrano.--\nArtículo 2º\n: Notificar al comerciante que deberá solicitar anualmente la renovación del Certificado de Habilitación.--\nArtículo 3°:\nLa presente\nHabilitación Provisoria\nse extiende por el término de doce (12) meses a partir de la fecha, plazo límite en el que deberá efectuar la presentación de los planos correspondientes, de acuerdo a los requisitos solicitados en el Código de Habilitaciones y la Ordenanza Fiscal e Impositiva vigente.--\nArtículo 4°:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 5°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Legales de Ingresos Públicos, Habilitaciones de Comercio, dar al Registro de Resoluciones, Boletín Oficial, publicar y archivar.---\n\n[DOC 129]\nBoletines/General Belgrano\nResolución Nº205/2021\nResolución Nº 205/2021\nGeneral Belgrano, 19/08/2021\nVisto\nel expediente 4041-P-6632/02 y la Resolución N° 199/2021, y;\nConsiderando\nQue a fojas 189, la Dirección de  Habilitaciones Comerciales incurrió en un error administrativo, en virtud del número de comercio Inscripción Nº 565500.\nQue a fojas 192, el Departamento de Legales de Ingresos Públicos solicita rectificar la resolución 199/21 ya que debía decir Comercio Inscripción 562200.\nQue en el marco del artículo N°115 de la Ordenanza General 267/80 de Procedimiento Administrativo, corresponde rectificar el artículo 1° de la Resolución N° 199/21.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1º:\nRectificar el numero del comercio Nº 565500 de la Resolución N° 199/21 en el artículo 1°, quedando redactado de la siguiente manera\n: “\nArtículo 1°\n: Dar de Baja del Registro de Comercio de esta Municipalidad, a partir del 13 de Agosto de 2021 al\ncomercio rubro:\n“VENTA AL POR MENOR EN KIOSCOS, POLIRRUBROS Y COMERCIOS NO ESPACILIZADOS N.C.P., EXCEPTO TABACO, CIGARROS Y CIGARRILLOS”,\nInscripción Municipal N° 562200, propiedad de\nSamanta Alejandra Mira, CUIT:\n27-27024817-4\n, en el local ubicado en Av. Sarmiento N° 1005, de la localidad de General Belgrano”.--\nArtículo 2º:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 3°:\nCumplir, comunicar a quienes corresponda, tomen razón Procesamiento de Datos, Ingresos Públicos, Habilitaciones de Comerciales, dar al Registro Oficial del Municipio, publicar, archivar.--\n\n[DOC 130]\nBoletines/General Belgrano\nResolución Nº206/2021\nResolución Nº 206/2021\nGeneral Belgrano, 19/08/2021\nVisto\nel expediente Nº 4041-L-2459/00, y;\nConsiderando\nQue por el mismo, se otorgó la Habilitación Comercial a\nAmadeo Raúl Taverna\n, para el desarrollo de la actividad rubro:\n“Venta al por Menor de Productos de Almacén y Dietética”,\nen el local ubicado en calle Rivadavia Nº 168, de la localidad de General Belgrano.\nQue a fojas 50, solicita la baja de habilitación.\nQue a fojas 56, Inspección y Bromatología informa que el comercio presenta signos de haber cesado en su actividad.\nQue a fojas 57, la Dirección de Habilitaciones Comerciales recomienda dar la baja comercial.\nQue de acuerdo a lo dispuesto en el Artículo 43, Capítulo IV del Código de Habilitaciones, corresponde dar la baja de la habilitación comercial.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1°:\nDar de Baja del Registro de Comercio de esta Municipalidad, a partir del 18 de agosto de 2021 al comercio rubro:\n“Venta al por Menor de Productos de Almacén y Dietética”,\nInscripción Municipal N° 551900, propiedad de\nAmadeo Raúl Taverna - CUIT: 20-25269428-6,\nen el local ubicado en calle Rivadavia Nº 168, de la localidad de General Belgrano.--\nArtículo 2º:\nProceder, en caso de corresponder, a notificar e intimar fehacientemente al titular del comercio de toda deuda existente en la cuenta.--\nArtículo 3º:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 4°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Habilitaciones Comerciales dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.--\n\n[DOC 131]\nBoletines/General Belgrano\nResolución Nº207/2021\nResolución Nº 207/2021\nGeneral Belgrano, 19/08/2021\nVisto\nel expediente Nº 4041-D-14916/17, y;\nConsiderando\nQue por el mismo, Estefanía Nadin Tulon Ferro, solicita la habilitación comercial para el desarrollo de la actividad rubro\n“Venta al por Menor en Kioscos Polirrubros y Comercios no Especializados N.C.P.”\nen el local designado con Nom. Catastral: Circ.: 1, Sección: B, Manzana: 85, Parcela: 10B, ubicado en calle Saavedra Nº 321 - Local 3, del partido de Gorchs de la localidad de General Belgrano.\nQue la parte solicitante ha presentado la documentación requerida, aceptando las obligaciones dispuestas en la Ordenanza 102/18 y la Ordenanza Fiscal e Impositiva vigente.\nQue a fojas 52, consta el informe final de habilitación emitido por la Dirección de Habilitaciones Comerciales, manifestando que aún faltan presentar los planos aprobados, aconsejando por lo tanto, otorgar una habilitación provisoria por doce (12) meses, hasta que se cuente con la presentación de los mismos.\nQue corresponde el dictado del acto administrativo.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1°\n: Habilitar provisoriamente a partir del 19 de agosto de 2021, el comercio rubro\n“Venta al por Menor en Kioscos Polirrubros y Comercios no Especializados N.C.P.”,\nInscripción N° 566200, Código: N° 471190, propiedad de\nEstefanía Nadin Tulon Ferro - CUIT: 23-33645711-4\n, en el local designado con Nom. Catastral: Circ.: 1, Sección: B, Manzana: 85, Parcela: 10B, ubicado en calle Saavedra Nº 321 - Local 3, del partido de Gorchs de la localidad de General Belgrano.--\nArtículo 2°:\nLa presente\nHabilitación Provisoria\nse extiende por el término de doce (12) meses a partir de la fecha, plazo límite en el que deberá efectuar la presentación de los planos correspondientes, de acuerdo a los requisitos solicitados en el Código de Habilitaciones y la Ordenanza Fiscal e Impositiva vigente.--\nArtículo 3°:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 4°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Habilitaciones de Comercio, dar al Registro de Resoluciones, Boletín Oficial, publicar y archivar.--\n\n[DOC 132]\nBoletines/General Belgrano\nResolución Nº208/2021\nResolución Nº 208/2021\nGeneral Belgrano, 19/08/2021\nVisto\nel expediente Nº 4041-O-9474/09, y;\nConsiderando\nQue por el mismo, se otorgó la Habilitación Comercial a\nO.S.D.E. Organización de Servicios Directos Empresarios\n, para el desarrollo de la actividad rubro:\n“Servicios Relacionados con la Salud Humana”,\nen el local ubicado en calle Rondeau Nº 393, de la localidad de General Belgrano.\nQue a fojas 49, solicita la baja de habilitación.\nQue a fojas 62, Inspección y Bromatología informa que el comercio presenta signos de haber cesado en su actividad.\nQue a fojas 63, la Dirección de Habilitaciones Comerciales recomienda dar la baja comercial.\nQue de acuerdo a lo dispuesto en el Artículo 43, Capítulo IV del Código de Habilitaciones, corresponde dar la baja de la habilitación comercial.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1°:\nDar de Baja del Registro de Comercio de esta Municipalidad, a partir del 19 de agosto de 2021 al comercio rubro:\n“Servicios Relacionados con la Salud Humana”,\nInscripción Municipal N° 102700, propiedad de\nO.S.D.E. Organización de Servicios Directos Empresarios - CUIT: 30-54674125-3,\nen el local ubicado en calle Rondeau Nº 393, de la localidad de General Belgrano.--\nArtículo 2º:\nProceder, en caso de corresponder, a notificar e intimar fehacientemente al titular del comercio de toda deuda existente en la cuenta.--\nArtículo 3º:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 4°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Habilitaciones Comerciales dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.--\n\n[DOC 133]\nBoletines/General Belgrano\nResolución Nº209/2021\nResolución Nº 209/2021\nGeneral Belgrano, 19/08/2021\nVisto\nel expediente Nº 4041-O-9474/09, y;\nConsiderando\nQue por el mismo,\nMaría Alfonsina Capria\n, solicita la habilitación comercial para el desarrollo de la actividad rubro\n“Servicios Minoristas de Agencias de Viajes”,\nen el local designado con Nomenclatura Catastral: Circ. 1, Sección: B, Manzana: 89, Parcela: 18A, ubicado en la calle Rondeau Nº 393, de la localidad de General Belgrano.\nQue se ha presentado la documentación requerida, aceptando las obligaciones dispuestas en la Ordenanza 102/18 y la Ordenanza Fiscal e Impositiva vigente.\nQue a fojas 109, Inspección y Bromatología informa que el comercio se encuentra en condiciones de ser habilitado.\nQue a fojas 110, la Dirección de Habilitaciones Comerciales recomienda otorgar la habilitación comercial.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1º:\nHabilitar a partir del 19 de agosto de 2021, el comercio rubro\n“Servicios Minoristas de Agencias de Viajes”,\nInscripción: 566300, Código: 791100, propiedad de\nMaría Alfonsina Capria – CUIT: 27-30021733-3\nen el local designado con Nomenclatura Catastral: Circ. 1, Sección: B, Manzana: 89, Parcela: 18A, ubicado en la calle Rondeau Nº 393, de la localidad de General Belgrano.--\nArtículo 2º\n: Establecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 3°\n:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Legales de Ingresos Públicos, Habilitaciones Comerciales, dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.--\n\n[DOC 134]\nBoletines/General Belgrano\nResolución Nº210/2021\nResolución Nº 210/2021\nGeneral Belgrano, 19/08/2021\nVisto\nel expediente Nº 4041-D-9513/21, y;\nConsiderando\nQue por el mismo,\nLorena Elisabeth Campusano\n, solicita la habilitación comercial para el desarrollo de las actividades rubro\n“\nVenta al por menor de frutas, legumbres y hortalizas frescas - Venta al por menor de tabaco, cigarros y cigarrillos en kioscos, polirrubros y comercios no especializados N.C.P. - Venta al por menor en comercios no especializados, sin predominio de productos alimenticios y bebidas\n”,\nen el local designado con Nomenclatura Catastral: Circ. 7, Sección: A, Manzana: 14, Parcela: 5, ubicado en calle Lidia Lastiri de Llanos Nº 258 – Localidad de Gorchs, Partido de General Belgrano.\nQue se ha presentado la documentación requerida, aceptando las obligaciones dispuestas en la Ordenanza 102/18 y la Ordenanza Fiscal e Impositiva vigente.\nQue a fojas 24, Inspección y Bromatología informa que el comercio se encuentra en condiciones de ser habilitado.\nQue a fojas 28, la Dirección de Habilitaciones Comerciales recomienda otorgar la habilitación comercial.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1º:\nHabilitar a partir del 19 de agosto de 2021, el comercio rubro\n“\nVenta al por menor de frutas, legumbres y hortalizas frescas - Venta al por menor de tabaco, cigarros y cigarrillos en kioscos, polirrubros y comercios no especializados N.C.P. - Venta al por menor en comercios no especializados, sin predominio de productos alimenticios y bebidas\n”,\nInscripción: 563400, Códigos: 472160 – 471192 - 471900, propiedad de\nLorena Elisabeth Campusano – CUIT: 27-28648865-5\nen el local designado con Nomenclatura Catastral: Circ. 7, Sección: A, Manzana: 14, Parcela: 5, ubicado en calle Lidia Lastiri de Llanos Nº 258 de la localidad de Gorchs, Partido de General Belgrano.--\nArtículo 2º\n: Establecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 3°\n:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Legales de Ingresos Públicos, Habilitaciones Comerciales, dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.--\n\n[DOC 135]\nBoletines/General Belgrano\nResolución Nº211/2021\nResolución Nº 211/2021\nGeneral Belgrano, 20/08/2021\nVisto\nel expediente Nº 4041-L-4201/91, y;\nConsiderando\nQue por el mismo, se otorgó la Habilitación Comercial a\nD´Amico, María Emilia\n, para el desarrollo de la actividad rubro:\n“SERVICIOS RELACIONADOS CON LA SALUD HUMANA N.C.P.”,\nen el local ubicado en Rivadavia Nº 140, de la localidad de General Belgrano.\nQue a fojas 42, solicita la baja de habilitación.\nQue a fojas 46, Inspección y Bromatología informa que el comercio presenta signos de haber cesado en su actividad.\nQue a fojas 47, la Dirección de Habilitaciones Comerciales recomienda dar la baja comercial.\nQue de acuerdo a lo dispuesto en el Artículo 43, Capítulo IV del Código de Habilitaciones, corresponde dar la baja de la habilitación comercial.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1°:\nDar de Baja del Registro de Comercio de esta Municipalidad, a partir del 20 de agosto de 2021 al comercio rubro:\n“SERVICIOS RELACIONADOS CON LA SALUD HUMANA N.C.P.”,\nInscripción Municipal N° 299100, propiedad de\nMaría Emilia D´Amico - CUIT: 27-16369796-9,\nen el local ubicado en calle Rivadavia Nº 140, de la localidad de General Belgrano.--\nArtículo 2º:\nProceder, en caso de corresponder, a notificar e intimar fehacientemente al titular del comercio de toda deuda existente en la cuenta.--\nArtículo 3º:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 4°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Habilitaciones Comerciales dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.--\n\n[DOC 136]\nBoletines/General Belgrano\nResolución Nº212/2021\nResolución Nº 212/2021\nGeneral Belgrano, 24/08/2021\nVisto\nel expediente Nº 4041-D-11133/10, y;\nConsiderando\nQue por el mismo, se otorgó la Habilitación Comercial a\nAndrea Grisel Mentasti\n, para el desarrollo de la actividad rubro:\n“CONFECCION DE PRENDAS DE VESTIR N.C.P. EXCEPTO PRENDAS DE PIEL Y CUERO”-“VENTA AL POR MENOR DE PRENDAS Y ACCESORIOS DE VESTIR N.C.P., EXCEPTO CALZADO, ARTICULOS DE MARROQUINERIA, PARAGUAS Y SIMILARES”,\nen el local ubicado en calle 18 N° 683, de la localidad de General Belgrano.\nQue a fojas 57, solicita la baja de habilitación.\nQue a fojas 63, consta el informe de Inspección donde constato que el comercio se encuentra en funcionamiento con nuevo titular.\nQue a fojas 65, la Dirección de Habilitaciones Comerciales recomienda dar la baja comercial.\nQue de acuerdo a lo dispuesto en el Artículo 43, Capítulo IV del Código de Habilitaciones, corresponde dar la baja de la habilitación comercial.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1°:\nDar de Baja del Registro de Comercio de esta Municipalidad, a partir del 24 de Agosto de 2021 al comercio rubro:\n“CONFECCION DE PRENDAS DE VESTIR N.C.P. EXCEPTO PRENDAS DE PIEL Y CUERO”-“VENTA AL POR MENOR DE PRENDAS Y ACCESORIOS DE VESTIR N.C.P., EXCEPTO CALZADO, ARTICULOS DE MARROQUINERIA, PARAGUAS Y SIMILARES”,\nInscripción Municipal N° 450000, propiedad de\nAndrea Grisel Mentasti, CUIT:\n23-23523781-4\n, en el local ubicado en calle 18 N° 683, de la localidad de General Belgrano.\nArtículo 2º:\nProceder, en caso de corresponder, a notificar e intimar fehacientemente al titular del comercio de toda deuda existente en la cuenta.--\nArtículo 3º:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.---\nArtículo 4°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Legales de Ingresos Públicos, Habilitaciones Comerciales dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.--\n\n[DOC 137]\nBoletines/General Belgrano\nResolución Nº213/2021\nResolución Nº 213/2021\nGeneral Belgrano, 25/08/2021\nVisto\nel expediente Nº 4041-D-14383/11 por el cual\nElgafeed S.R.L. – CUIT: 30-71123787-5\nsolicita a fojas 101, la incorporación de rubro en la habilitación de su actual Comercio, y;\nConsiderando\nQue solicita la incorporación del rubro:\n“ELABORACION DE ALIMENTOS PREPARADOS PARA ANIMALES”\n, a la habilitación comercial actual:\n“FABRICA DE ACEITE”,\nubicado en calle. Julio Llanos N° 93 de General Belgrano.\nQue a fojas 112, la Dirección de Habilitaciones Comerciales agrega el informe final de habilitación, indicando que ha acompañado la documentación que evidencia el cumplimiento de los requisitos previstos en el Código de Habilitaciones, por cuanto no existen inconvenientes para incorporar el rubro solicitado.\nQue corresponde el dictado del acto administrativo.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E  L V E\nArtículo 1°:\nIncorporar a partir del 25 de Agosto de 2021, el rubro solicitado por\nElgafeed S.R.L. – CUIT: 30-71123787-5\n, determinándose como nuevo rubro en su habilitación de comercio:\n“FABRICA DE ACEITE”, “ELABORACION DE ALIMENTOS PREPARADOS PARA ANIMALES”\n, Categorías: 104011-108000, Inscripción N° 221200, ubicado en calle Julio Llanos N° 93, Nomenclatura Catastral: Circ. I, Sección G, Chacra 74, Parcela 10, de la localidad de General Belgrano.--\nArtículo 2°:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 3°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Legales de Ingresos Públicos, Habilitaciones  Comerciales, dar al Registro de Resoluciones, Boletín Oficial, publicar,  archivar.--\n\n[DOC 138]\nBoletines/General Belgrano\nResolución Nº214/2021\nResolución Nº 214/2021\nGeneral Belgrano, 25/08/2021\nVisto\nel expediente Nº 4041-Z-2492/04, y;\nConsiderando\nQue por el mismo, se otorgó la Habilitación Comercial a\nPablo Atilio Norato\n, para el desarrollo de la actividad rubro:\n“VENTA AL POR MENOR DE TRICICLOS Y BICICLETAS, REPARACION DE CAMARAS Y CUBIERTAS”,\nen el local ubicado en calle Guido N° 718, de la localidad de General Belgrano.\nQue a fojas 128, solicita la baja de habilitación.\nQue a fojas 132, consta el informe de Inspección donde constato que el comercio se encuentra con signos de haber cesado en su actividad.\nQue a fojas 133, la Dirección de Habilitaciones Comerciales recomienda dar la baja comercial.\nQue de acuerdo a lo dispuesto en el Artículo 43, Capítulo IV del Código de Habilitaciones, corresponde dar la baja de la habilitación comercial.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1°:\nDar de Baja del Registro de Comercio de esta Municipalidad, a partir del 1 de Marzo de 2021 al comercio rubro:\n“VENTA AL POR MENOR DE TRICICLOS Y BICICLETAS, REPARACION DE CAMARAS Y CUBIERTAS”,\nInscripción Municipal N° 441000, propiedad de\nPablo Atilio Norato, CUIT:\n20-24711393-3\n, en el local ubicado en calle Guido N° 718, de la localidad de General Belgrano.--\nArtículo 2º:\nProceder, en caso de corresponder, a notificar e intimar fehacientemente al titular del comercio de toda deuda existente en la cuenta.--\nArtículo 3º:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.---\nArtículo 4°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Legales de Ingresos Públicos, Habilitaciones Comerciales dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.--\n\n[DOC 139]\nBoletines/General Belgrano\nResolución Nº215/2021\nResolución Nº 215/2021\nGeneral Belgrano, 25/08/2021\nVisto\nel expediente Nº 4041-Z-2492/04, y;\nConsiderando\nQue por el mismo,\nMaría Stefania Sandone – CUIT: 27-33299227-4\n, solicita la habilitación comercial para el desarrollo de la actividad rubro\n“VENTA AL POR MENOR DE PRENDAS Y ACCESORIOS DE VESTIR N.C.P.”,\nen el local designado con Nomenclatura Catastral: Circ. I, Sección: B, Manzana: 98, Parcela: 1A, ubicado en Calle Rodríguez Peña y Guido, de la localidad de General Belgrano.\nQue se ha presentado la documentación requerida, aceptando las obligaciones dispuestas en la Ordenanza 102/18 y la Ordenanza Fiscal e Impositiva vigente.\nQue a fojas 159, Inspección y Bromatología informa que el comercio se encuentra en condiciones de ser habilitado.\nQue a fojas 160, la Dirección de Habilitaciones Comerciales recomienda otorgar la habilitación comercial.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nArtículo 1º:\nHabilitar a partir del 25 de Agosto de 2021, el comercio rubro\n“VENTA AL POR MENOR DE PRENDAS Y ACCESORIOS DE VESTIR N.C.P.”,\ninscripción: 566500, Código: 477190, propiedad de\nMaría Stefania Sandone – CUIT: 27-33299227-4,\nen el local designado con Nomenclatura Catastral: Circ. I, Sección: B, Manzana: 98, Parcela: 1A, ubicado en Calle Rodríguez Peña y Guido, de la localidad de General Belgrano.--\nArtículo 2º\n: Establecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 3°\n:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Legales de Ingresos Públicos, Habilitaciones Comerciales, dar al Registro de Resoluciones, Boletín Oficial, publicar, archivar.--\n\n[DOC 140]\nBoletines/General Belgrano\nResolución Nº216/2021\nResolución Nº 216/2021\nGeneral Belgrano, 25/08/2021\nVisto\nel expediente Nº 4041-S-21510/07; y,\nConsiderando\nQue a fojas 53,\nMarina Corina Bernz - CUIT: 27-30530452-8,\nsolicita la transferencia de su comercio habilitado como\n“SERVICIO DE EXPENDIO DE COMIDAS Y BEBIDAS EN ESTABLECIMIENTOS CON SERVICIO DE MESA Y/O MOSTRADOR N.C.P.”\n, ubicado Ruta 41 e/ 219 y 221, de la localidad de General Belgrano a\nFederico Alejandro Bernz – CUIT: 23-33269452-9.\nQue a fojas 65, consta el informe de Inspección y Bromatología.\nQue corresponde dar de baja al anterior propietario y dar de alta al nuevo titular del comercio, de acuerdo al nomenclador vigente.\nQue\nFederico Alejandro Bernz\nha presentado la documentación requerida, aceptando las obligaciones dispuestas en la Ordenanza 102/18 y la Ordenanza Fiscal e Impositiva vigente.\nQue a fojas 66, la Dirección de Habilitaciones Comerciales agrega el informe final de Transferencia de Habilitación, indicando que aún faltan presentar los planos aprobados, aconsejando por lo tanto, otorgar una habilitación\nprovisoria por doce (12) meses\n, hasta que se cuente con la presentación de los mismos.\nPor ello:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E  L V E\nArtículo 1°:\nDar de Baja a partir del 25 de agosto de 2021, al titular del comercio habilitado con el rubro\n“SERVICIO DE EXPENDIO DE COMIDAS Y BEBIDAS EN ESTABLECIMIENTOS CON SERVICIO DE MESA Y/O MOSTRADOR N.C.P.”\n, Inscripción N° 522200, Código 561019, ubicado en Ruta 41 e/ 219 y 221 de la Localidad de General Belgrano, propiedad de\nMarina Corina Bernz - CUIT: 27-30530452-8.--\nArtículo 2°:\nDesignar a partir del 25 de Agosto de 2021 a\nFederico Alejandro Bernz – CUIT: 23-33269452-9,\ncomo nuevo titular del comercio habilitado con el rubro:\n“SERVICIO DE EXPENDIO DE COMIDAS Y BEBIDAS EN ESTABLECIMIENTOS CON SERVICIO DE MESA Y/O MOSTRADOR N.C.P.”\n, Inscripción N° 522200, Código 561019, ubicado en Ruta 41 e/ 219 y 221 de la Localidad de General Belgrano.—\nArtículo 3°:\nLa presente\nHabilitación Provisoria\nse extiende por el término de doce (12) meses a partir de la fecha, plazo límite en el que deberá efectuar la presentación de los planos correspondientes, de acuerdo a los requisitos solicitados en el Código de Habilitaciones y la Ordenanza Fiscal e Impositiva vigente.--\nArtículo 4°:\nEstablecer que la presente Resolución será refrendada por el Secretario de Hacienda Cdor. Enrique Acha.--\nArtículo 5°:\nCumplir, comunicar a la parte interesada, tomar razón Procesamiento de Datos, Legales de Ingresos Públicos, Habilitaciones Comerciales, dar al Registro de Resoluciones, Boletín Oficial, publicar y archivar.---\n"
}