{
  "number": "96º",
  "date": "04/11/2025",
  "description": "96º de General Guido",
  "link": "/bulletins/13816",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Guido\nOrdenanza Nº12/2025\nOrdenanza Nº 12/2025\nGeneral Guido, 26/09/2025\nVISTO:\nLa urgente necesidad de abonar los salarios municipales, derecho amparado en la Declaración Universal de los Derechos Humanos Art 23, en la Constitución Nacional art 14 bis y en la Constitución Provincial en su art 39, Y;\nCONSIDERANDO:\nLa emergencia económica que atraviesa la Municipalidad de General Guido,\nLa falta de ingreso proyectado de coparticipación provincial, la cual resulta insuficiente para afrontar el pago de sueldos municipales,\nQue existen fondos solo en la cuenta perteneciente al Fondo Educativo (recurso afectado),\nQue la ley 15.394 de la Provincia de Buenos Aires permite mediante su art 44 exime “…de las sanciones previstas en su Ley Orgánica: a) A aquellos funcionarios municipales que hubieran autorizado recursos afectados independientemente de su origen, para un destino distinto al asignado, siempre que tal circunstancia sea fundada en razones de carácter excepcional. Estos recursos deberán ser restituidos a las cuentas correspondientes en un plazo no mayor de veinticuatro (24) meses, contados desde el cierre del ejercicio fiscal en el que hubiesen sido utilizados”.-\nY el art 69 del Decreto 2980/00 RAFAM establece que “Previa autorización del Concejo Deliberante, el Intendente podrá autorizar al Tesorero para el uso transitorio de recursos del Municipio con afectación específica, cuando ello fuese necesario para hacer frente a apremios financieros circunstanciales.\nDicha autorización transitoria no significará cambio de financiación ni de destino de los recursos y deberá quedar normalizada en el transcurso del ejercicio”.-\nORDENANZA\nARTICULO 1: Autorícese al Departamento Ejecutivo a utilizar recursos del Fondo Educativo afectado a fin de cubrir el pago de los sueldos municipales. -\nARTICULO 2: Conforme lo previsto en la ley, establézcase un compromiso de devolución por parte del D.E de los fondos utilizados en esta situación de emergencia.-\nARTICULO 3: De forma.\n\n[DOC 2]\nBoletines/General Guido\nOrdenanza Nº13/2025\nOrdenanza Nº 13/2025\nGeneral Guido, 07/10/2025\nVisto:\nLa necesidad de brindar seguridad jurídica a los vecinos del municipio que aún no han podido escriturar sus viviendas, y\nConsiderando:\nQue la escrituración de la vivienda es un paso fundamental para garantizar el derecho a una vivienda digna, brindando estabilidad, seguridad jurídica y acceso pleno a\nservicios y créditos;\nQue muchas familias del municipio habitan inmuebles que no cuentan con título de propiedad registrado, ya sea por falta de recursos, trámites administrativos demorados\no falta de políticas públicas que lo faciliten;\nQue resulta prioritario que el Municipio se involucre activamente en facilitar este derecho, articulando con escribanos, registros provinciales y organismos de vivienda;\nORDENANZA\nARTÍCULO 1° – Creación del Programa\nCréase en el Municipio de General Guido el Programa Municipal de Escrituración Social y Regularización Dominial, con el objeto de facilitar el acceso a la escrituración gratuita o de bajo costo para los vecinos que acrediten la posesión legítima de inmuebles destinados a vivienda única, familiar y permanente.\nARTÍCULO 2° – Finalidad\nEl presente Programa tiene como finalidad:\na)\nBrindar asesoramiento técnico, legal y administrativo a los vecinos;\nb)\nFacilitar y promover la escrituración social gratuita o de bajo costo;\nc)\nGestionar convenios para reducir los costos de escrituración;\nd)\nRelevar los barrios y viviendas que se encuentren en condiciones de regularización.\nARTÍCULO 3° – Requisitos para los beneficiarios\nPodrán acceder al Programa los vecinos que:\na)\nHabiten de manera efectiva, pública, pacífica y continua un inmueble urbano con destino a vivienda única y permanente;\nb)\nPosean constancia de ocupación o boleto de compraventa, cesión de derechos, acta de posesión u otro documento fehaciente;\nc)\nNo sean propietarios registrales de otro inmueble;\nd)\nCumplan con los requisitos establecidos por la legislación provincial y nacional aplicable.\nARTÍCULO 4° – Asesoramiento y tramitación\nLa Municipalidad, a través del área que corresponda, brindará asesoramiento integral a los beneficiarios, e impulsará convenios con:\na) Institutos de la Vivienda provinciales o nacionales;\nb) Otros organismos públicos o privados pertinentes.\nARTÍCULO 5° – Financiamiento\nEl financiamiento del Programa podrá provenir de:\na)\nFondos municipales asignados en el presupuesto anual;\nb)\nConvenios con organismos provinciales y nacionales;\nc)\nFondos recuperables mediante esquemas de cuotas accesibles para los beneficiarios que lo requieran.\nARTÍCULO 6° – Difusión y convocatorias\nEl Ejecutivo Municipal deberá realizar campañas de difusión para dar a conocer el Programa, y abrir convocatorias periódicas para que los interesados puedan inscribirse.\nARTÍCULO 7° – Reglamentación\nEl Departamento Ejecutivo reglamentará la presente Ordenanza en un plazo no mayor a 60 días desde su promulgación.\nARTÍCULO 8°\n– De forma.\n\n[DOC 3]\nBoletines/General Guido\nOrdenanza Nº14/2025\nOrdenanza Nº 14/2025\nGeneral Guido, 28/10/2025\nVISTO y CONSIRERANDO:\nQue el maratón/carrera es un evento deportivo de gran relevancia para la comunidad, que promueve la actividad física, la salud y el bienestar.\nQue la declaración de interés Municipal permitirá al Municipio de General Guido brinde apoyo y colaboración al comité organizador, garantizando el éxito del evento fomentando la participación ciudadana.\nQue el Municipio de Gral. Guido reconoce la importancia de este evento deportivo para la promoción de la actividad física, la salud y el bienestar de la comunidad y su contribución al desarrollo del deporte en la región.\nORDENANZA\nARTICULO 1°: Declárese de interés Municipal la carrera a realizarse para el Aniversario de Labardén, organizada por la Profesora  Solana Melín de Boston Entrenamiento.\nARTICULO 2°: El Departamento Ejecutivo Municipal brindara apoyo y colaboración al comité organizador, conforme la normativa respectiva del HTC, en la medida de su posibilidad de recursos, comprometiéndose a difundir y promocionar el maratón/carrera de Boston Entrenamiento a través de sus canales de comunicación oficiales, con el fin de fomentar la participación ciudadana y el interés en la actividad deportiva.\nARTICULO 3°: Comuníquese al Departamento Ejecutivo Municipal, publíquese en el Boletín oficial Municipal y archívese.\nARTICULO 4°: De forma.\n\n[DOC 4]\nBoletines/General Guido\nResolución Nº54/2025\nResolución Nº 54/2025\nGeneral Guido, 27/08/2025\nVisto\nLa solicitud presentada por la señora SERESINI GIULIANA  DNI 37.402.008 mediante expediente Nº 4042-10976/25 por el cual solicita la habilitación comercial municipal provisoria   para la apertura de un local del rubro VENTA DE ACCESORIOS, ARTESANIAS, ARTÍCULOS DE DECORACIÓN Y REGALERÍA   ubicado en la calle Hipólito Irigoyen 455  de la localidad de General Guido y,\nConsiderando\nQue se le concede al comerciante por un plazo de ciento veinte (120) días la exención del pago de las Tasa por Habilitación de Comercios e Industrias y la Tasa por Inspección de Seguridad e Higiene y dentro de ese término se realizará la inspección del local y verificarán los requisitos exigibles para la habilitación del mismo, presentando además fotocopia de inscripción en la AFIP y en la DPR.\nQue cumplido dicho plazo el comerciante deberá presentarse en el Municipio a ratificar la continuidad del comercio, en cuyo caso se le otorgará la \"habilitación definitiva\" o si desiste se da de baja la \"habilitación provisoria\".\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n:\nO\nTORGASE la habilitación provisoria a la señora SERESINI GIULIANA DNI 37.402.008 para la apertura de un local del rubro VENTA DE ACCESORIOS, ARTESANIAS, ARTÍCULOS DE DECORACIÓN Y REGALERÍA ubicado en la calle Hipólito Irigoyen 455 de la localidad de General Guido a partir de la fecha de la presente habilitación.\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 5]\nBoletines/General Guido\nResolución Nº55/2025\nResolución Nº 55/2025\nGeneral Guido, 04/09/2025\nVisto\nLa solicitud presentada por el CEPT N°28 PARAJE LA UNIÓN mediante expediente Nº 4042-10983/25 por la cual solicita autorización para realizar una rifa a beneficio de la institución mencionada y,\nConsiderando\nQue el ejecutivo acompaña a la comunidad en eventos de esta índole.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n:\nAUTORIZASE al CEPT N°28\na realizar una\nrifa a beneficio de la institución la cual consta de 5000 cartones (dos números por cartón) $5000 su valor\nSorteará el 13/12/2025 por quiniela de la ciudad (ex. Lotería nac.)\n1°premio: Órden de compra de $2.000.000\n2°premio: Órden de compra de $1.000.000\n3°premio: Órden de compra de $500.000\nARTICULO 2º):\nDESLIGASE a la municipalidad de General Guido de cualquier inconveniente con la autorización mencionada.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 6]\nBoletines/General Guido\nResolución Nº56/2025\nResolución Nº 56/2025\nGeneral Guido, 04/09/2025\nVisto\nLa solicitud efectuada por la señora ARIAS YANINA EDITH\nmediante expediente Nº 4042-10984/25 por el cual solicita la baja comercial definitiva de su comercio identificado con imponible n°10-27 y,\nConsiderando\nQue del informe del Inspector Municipal se desprende que el mismo no posee deuda de Tasa por Inspección, Seguridad e Higiene.\nQue nada obsta para actuar en consecuencia.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n:\nDESE DE BAJA del registro municipal al comercio explotado por la señora ARIAS YANINA con imponible n°10-27 a partir del 02/09/2025\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 7]\nBoletines/General Guido\nResolución Nº57/2025\nResolución Nº 57/2025\nGeneral Guido, 11/09/2025\nVisto\nLa solicitud presentada por el señor DELFINO GUSTAVO HORACIO DNI 11.687.071 mediante expediente Nº 4042-10987/25 por el cual solicita la habilitación comercial municipal DEFINITIVA para COMERCIO CON RUBRO VENTA AL POR MENOR DE PRODUCTOS DE ALMACÉN Y DIETETICA ubicado en 25 de mayo 66 de la localidad de Labarden y,\nConsiderando\nQue el señor\nDELFINO GUSTAVO HORACIO DNI 11.687.071\nha presentado la documentación necesaria.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nRESUELVE\nARTICULO 1º)\n: OTORGASE habilitación definitiva a DELFINO GUSTAVO HORACIO DNI 11.687.071 a partir de la fecha de la presente resolución para COMERCIO CON RUBRO VENTA AL POR MENOR DE PRODUCTOS DE ALMACÉN Y DIETETICA ubicado en 25 de mayo 66 de la localidad de Labarden.\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 8]\nBoletines/General Guido\nResolución Nº58/2025\nResolución Nº 58/2025\nGeneral Guido, 11/09/2025\nVisto\nLa solicitud presentada por la señora MARFETAN DIANA PAOLA DNI 33.800.046 mediante expediente Nº 4042-10993/25 por el cual solicita la habilitación comercial municipal DEFINITIVA para  COMERCIO CON RUBRO VENTA DE POLLERIA Y PRODUCTOS DE ALMACÉN  ubicado en la calle San Martín 1025 de la localidad de General Guido  y\nConsiderando\nQue la señora MARFETAN DIANA PAOLA ha presentado la documentación necesaria.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nRESUELVE\nARTICULO 1º)\n: OTORGASE habilitación definitiva a la señora MARFETAN DIANA PAOLA DNI 33.800.046 partir de la fecha de la presente resolución para  COMERCIO CON RUBRO VENTA DE POLLERIA Y PRODUCTOS DE ALMACÉN  ubicado en la calle San Martín 1025 de la localidad de General Guido.\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 9]\nBoletines/General Guido\nResolución Nº59/2025\nResolución Nº 59/2025\nGeneral Guido, 11/09/2025\nVisto\nLa solicitud presentada por el señor DELFINO GUSTAVO HORACIO DNI 11.687.071 mediante expediente Nº 4042-10987/25 por el cual solicita la ampliación de su comercio al rubro venta al por menor de produtos de almacén y dietética y,\nConsiderando\nQue el señor DELFINO GUSTAVO HORACIO DNI 11.687.071 ha presentado la documentación necesaria.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nRESUELVE\nARTICULO 1º)\n: OTORGUESE ampliación comercial al señor DELFINO GUSTAVO HORACIO DNI 11.687.071 a partir de la fecha de la presente resolución para RUBRO VENTA AL POR MENOR DE PRODUCTOS DE ALMACÉN Y DIETETICA ubicado en 25 de mayo 66 de la localidad de Labarden.\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 10]\nBoletines/General Guido\nResolución Nº61/2025\nResolución Nº 61/2025\nGeneral Guido, 23/09/2025\nVisto\nLa solicitud presentada por la comisión de LA IGLESIA EVANGÉLICA MISIONERA\n,\nmediante expediente Nº 4042-11009/25 por la cual solicitan autorización para realizar salida de Evangelización por la localidad de  General Guido  los días 26,27 y 28 de septiembre de 2025  y\nConsiderando\nQue el ejecutivo acompaña a la comunidad en eventos de esta índole.\nQue la misma se encuentra enmarcada dentro de las entidades de bien público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n:\nAUTORIZASE a la comisión de LA IGLESIA EVANGELICA MISIONERA\n,\npara realizar salida de Evangelización por la localidad de General Guido los días 26,27 y 28 de septiembre de 2025.\nARTICULO 2º):\nDESLIGASE al municipio de responsabilidades que puedan surgir en dicho programa.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 11]\nBoletines/General Guido\nResolución Nº62/2025\nResolución Nº 62/2025\nGeneral Guido, 23/09/2025\nVisto\nLa solicitud efectuada por la Agrupación Tradicionalista “Tranqueras Abiertas” (Firmando la solicitud el señor Carlos Rodiño) de General Guido mediante expediente Nº 4042-11006/25 por la cual solicitan autorización para la realización de un baile popular en el polideportivo municipal de General Guido el día 06 de diciembre de 2025 y,\nConsiderando\nQue la misma está encuadrada como Entidad de Bien Público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n: AUTORIZASE a la Agrupación Tradicionalista “Tranqueras Abiertas” a realizar un baile popular en el polideportivo municipal de General Guido el día 06 de diciembre de 2025.\nEn el evento también se contará con una cantina que venderá diversas bebidas. El responsable del evento y titular del REBA/RAN será el señor CHIRIZOLA GERARDO DNI 22.199.772\nARTICULO 2º):\nDESLIGASE al municipio de responsabilidades que puedan surgir en dicho evento\nARTICULO 3º):\nSerá responsabilidad de los ocupantes cual rotura que sufriera el espacio a utilizar. Se adjunta condiciones del préstamo.\nARTICULO 4º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 12]\nBoletines/General Guido\nResolución Nº63/2025\nResolución Nº 63/2025\nGeneral Guido, 01/10/2025\nVisto\nLa Licencia especial por Matrimonio solicitada por el agente municipal BLANCO CARLOS ALBERTO mediante Expediente Nº 4042-11014/25, y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue la misma se otorga en los términos de los Artículos 28 inc. 7 y 41 del Estatuto del Personal Municipal.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO  RESUELVE\nARTICULO 1º)\n:\nCONCÉDESE\nal agente municipal BLANCO CARLOS ALBERTO DNI 16.105.616 la Licencia especial de los Artículos 28 inc. 7 y 41 del Estatuto del Personal Municipal por el término de 15 (quince) días a partir del día 02 de octubre del corriente año.\nARTICULO 2º):\nABONESE\na la agente el monto correspondiente al pago por matrimonio.\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 13]\nBoletines/General Guido\nResolución Nº65/2025\nResolución Nº 65/2025\nGeneral Guido, 01/10/2025\nVisto\nLa nota presentada por Centro de Jubilados “Renacimiento”, mediante expediente Nº4042-10997/25 por la cual solicitan autorización para realizar un evento (Despedida del año y brindis) en el polideportivo municipal de General Guido, por lo cual utilizarán el edificio mencionado los días 13 y 14 de diciembre del corriente año y,\nConsiderando\nQue la misma se encuentra enmarcada dentro de las entidades de bien público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n: AUTORIZASE al Centro de Jubilados “Renacimiento”, a realizar un evento que cuenta con despedida del año y brindis en el polideportivo municipal de General Guido, por lo cual utilizarán el edificio mencionado los días 13 y 14 de diciembre del corriente año\nEn el evento también se contará con una cantina que venderá diversas bebidas.\nEl responsable del evento y titular del REBA/RAN será la señora Silvia Gutiérrez DNI 16.237.167\nARTICULO 2º):\nDESLIGASE al municipio de responsabilidades que puedan surgir en dicho evento.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 14]\nBoletines/General Guido\nResolución Nº66/2025\nResolución Nº 66/2025\nGeneral Guido, 16/10/2025\nVisto\nLa solicitud presentada por la ASOC.CIVIL AMIGOS DEL CABALLO CRIOLLO de la Localidad de LABARDEN mediante expediente Nº 4042-11040/25 por la cual solicitan autorización para la realización de una rifa para recaudar fondos para la  XXXVII Edición de la Fiesta Provincial del Caballo Criollo a realizarse en el mes de  Enero de 2026 en la localidad de Labarden y,\nConsiderando\nQue la misma está encuadrada como entidad de bien público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nRESUELVE\nARTICULO 1º)\n: AUTORIZASE a la ASOC.CIVIL AMIGOS DEL CABALLO CRIOLLO de la Localidad de LABARDEN a realizar una rifa la cual consiste en 10000 boletas numeradas desde 0000-9999-1 número por boleta\nVALOR: DOS NÚMEROS POR $3.000\nPREMIO: 1 POTRO U ORDEN DE COMPRA POR $1.000.000 (UN MILLÓN)\nEl sorteo se realizará por extracción el domingo 11 de enero de 2026 en el predio de la chacra municipal.\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n"
}