{
  "number": "82º",
  "date": "26/03/2020",
  "description": "82º de General Lavalle",
  "link": "/bulletins/3433",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Lavalle\nDecreto Nº242/2020\nDecreto Nº 242/2020\nGeneral Lavalle, 25/03/2020\nVisto\nLa necesidad de efectuar ampliaciones presupuestarias correspondientes al ingreso percibido a través de una ATP, de acuerdo al Decreto Provincial Nro. 139/2020, afectado a erogaciones relacionadas con la emergencia sanitaria generada por la enfermedad del coronavirus (COVID-19); y\nConsiderando\nQue el ARTICULO 187° de la Ley Orgánica de las Municipalidades dispone que “…Promulgado que sea el presupuesto, no podrá ser modificado sino por iniciativa del Departamento Ejecutivo”.\nQue el Contador Municipal informa la necesidad de realizar ampliación presupuestaria.\nQue el presente Decreto se dicta Ad Referéndum del Honorable Concejo Deliberante (artículos 119, 120 y ccdtes. L.O.M. y Reglamento de Contabilidad).\nQue se debe dictar el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO\n1º:\nEfectúese las siguientes adecuaciones presupuestarias:\nAmpliar:\nJurisdicción: 1110102000 –  Secretaria General de Gobierno y Hacienda.\n132 – Tesoro Municipal.-\n17.5.01.43 – ATP – Emergencia sanitaria – Decreto Pcial. 139/2020. Importe $ 389.160,00.-\nA las siguientes:\nJurisdicción: 1110105000 – Secretaría de Salud\nApertura Programática:  01.00.00  - Administración, Gestión y Coordinación de Políticas de Salud.\n132 – Tesoro Provincial Afectado.-\n2.5.2.0. Productos farmacéuticos y medicinales. Importe $ 200.000,00.-\n2.9.6.0 Repuestos y accesorios. Importe $ 100.000,00.-\n4.3.9.0 Equipos varios. Importe $ 20.000,00.-\n5.1.4.0 Ayudas sociales a personas. $ 69.160,00.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.-\nTURCONI ANDREA VERONICA                                              JOSE H. RODRIGUEZ  PONTE\nJEFE DE GABINETE                                                                             INTENDENTE MUNICIPAL\n\n[DOC 2]\nBoletines/General Lavalle\nDecreto Nº243/2020\nDecreto Nº 243/2020\nGeneral Lavalle, 25/03/2020\nVisto\nLa necesidad de contratar un profesional para que preste servicios de Trabajadora Social, en el área de Calidad de Vida y Desarrollo Humano, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º:\nContratase a la Sra. LOPEZ GILDA –D.N.I. Nº 33.203.034, para que preste sus servicios de Trabajadora Social, en el área de Calidad de Vida y Desarrollo Humano de lunes a viernes en el horario Municipal, a partir del 01 de Marzo de 2020 y hasta el 31 de Mayo del corriente año, el plazo de duración del presente contrato es de tres (3) meses.-\nARTICULO 2º:\nLa suma fijada en el Artículo Anterior será tomada de Jurisdicción 1110105000 Dirección de Salud – Fuente de financiamiento 110  Tesoro Municipal– Categoría Programática: 51.00.00 - 3.4.2.0 Servicio Médico.\nARTICULO 3º:\nCúmplase, comuníquese a quién corresponda y dése al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                         JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                       INTENDENTEMUNICIPAL\n\n[DOC 3]\nBoletines/General Lavalle\nDecreto Nº244/2020\nDecreto Nº 244/2020\nGeneral Lavalle, 25/03/2020\nVisto\nEl expediente municipal 4045-3399/2020 caratulado “CORONAVIRUS, MEDIDAS PREVENTIVAS”; y\nConsiderando\nQue el nuevo Coronavirus (COVID-19) se propaga aceleradamente a nivel mundial, existiendo numerosos países con casos confirmados.\nQue la Organización Mundial de la Salud (O.M.S.) lo declaró una pandemia de carácter mundial.\nQue se ha decretado la emergencia sanitaria tanto nacional como provincial, habiendo adherido nuestro Municipio.\nQue se dispuso como excepción al cumplimiento del “aislamiento social, preventivo y obligatorio” a las actividades vinculas con la pesca y la actividad portuaria.\nQue corresponde establecer un mecanismo de acceso al Puerto Municipal durante la vigencia de la emergencia sanitaria\nQue corresponde el dictado de un nuevo decreto, ad referéndum del Honorable Concejo Deliberante, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDurante el plazo de duración de la emergencia sanitaria, los operadores portuarios, tanto armadores, propietarios, cooperativas, etcétera, y sin importar la figura jurídica que presenten, deberán elaborar un listado con el personal que cumplirá funciones, especificando en forma concreta nombre y apellido, número de documento, tareas a desarrollar, y día en el cual efectuará el trabajo.\nARTICULO 2º:\nEl listado dispuesto por artículo 1º deberá ser presentado ante la autoridad portuaria municipal y ante la Prefectura Naval Argentina. Solo se permitirá el ingreso al Puerto Municipal de General Lavalle a las personas enumeradas y para el día expresamente establecido.\nARTICULO 3º\n: La Municipalidad podrá negar la autorización de entrada al Puerto, considerando factores propios de la actual emergencia. En forma especial, se considerará la procedencia del trabajador, a cuyos efectos se establece que los permisos se otorgarán a personas que vivan en General Lavalle en forma preferencial.\nARTICULO 4º:\nLas tareas de estiba deberán efectuarse por personal con domicilio efectivo en General Lavalle. El solo hecho de figurar en el listado que elabore la empresa y/o cooperativa no autoriza el ingreso de un trabajador a la Ciudad de General Lavalle ni implica permiso de circulación\nARTICULO 5º\n: Notifíquese el presente decreto a la Prefectura Naval Argentina y a los operadores portuarios.\nARTICULO 6º:\nEl presente decreto se dicta en el marco de la emergencia en materia de salud pública, siendo ad referéndum del Honorable Concejo Deliberante.\nARTICULO 7º\n: El presente decreto será refrendado por el Jefe de Gabinete.\nARTICULO 8º:\nCúmplase, comuníquese a quién corresponda y dése al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                         JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                       INTENDENTEMUNICIPAL\n\n[DOC 4]\nBoletines/General Lavalle\nDecreto Nº245/2020\nDecreto Nº 245/2020\nGeneral Lavalle, 26/03/2020\nVisto\nEL Decreto Municipal 195/2020\nConsiderando\nQue por dicho decreto se efectuaba la corrección respecto de liquidación de sueldos.\nQue en dicha normas, se omitió contemplar a los cargos de Ley Orgánica Municipal, con estabilidad, a saber: Jefe de Compras, Contador y Tesorero, como así también al Juez de Faltas.\nQue, de tal forma, corresponde el dictado del acto administrativo que contemple a los mismos en lo establecido en el Decreto 195/2020\nQue corresponde dictar el acto administrativo correspondiente, en el presente caso decreto ad referéndum del Honorable Concejo Deliberante, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º:\nInstrúyase a la Dirección de Personal para que efectúe la corrección de la liquidación de los haberes correspondientes a los cargos de Jefe de Compras, Tesorero, Contador y Juez de Faltas, de acuerdo a los parámetros establecidos en el artículo 1º del Decreto 195/2020.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete, y dictado ad referéndum del Honorable Concejo Deliberante.\nARTICULO 3º:\nCúmplase, comuníquese a quién corresponda y dése al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                         JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                       INTENDENTE MUNICIPAL\n\n[DOC 5]\nBoletines/General Lavalle\nResolución Nº58\nResolución Nº 58\nGeneral Lavalle, 25/03/2020\nVisto\nEl Decreto de Necesidad y Urgencia 297/2020 emitido por el Poder Ejecutivo Nacional y;\nConsiderando\nQue el COVID- 19, debido a su rápida propagación supone un riesgo para la salud pública, y exige una respuesta eficaz e inmediata para contener la enfermedad  e  interrumpir la propagación y contagio;\nQue, la propagación y transmisión del virus denominado COVID - 19 resulta ser un flagelo que atañe a la responsabilidad ineludible del municipio, en cuanto a materia de salubridad pública;\nQue  a través del Decreto Municipal Nº 222/2020 se determina a adhesión de este Gobierno Municipal  a las medidas adoptadas tanto por el Gobierno Nacional como por el Gobierno Provincial; en cuanto a la emergencia pública sanitaria en virtud de la Pandemia  antes mencionada;\nQue, atento las diversas restricciones de circulación y permanencia de personas imperante en todo el territorio nacional, se hace imposible el normal funcionamiento de este Juzgado, siendo necesario modificar el cronograma de audiencias hasta tanto cesen las mismas;\nQue, lo expuesto en el presente se encuentra en un todo conforme a lo dispuesto en el artículo 10° del Decreto citado, el cual delega a las Provincias, Ciudad Autónoma y Municipios la facultad de arbitrar los medios y disponer medidas tendientes al cumplimiento de las directivas impuestas. -\nEn carácter de Juez de Faltas de este Municipio, en uso de las atribuciones conferidas por  el Código de Faltas Municipales (Decreto Ley 8751/77 y sus modificatorias) y la Ordenanza Municipal Nº 555/96, según  el Decreto Municipal correspondiente\nRESUELVO:\nPRIMERO:\nDisponer la suspensión de términos  procesales correspondientes al Juzgado de Faltas de General Lavalle, desde la fecha del presente  hasta el 31 de Marzo inclusive, plazo que será condicionado a futuras normativas establecidas por el Poder Ejecutivo Nacional; sin perjuicio de la validez de los actos que se cumplan.\nSEGUNDO:\nEstablecer para los días  comprendidos en el artículo primero, como único vía  de contacto y ante situaciones de carácter urgente, el mail: juzgadodefaltasgl@gmail.com\nTERCERO:\nDiferir todas las audiencias ,al día 1 de abril del año 2020, fecha que deberá entenderse como estimativa, quedando sujeta y condicionada a las futuras normativas en materia de restricción a la circulación y permanencia de personas en ámbitos públicos que establezca el Poder Ejecutivo Nacional.-\nCUARTO:\nOrdenar el secuestro de todo vehículo y/o moto vehículo que se encuentre circulando en la vía pública, cuyo conductor no acredite de manera suficiente, encontrarse incurso en alguna de las excepciones establecidas en el DNU Nº 297/2020.\nQUINTO:\nNotifíquese la presente al Sr. Intendente Municipal, y a todas las comisarias y demás dependencias policiales del Partido de General Lavalle.\nSEXTO:\nRegístrese, cúmplase y fecho,  archívese.-\nMARIA J.MONTENEGRO QUIROGA                                                            JOSE H RODRIGUEZ PONTE\nJUEZ DE FALTA                                                                                    INTENDENTE MUNICIPAL\n"
}