{
  "number": "102º",
  "date": "10/10/2024",
  "description": "102º de General La Madrid",
  "link": "/bulletins/11345",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General La Madrid\nOrdenanza Nº3499\nOrdenanza Nº 3499\nGeneral La Madrid, 08/08/2024\nVISTO:\nEl expediente Nº 4.043-1267/24, por el que se gestiona la escrituración de un lote de terreno perteneciente al Plan Familia Propietaria; y,\nCONSIDERANDO:\nQue se hace necesario proceder a la adjudicación definitiva del inmueble a favor de sus ocupantes, de conformidad con lo establecido por las normas vigentes;\nQue el lote adjudicado por BCV emitido por Subsecretaria Social de Tierras se encuentra totalmente cancelado, en condiciones de ser escriturado.\nQue asimismo se solicita se declaren de Interés Social para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno, según lo dispuesto por el artículo 4º inciso d), de la Ley 10.830.-\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3499/24\nARTICULO 1º: Adjudicase en forma definitiva a la Sra. Giménez María Carla, DNI 39.296.096, un lote de terreno perteneciente al Plan Familia Propietaria, identificado catastralmente como Circ. I, Secc. E, Ch 194, Manzana 194e, Parcela 14 de General La Madrid. -\nARTICULO 2º: Declárense de interés social el lote mencionado para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno. ------\nARTICULO 3º: Cúmplase, regístrese, archívese. -----------------------------------------------------\nRaul C. Muñoz                Santiago Scabuzzo\nSecretario                Vice-Presidente 1º\nH.C.D.                                                 H.C.D.\n\n[DOC 2]\nBoletines/General La Madrid\nOrdenanza Nº3500\nOrdenanza Nº 3500\nGeneral La Madrid, 08/08/2024\nVISTO:\nLa Ley provincial N. 11793/95 y su Decreto N 4371/95 “Ley Integral de Medio y de los Recursos Naturales”, Ley provincial N 5965/58 “Protección de las fuentes de provisión y los cursos de agua” y sus Decretos 2009/60 y 3970/90, Ley provincial N 12257/99 “Código de Aguas”, Ley provincial 14782/15 “Derecho al agua potable y saneamiento. Y\nCONSIDERANDO:\nQue, es necesario concientizar sobre el uso y la conservación de los recursos naturales.\nQue, es importante el aprovechamiento racional del agua potable, debido a la falta de agua de calidad apta para el consumo humano.\nQue, el uso de este recurso debe realizarse a conciencia, priorizando el mismo para consumo humano.\nQue, el agua es esencial para la vida, pero los recursos hídricos de calidad disponibles son limitados y se ven alterados por su uso.\nQue, el agua es un recurso finito y a su vez indispensable para la vida de los seres vivos y también de muchos otros procesos productivos.\nQue, el mayor porcentaje de agua se utiliza en la agricultura y luego sigue el uso municipal urbano, éste último  en un porcentaje mucho menor. Por lo tanto, estos dos usuarios son los más importantes a tener en cuanta al momento de distribuir los recursos. El sector agrícola necesita cantidad y el sector urbano calidad.\nQue, es necesario incorporar al medio ambiente al momento de tomar decisiones.\nQue, es importante tener en cuenta el comportamiento de los individuos y hacerlos participes en el cuidado y la protección del medio ambiente y sus recursos.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID, EN USOS DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE\nORDENANZA\nORDENANZA nº 3500/24\nARTICULO 1.- Facultar al Departamento Ejecutivo a emprender una “CAMPAÑA DE PRESERVACION Y USO EFICIENTE DEL AGUA” con la finalidad de concientizar sobre el cuidado de este recurso.\nARTICULO 2.- La Campaña será diseñada e implementada por las áreas de Obras y Servicios Públicos, Hábitat, Medio Ambiente, Bromatología, Educación o las que disponga el Departamento Ejecutivo.\nARTICULO 3.- La misma impulsará el uso racional del agua para promover la conservación del medio ambiente y tendrá los siguientes objetivos:\nAsegurar con un trabajo integral y a largo plazo la cantidad y la calidad del suministro de agua promoviendo el buen uso de ella.\nPromover la reducción del consumo de agua.\nFomentar la concientización y sensibilización de las personas sobre el uso del agua.\nPriorizar la utilización del agua de red solo para consumo humano.\nARTICULO 4.- La difusión de la Campaña se hará por distintos medios de comunicación, redes sociales y la página oficial del municipio. Asimismo, se colocará cartelería en todas las dependencias municipales del Partido de General La Madrid, con la siguiente inscripción:\n“HAGA USO RACIONAL DEL AGUA POTABLE”.\nARTICULO 5.- Cúmplase, regístrese, archívese. -\nRaúl C. Muñoz                      Santiago Scabuzzo\nSecretario                         Vice-Presidente 1\nH.C.D.                                              H.C.D.\n\n[DOC 3]\nBoletines/General La Madrid\nOrdenanza Nº3501\nOrdenanza Nº 3501\nGeneral La Madrid, 08/08/2024\nVISTO:\nLa Ordenanza Nº 1625/13 el Plan de Reordenamiento Urbano que tiene como objetivo desarrollar un plan que mejore la circulación y el ordenamiento urbanístico de la ciudad de General La Madrid y,\nEl insistente reclamo de vecinos y vecinas del Barrio FONAVI por la circulación vehicular existente específicamente en la Plaza 12 de Octubre, que comprende las calles Malvinas Argentinas, Martín Fierro, Fortín Defensa y José Hernández.\nY CONSIDERANDO:\nQue, en la Ordenanza 1625/13, en su Anexo 1, menciona la calle Fortín Defensa desde Las Heras Sur hasta Moreno Sur con sentido de circulación de Este - Oeste pero también la menciona como Avenida de doble sentido desde Las Heras hasta Moreno.\nQue, en la Ordenanza 1625/13, en su Anexo 1, menciona la calle Malvinas Argentinas con sentido Oeste – Este en su totalidad; sin embargo, luego la nombra como Avenida, es decir, con doble sentido de circulación.\nQue, en la Ordenanza 1625/13, en su Anexo 1, menciona como Avenida a Martín Fierro con doble sentido de circulación, mientras que José Hernández figura de igual manera.\nQue, la Ley N° 24.449 Nacional de Tránsito establece en su Artículo 51° que la velocidad máxima de circulación en calles de zona urbana es de 40 km/h; mientras que  de las avenidas 60 km/h, por lo que se entiende que estas vías que rodean la Plaza 12 de Octubre no podrían estar catalogadas como avenida.\nQue, los vecinos y las vecinas del Barrio FONAVI realizan reclamos sobre el sentido de circulación de las calles de la Plaza 12 de Octubre del Barrio, insistiendo en que existe un desconocimiento absoluto de cuál es el verdadero sentido de circulación de cada uno de ellas, y de la ausencia de cartelería indicadores.\nQue, al indagar la Ordenanza 1625/13 vigente, dimos cuenta de los errores mencionados con anterioridad, por lo que no queda claro cuáles son los sentidos de circulación de mencionadas calles.\nQue, repensar la ordenanza vigente y establecer sentidos de circulación a mencionadas vías, significaría un reordenamiento en la zona del Barrio FONAVI, particularmente en las inmediaciones de un espacio verde sumamente concurrido por niñeces y familias los fines de semanas que, al estar difuso el ordenamiento, se encuentran en peligro ante el tránsito desordenado de vehículos.\nPOR ELLO\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE SUS FACULTADES OTORGADAS POR LA LEY ORGÁNICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA\nORDENANZA\nOrdenanza nº 3501/24\nARTÍCULO 1º: Modifíquese el Anexo 1 de la Ordenanza 1625/13 estableciendo como vías de doble circulación a las calles circundantes a la Plaza 12 de Octubre del Barrio FO.NA.VI:\n“Calles con sentido este-oeste, oeste-este: - Fortín Defensa desde Las Heras Sur hasta Moreno Sur  y calle Malvinas Argentinas en su totalidad.\nCalles con sentido norte-sur, sur-norte: - José Hernández desde Fortín Defensa hasta Malvinas Argentinas y calle Martín Fierro desde Fortín Defensa hasta Malvinas Argentinas”. ----------------------\nARTÍCULO 2º: Instálese carteles indicadores de las calles mencionadas en el Artículo anterior, como así su altura y sentido de circulación.---------------------------------------------------\nARTÍCULO 3º: Cúmplase, regístrese, archívese. ---------------------------------------------------------\nRaúl C. Muñoz                      Santiago Scabuzzo\nSecretario                    Vice-Presidente 1º\nH.C.D.                                           H.C.D.\n\n[DOC 4]\nBoletines/General La Madrid\nOrdenanza Nº3513\nOrdenanza Nº 3513\nGeneral La Madrid, 12/09/2024\nVISTO:\nEl expediente Nº 4043-1323/24, por el que se gestiona la escrituración de un lote perteneciente al Plan Familia Propietaria; y,\nCONSIDERANDO:\nQue se hace necesario proceder a la adjudicación definitiva del inmueble a favor de sus ocupantes, de conformidad con lo establecido por las normas vigentes;\nQue el lote adjudicado por BCV emitido por Subsecretaria Social de Tierras se encuentra totalmente cancelado, en condiciones de ser escriturado.\nQue asimismo se solicita se declaren de Interés Social para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno, según lo dispuesto por el artículo 4º inciso d), de la Ley 10.830.-\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3513/24\nARTICULO 1º: Adjudicase en forma definitiva a la Sra. Chavez María Laura, DNI 29.450.357, un lote de terreno perteneciente al Plan Familia Propietaria, identificado catastralmente como Circ. I, Secc. E, Ch. 194, Manzana 194m, Parcela 04 de General La Madrid. --------------------------------------\nARTICULO 2º: Declárense de interés social el lote mencionado para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno. ------\nARTICULO  3º: Cúmplase, regístrese, archívese. ----------------------------------------------------\nRaul C. Muñoz                 Santiago Scabuzzo\nSecretario                       Vice-Presidente 1\nH.C.D.                                          H.C.D.\n\n[DOC 5]\nBoletines/General La Madrid\nOrdenanza Nº3514\nOrdenanza Nº 3514\nGeneral La Madrid, 12/09/2024\nISTO:\nEl expediente Nº 4043-3044/23, por el que se gestiona la escrituración de un lote perteneciente al Plan Familia Propietaria; y,\nCONSIDERANDO:\nQue se hace necesario proceder a la adjudicación definitiva del inmueble a favor de sus ocupantes, de conformidad con lo establecido por las normas vigentes;\nQue el lote adjudicado por BCV emitido por Subsecretaria Social de Tierras se encuentra totalmente cancelado, en condiciones de ser escriturado.\nQue asimismo se solicita se declaren de Interés Social para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno, según lo dispuesto por el artículo 4º inciso d), de la Ley 10.830.-\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3514/24\nARTICULO 1º: Adjudicase en forma definitiva a la Sra. Benítez Marcela Noemí, DNI 35.225.990, un lote de terreno perteneciente al Plan Familia Propietaria, identificado catastralmente como Circ. I, Secc. E, Ch. 193, Manzana 193y, Parcela 13 de General La Madrid. ---------------------------------------\nARTICULO 2º: Declárense de interés social el lote mencionado para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno. ------\nARTICULO  3º: Cúmplase, regístrese, archívese. ----------------------------------------------------\nRaul C. Muñoz Santiago Scabuzzo\nSecretario   Vice-Presidente 1\nH.C.D.           H.C.D.\n\n[DOC 6]\nBoletines/General La Madrid\nOrdenanza Nº3515\nOrdenanza Nº 3515\nGeneral La Madrid, 12/09/2024\nVISTO:\nEl expediente Nº 4043-0664/23, por el que se gestiona la escrituración de un lote perteneciente al Plan Familia Propietaria; y,\nCONSIDERANDO:\nQue se hace necesario proceder a la adjudicación definitiva del inmueble a favor de sus ocupantes, de conformidad con lo establecido por las normas vigentes;\nQue el lote adjudicado por BCV emitido por Subsecretaria Social de Tierras se encuentra totalmente cancelado, en condiciones de ser escriturado.\nQue asimismo se solicita se declaren de Interés Social para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno, según lo dispuesto por el artículo 4º inciso d), de la Ley 10.830.-\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3515/24\nARTICULO 1º: Adjudicase en forma definitiva al Sr. Lorca Carlos Fabián, DNI 31.419.946, un lote de terreno perteneciente al Plan Familia Propietaria, identificado catastralmente como Circ. I, Secc. E, Chacra 194, Manzana 194aa, Parcela 06 de General La Madrid. -----------------\nARTICULO 2º: Declárense de interés social el lote mencionado para tramitar la correspondiente escritura traslativa de dominio por ante la Escribanía Gral. de Gobierno. ------\nARTICULO  3º: Cúmplase, regístrese, archívese. ----------------------------------------------------\nRaúl C. Muñoz Santiago Scabuzzo\nSecretario   Vice-Presidente 1\nH.C.D. H.C.D.\n\n[DOC 7]\nBoletines/General La Madrid\nOrdenanza Nº3516\nOrdenanza Nº 3516\nGeneral La Madrid, 12/09/2024\nVISTO:\nLa nota suscrita por el Director de Comunicaciones, Relación con la Comunidad y Ceremonial, en la que expresa la intención de aceptar la donación realizada por las hijas del Sr. Alfredo Esteban Chiste; y\nCONSIDERANDO:\nQue el Sr. Chiste fue un destacado historiador local que logró reconstruir gran parte de nuestra historia cultural, social, deportiva y política del distrito.\"\nQue sus hijas María Susana y María Cristina, han expresado su deseo de donar 37 cajas de documentos bibliográficos y fotográficos, solicitando que estos se destinen al archivo histórico del Museo Casona Laplacette.\nQue para ello, se ha construido un mueble especialmente diseñado para el almacenamiento de estos documentos, el cual estará asegurado con llave.\nQue la documentación histórica permanecerá en el Museo Casona Laplacette y podrá ser consultada únicamente en el lugar, estando prohibida su extracción.\nQue de aceptarse dicha donación estaremos cumpliendo el deseo expresado en vida por Sr. Alfredo Esteban Chiste.\nQue obra en el expediente 4043-1316/24 el detalle de la documentación donada.\nQue es facultad del Honorable Cuerpo Deliberativo, conforme el Art. 57 de la L.O.M., “aceptar o rechazar las donaciones y legados ofrecidos a la Municipalidad”.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3516/24\nARTICULO 1º: Acéptese, la donación de los archivos históricos de autoría del Sr. Alfredo Esteban Chiste, que serán preservados en el Museo Casona Laplacette de General La Madrid.---\nARTICULO 2º: Cúmplase, regístrese, archívese. -----------------------------------------------------\nRaul C. Muñoz Santiago Scabuzzo\nSecretario   Vice-Presidente 1\nH.C.D.             H.C.D.\n\n[DOC 8]\nBoletines/General La Madrid\nOrdenanza Nº3517\nOrdenanza Nº 3517\nGeneral La Madrid, 12/09/2024\nVISTO:\nLa nota presentada desde el Servicio local de promoción y protección de los derechos de niños, niñas y adolescentes de General La Madrid mediante la cual solicita la adhesión a la Ley Nacional Nº27.709 “Ley Lucio” y a la Ley Provincial Nº15.348 ”Promoción del Buen Trato a niñas, niños y adolescentes en el ámbito de la Provincia de Buenos Aires”; y\nCONSIDERANDO:\nQue el dia 13 de Abril de 2023, se aprobó por unanimidad en el Senado la “Ley Lucio”, la cual tiene como base y fundamento las múltiples fallas del Sistema de Protección Integral a nivel nacional y provincial.\nQue la ley busca prevenir y detectar de manera temprana las situaciones de vulneración de los derechos de niños, niñas y adolescentes. Para ello, se enfoca en capacitar a los funcionarios públicos, coordinar la actuación entre los distintos organismos involucrados, y difundir los indicadores de violencia y los medios eficaces de denuncia, asegurando así una protección integral y oportuna.\nQue la Ley Nacional Nº27.709 tiene por objeto crear el Plan Federal de Capacitación de carácter continuo, obligatorio, en derechos de los niños, niñas y adolescentes (NNA).\nQue Plan Federal de Capacitación estará destinado a las personas que se desempeñan en áreas y dependencias de los Poderes Ejecutivo, Legislativo, Judicial del Estado Nacional, y agentes de las administraciones provinciales, municipales y organizaciones sociales, deportivas, recreativas y culturales, en el marco de convenios de cooperación y colaboración con la autoridad de aplicación de la presente ley.\nQue la ley promueve herramientas para proteger a NNA frente a posibles abusos y situaciones de violencia. Esto incluye la protección de la identidad y la confidencialidad de docentes, médicos y otros profesionales obligados a denunciar estos hechos. Además, se implementan campañas de comunicación a nivel nacional para concienciar sobre las alertas tempranas que permiten detectar abusos o violencia, así como capacitaciones para agentes estatales enfocadas en la prevención de la violencia en la niñez.\nQue la adhesión a la ley facilitará la implementación de protocolos de actuación, proporcionando las herramientas necesarias para abordar casos específicos y, de esta manera, asegurar una protección efectiva para NNA.\nQue la Ley Provincial Nº15.348 establece la capacitación en” Promoción del Buen Trato a niñas, niños y adolescentes en el ámbito de la Provincia de Buenos Aires”.\nQue a los efectos de esta normativa, se entiende por \"buen trato\" hacia NNA aquel que se basa en el respeto absoluto a su dignidad y a su integridad física, psicológica y emocional. Este concepto incluye el derecho constitucional a vivir libres de violencia y el reconocimiento de su autonomía progresiva en el ejercicio de los derechos fundamentales, conforme a lo establecido en la Convención sobre los Derechos del Niño.\nQue los objetivos de las capacitaciones tienen como fin promover nuevos paradigmas que reconozcan a los NNA como sujetos plenos de derechos y capacidades. Esto incluye generar espacios de reflexión sobre las concepciones sociales y culturales, fomentar el conocimiento y entendimiento de los NNA, y propiciar relaciones interpersonales entre adultos y NNA basadas en principios de respeto y cumplimiento de los derechos mutuos. De esta manera, se busca promover una sociedad más justa e igualitaria.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGÁNICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3517/24\nARTÍCULO 1º: Adhiérase la Municipalidad de General La Madrid, a lo establecido por la Ley Nacional N° 27.709, conocida como “Ley Lucio”. -----------------------------------------------------------\nARTICULO 2º: Adhiérase la Municipalidad de General La Madrid, a lo establecido por la Ley Provincial Nº15.348 sobre” Promoción del Buen Trato a niñas, niños y adolescentes en el ámbito de la Provincia de Buenos Aires”.-----------------------------------------------------------------------------------\nARTICULO 3º: Comuníquese al Departamento Ejecutivo, regístrese, cúmplase, publíquese y archívese.-------------------------------------------------------------------------------------------------------------\nRaul C. Muñoz Santiago Scabuzzo\nSecretario Vice-Presidente 1\nH.C.D.       H.C.D.\n\n[DOC 9]\nBoletines/General La Madrid\nOrdenanza Nº3518\nOrdenanza Nº 3518\nGeneral La Madrid, 12/09/2024\nVISTO:\nQue por expediente 4043-1360/24 desde la Dirección de Educación, se solicita autorización para realizar la donación de tres Equipos de Osmosis Inversa a Instituciones Educativas del Partido de General La Madrid; y\nCONSIDERANDO:\nQue el Equipo de Osmosis Inversa cuenta con una capacidad de 50 galones (189 litros diarios de agua purificada) con 6 etapas, marca Water Quality.\nQue desde la Dirección de Educación se informo que las Instituciones Educativas beneficiarias son EP Nº8, C.E.P.T Nº22 y E.E.S.T Nº1.\nQue las Instituciones mencionadas con anterioridad no cuentan con el servicio de agua corriente, debido a la extensión de red de agua no llega hasta la ubicación de dichas instituciones educativas.\nQue hasta el momento desde el Municipio y Consejo Escolar se estuvo brindando agua potable de manera provisional.\nQue lo pretendido encuadra en lo dispuesto por el artículo 56º del Decreto Ley 6769/58.-\nQue deberán tomar intervención la Contaduría Municipal y la Oficina de Patrimonio Municipal a fin de dar la baja de los bienes objetos de donación y realizar las adecuaciones correspondientes.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID  EN USO  DE  LAS  FACULTADES   OTORGADAS  POR LA  LEY ORGANICA   DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3518/24\nARTICULO 1º:  Dispóngase la donación de un EQUIPO DE OSMOSIS INVERSA CON 6 ETAPAS, MARCA WATER QUALITY a las siguientes instituciones educativas EP Nº8, C.E.P.T Nº22, E.E.S.T Nº1, todo de conformidad con lo descripto a Fs. 1 del expediente municipal 4043-1360/24.----------------------------------------------------------------------------\nARTICULO 2º: Autorizase a la Contaduría Municipal y la Oficina de Patrimonio a dar de baja los bienes inventariados y realizar las adecuaciones correspondientes. -------\nARTICULO 3 º: Cúmplase, regístrese, archívese. ---------------------------------------------------------\nRaúl C. Muñoz Santiago Scabuzzo\nSecretario     Vice-Presidente 1\nH.C.D.             H.C.D.\n\n[DOC 10]\nBoletines/General La Madrid\nOrdenanza Nº3519\nOrdenanza Nº 3519\nGeneral La Madrid, 12/09/2024\nVISTO:\nQue por expediente 4043-1218/24 desde la Secretaria de Obras y Servicios Públicos se tramita la donación de siete kits de herramientas de Jardinería destinados a distintas Instituciones Educativas del Partido de General La Madrid; y\nCONSIDERANDO:\nQue el kit de herramientas de Jardinera se encuentra compuesto por una cortadora de césped con una pala y un rastrillo.\nQue el corte de césped constituye un gasto corriente de las Cooperadoras de las distintas instituciones Educativas.\nQue desde la Secretaria siempre que sea a solicitado colaboración en la prestación del servicio, el mismo ha sido brindado.\nQue dada la imposibilidad de prestar dicha colaboración en ciertas épocas, la Secretaría propone efectuar la donación de un kit de jardinería.\nQue desde Consejo Escolar no se cuentan con los recursos suficientes para afrontar dicho gasto.\nQue lo pretendido encuadra en lo dispuesto por el artículo 56º  del Decreto Ley 6769/58.-\nQue deberán tomar intervención la Contaduría Municipal y la Oficina de Patrimonio Municipal a fin de dar la baja de los bienes objetos de donación y realizar las adecuaciones correspondientes.\nQue en función de la colaboración que se brinda anualmente se seleccionaron las siguientes instituciones educativas EES Nº2, EEST Nº1, CEC Nº801, J.I 901, EP Nº9, EP Nº8 y la EP Nº2.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID, EN USO DE LAS FACULTADES   OTORGADAS POR LA LEY ORGANICA   DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3519-24\nARTICULO 1º:  Dispóngase la donación un kit de herramientas de jardinería, compuesto por una cortadora de empuje con descarga lateral, plataforma de 22” con ruedas altas marca FIASA PREMIUM, una pala y un rastrillo a cada una de las siguientes instituciones educativas EES Nº2, EEEST Nº1, CEC Nº801, J.I 901, EP Nº9, EP Nº8 y la EP Nº2, todo de conformidad con lo descripto a Fs. 1 del expediente municipal 4043-1218/24.-------------------------------------------------\nARTICULO 2º: Autorizase a la Contaduría Municipal y la Oficina de Patrimonio a dar de baja los bienes que se encontraren inventariados y realizar las adecuaciones correspondientes. -----------\nARTICULO 3 º: Cúmplase, regístrese, archívese. ---------------------------------------------------------\nRaul C. Muñoz Santiago Scabuzzo\nSecretario   Vice-Presidente 1\nH.C.D. H.C.D.\n\n[DOC 11]\nBoletines/General La Madrid\nOrdenanza Nº3520\nOrdenanza Nº 3520\nGeneral La Madrid, 12/09/2024\nVISTO:\nLa falta de legislación sobre juegos de apuestas online y\nCONSIDERANDO:\nQue, si bien no hay estadísticas oficiales respecto al avance de los sitios de apuestas online y casinos virtuales, se ha detectado que es una problemática en aumento entre jóvenes y adolescentes.\nQue, en los casos más graves, los especialistas se refieren a esta adicción que afecta a todas las clases sociales como “Ludopatía digital o Ciberludopatia”.\nQue, es tan compleja la situación que en “Jugadores Anónimos “aceptan menores de 18 años, los adolescentes que concurren junto a sus familias tienen entre 14 o 15 años.\nQue, fueron los docentes los primeros en advertir el problema y los testimonios coinciden que el aislamiento en pandemia lo potenció.\nQue las apuestas online parecen algo común, están publicitadas masivamente, por lo que es necesario fortalecer todas las herramientas que estén a nuestro alcance para proteger a los jóvenes y o adolescentes.\nQue, la OMS reconoce la ludopatía como una enfermedad emocional, que afecta directamente aspectos de la vida personal, familiar, laboral, social y económica de quienes la padecen.\nQue, los adolescentes son especialmente vulnerables a los riesgos asociados con el juego, incluyendo la adicción, el endeudamiento y los problemas de salud mental, dando lugar a importantes riesgos sociales de los cuales deben hablarse para poder establecer redes de asistencia y contención.\nQue es necesario implementar políticas públicas de carácter preventivas y promoción de salud, dirigidas a los adolescentes con el objetivo de concientizarlos sobre los riesgos del juego con apuestas online y brindarles información adecuada.\nQue debemos instalar el tema y dar los debates necesarios para que todos estemos informados de lo que sucede y saber especialmente donde solicitar asistencia.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3520/24\nARTICULO 1.- Solicitar al Departamento Ejecutivo a través de las áreas que estime correspondiente, lleve adelante Campañas de concientización en redes sociales y medios de comunicación, resaltando los peligros y las consecuencias negativas de las apuestas online.\nARTICULO 2.- Solicitar que las Campañas se desarrollen en la página oficial del municipio, sin perjuicio de los demás medios que disponga el Departamento Ejecutivo.\nARTICULO 3.- Asimismo se lleven adelante talleres, charlas informativas en Instituciones Educativas, programas municipales de educación y otras instituciones que estime corresponder el Departamento Ejecutivo.\nARTICULO 4.- Cúmplase, regístrese, archívese. -\nRaul C. Muñoz Santiago Scabuzzo\nSecretario Vice-Presidente 1º\nH.C.D.           H.C.D.\n\n[DOC 12]\nBoletines/General La Madrid\nOrdenanza Nº3520\nOrdenanza Nº 3520\nGeneral La Madrid, 12/09/2024\nVISTO:\nLa falta de legislación sobre juegos de apuestas online y\nCONSIDERANDO:\nQue, si bien no hay estadísticas oficiales respecto al avance de los sitios de apuestas online y casinos virtuales, se ha detectado que es una problemática en aumento entre jóvenes y adolescentes.\nQue, en los casos más graves, los especialistas se refieren a esta adicción que afecta a todas las clases sociales como “Ludopatía digital o Ciberludopatia”.\nQue, es tan compleja la situación que en “Jugadores Anónimos “aceptan menores de 18 años, los adolescentes que concurren junto a sus familias tienen entre 14 o 15 años.\nQue, fueron los docentes los primeros en advertir el problema y los testimonios coinciden que el aislamiento en pandemia lo potenció.\nQue las apuestas online parecen algo común, están publicitadas masivamente, por lo que es necesario fortalecer todas las herramientas que estén a nuestro alcance para proteger a los jóvenes y o adolescentes.\nQue, la OMS reconoce la ludopatía como una enfermedad emocional, que afecta directamente aspectos de la vida personal, familiar, laboral, social y económica de quienes la padecen.\nQue, los adolescentes son especialmente vulnerables a los riesgos asociados con el juego, incluyendo la adicción, el endeudamiento y los problemas de salud mental, dando lugar a importantes riesgos sociales de los cuales deben hablarse para poder establecer redes de asistencia y contención.\nQue es necesario implementar políticas públicas de carácter preventivas y promoción de salud, dirigidas a los adolescentes con el objetivo de concientizarlos sobre los riesgos del juego con apuestas online y brindarles información adecuada.\nQue debemos instalar el tema y dar los debates necesarios para que todos estemos informados de lo que sucede y saber especialmente donde solicitar asistencia.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL LA MADRID EN USO DE LAS FACULTADES OTORGADAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA nº 3520/24\nARTICULO 1.- Solicitar al Departamento Ejecutivo a través de las áreas que estime correspondiente, lleve adelante Campañas de concientización en redes sociales y medios de comunicación, resaltando los peligros y las consecuencias negativas de las apuestas online.\nARTICULO 2.- Solicitar que las Campañas se desarrollen en la página oficial del municipio, sin perjuicio de los demás medios que disponga el Departamento Ejecutivo.\nARTICULO 3.- Asimismo se lleven adelante talleres, charlas informativas en Instituciones Educativas, programas municipales de educación y otras instituciones que estime corresponder el Departamento Ejecutivo.\nARTICULO 4.- Cúmplase, regístrese, archívese. -\nRaul C. Muñoz Santiago Scabuzzo\nSecretario Vice-Presidente 1º\nH.C.D.           H.C.D.\n"
}