{
  "number": "140º",
  "date": "04/06/2021",
  "description": "140º de General Lavalle",
  "link": "/bulletins/5470",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Lavalle\nDecreto Nº480/2021\nDecreto Nº 480/2021\nGeneral Lavalle, 11/06/2021\nVisto\nEl expediente municipal 4045-3399/2020 caratulado “CORONAVIRUS, MEDIDAS PREVENTIVAS”; y\nConsiderando\nQue, con fecha 28 de mayo del corriente se dicto el Decreto Municipal Nº 462, por el que se estableció el horario para la actividad comercial y de circulación en el Partido de General Lavalle desde las 06 hs hasta las 18 hs.\nQue, a los fines de favorecer la actividad productiva, siempre respetando los protocolos vigentes a raíz de la Pandemia Covid – 19, se decide extender la actividad comercial y los horarios de circulación en el Partido de General Lavalle hasta las 19 hs.\nQue, la presente medida se dicta en uso de las atribuciones conferidas por la Ley N° 15164 y por el Decreto N° 270/21 prorrogado por Decreto N° 307/21.\nQue, en atención a lo expuesto, corresponde el dictado del acto administrativo, ad referéndum del H.C.D., que modifique los horarios comerciales y de circulación, de acuerdo a las normas provinciales citadas, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nDECRETA:\nARTÍCULO 1°.\n–\nAutorícese, a partir del día 04 de Junio de 2021, y hasta las 23.59 hs del día 13 de junio de 2021, la circulación y actividad comercial en el horario comprendido desde las 06 hs y hasta las 19 hs, dentro del Partido de General Lavalle.\nARTICULO 2º.-\nEl presente decreto tendrá vigencia a partir del día 04 de Junio de 2021, y hasta las 23.59 hs del día 13 de junio de 2021, encontrándose sujeto a modificaciones de acuerdo a las disposiciones de los gobiernos nacional y provincial.\nARTICULO 3º.-\nExceptúese de lo dispuesto en los artículos 1º y 2º, al personal que efectué actividades, servicios y situaciones enumeradas en los artículos 4° y 5° del Decreto Nacional N° 334/21, en los términos allí establecidos, debiendo exhibir la correspondiente certificación de circulación a través de la aplicación CUIDAR.\nARTICULO 4º.-\nSuspéndase, en forma provisoria y por el plazo del presente decreto, la actividad comercial a partir de las 19hs y hasta las 06hs, exceptuando de tal limitación a las farmacias y estaciones de servicio. Los comercios gastronómicos debidamente habilitados, podrán realizar su actividad comercial bajo la modalidad delivery hasta las 22hs. Se deja constancia de la vigencia en la prohibición de venta ambulante en el distrito. Los comercios deberán cumplir y hacer cumplir las normativas de higiene y protocolos de bioseguridad.\nARTICULO 5º.-\nInstrúyase a las fuerzas de seguridad a los fines de dar estricto cumplimiento a lo dispuesto en el presente.\nARTICULO 6º.-\nEl presente decreto se dicta en el marco de la emergencia sanitaria en materia de salud pública, siendo ad referéndum del Honorable Concejo Deliberante.\nARTICULO 7º.-\nEl presente decreto será refrendado por el Jefe de Gabinete.\nARTICULO 8º.-\nCúmplase, comuníquese a quien corresponda y dese al registro municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n"
}