{
  "number": "15º",
  "date": "07/06/2018",
  "description": "15º de General Guido",
  "link": "/bulletins/1035",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Guido\nOrdenanza Nº8/2018\nOrdenanza Nº 8/2018\nGeneral Guido, 08/05/2018\nVISTO: El expediente N° 4042-7944/2018 por el cual tramita la autorización para la suscripción del Convenio de Colaboración y Adhesión para la Implementación del Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA” y sus Protocolos Adicionales N° 1 y N° 2;\nY CONSIDERANDO: Que mediante el artículo 1o del Decreto N° 898/16 se crea el Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA”;\nQue por su artículo 2° se aprueba el Modelo de Convenio de Colaboración y Adhesión para la Implementación del Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA” en los municipios que se adhieran;\nQue a través de su artículo 3o se invita a los municipios que conforman el Área Metropolitana de Buenos Aires (AMBA) a suscribir el citado convenio de adhesión;\nQue, con posterioridad, por el artículo 3o del Decreto N° 212/17 E se invita a los restantes municipios de la Provincia a adherir al “SAME PROVINCIA”;\nQue, en el marco de lo expuesto, la Secretaría de Salud manifiesta la necesidad de proceder a la referida suscripción a fin de fortalecer el sistema de emergencias municipal;\nQue, en consecuencia, el Honorable Concejo Deliberante, en uso de las atribuciones que le confiere el Decreto Ley N° 6769/58 \"Ley Orgánica de las Municipalidades”, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1o . Autorizase al Departamento Ejecutivo a suscribir con el Ministerio de Salud de la provincia de Buenos Aires, el Convenio de Colaboración y Adhesión para la Implementación del Servicio de Atención Médica de Emergencias de la Provincia de Buenos Aires “SAME PROVINCIA” y su Protocolo Adicional N° 1 y Protocolo Adicional N° 2.\nARTÍCULO 2o . Comuníquese al Departamento Ejecutivo a sus efectos.\nARTICULO 3º: De Forma.\n\n[DOC 2]\nBoletines/General Guido\nOrdenanza Nº9/2018\nOrdenanza Nº 9/2018\nGeneral Guido, 08/05/2018\nORDENANZA\nARTÍCULO 1°. La presente Ordenanza regirá el procedimiento a aplicar respecto de los inmuebles a incorporarse al Programa Lotes con Servicios previsto en la Ley N° 14.449 y su reglamentación aprobada por Decreto N° 1062/13.\nARTÍCULO 2°. Autorizar la afectación al Programa Lotes con Servicios de los inmuebles pertenecientes al dominio de la Municipalidad, designados catastralmente como: Ubicación, Localidad de Labardén Circunscripción III, Sección B., Quinta 16, Partida 037-360 Ubicación General Guido: Circunscripción I, Sección A, Manzana 62,Parcela 1, Partida 687,Parcela 2, Partida 2887,Parcela 3, Partida 2888,Parcela 4, Partida 2889, Circunscripción I, Sección A, Manzana 63, Parcela única, Partida 1307, Circunscripción I, Sección A, Manzana 69, Parcela 1, Partida 2990, Parcela 2, Partida 2991, Parcela 3, Partida 2992, Parcela 4 , Partida 2993, Parcela 5 , Partida 1309, Circunscripción I, Sección A, Manzana 76, Parcela 1, Partida 2988, Parcela 2 , Partida 2989, Parcela 3 , Partida 1305, Circunscripción I, Sección A, Manzana 81, Parcela 2 , Partida 2879, Parcela 3 , Partida 2880, Parcela 4 , Partida 2881, Parcela 5 , Partida 684, Parcela 6, Partida 2882, Parcela 7, Partida 2883, Circunscripción I, Sección A, Manzana 83, Parcela 2 , Partida 2931. Parcela 3, Partida 2932, Parcela 4, Partida 2933, Parcela 5, Partida 2934, Parcela 6, Partida 2935, Parcela 7, Partida 2936, Parcela 8, Partida 2937, Parcela 9, Partida 2938, Parcela 10, Partida 698, Parcela 11, Partida 2930, Parcela 12, Partida 2940, Circunscripción I, Sección A, Manzana 87, Parcela 1, Partida 1308. Parcela 2, Partida 2562, Parcela 6, Partida 2563, Parcela 7, Partida 2564, Parcela 8, Partida 2565, Parcela 9, Partida 2566, Parcela 10, Parcela 2567, Parcela 11, Parcela 2568, Circunscripción, I, Sección A, Manzana 93, Parcela 6, Partida 2453.-\nARTÍCULO 3°. Requerir la intervención de la Subsecretaría Social de Tierras Urbanismo y Vivienda de la provincia de Buenos Aires o el organismo que en el futuro lo reemplace a fin de que se incorpore al Programa Lotes con Servicios el plano de mensura y subdivisión a confeccionarse respecto de los inmuebles designados catastralmente como: Ubicación, Localidad de Labardén Circunscripción III, Sección B., Quinta 16, Partida 037-360 Ubicación General Guido: Circunscripción I, Sección A, Manzana 62,Parcela 1, Partida 687,Parcela 2, Partida 2887,Parcela 3, Partida 2888,Parcela 4, Partida 2889, Circunscripción I, Sección A, Manzana 63, Parcela única, Partida 1307, Circunscripción I, Sección A, Manzana 69, Parcela 1, Partida 2990, Parcela 2, Partida 2991, Parcela 3, Partida 2992, Parcela 4 , Partida 2993, Parcela 5 , Partida 1309, Circunscripción I, Sección A, Manzana 76, Parcela 1, Partida 2988, Parcela 2 , Partida 2989, Parcela 3 , Partida 1305, Circunscripción I, Sección A, Manzana 81, Parcela 2 , Partida 2879, Parcela 3 , Partida 2880, Parcela 4 , Partida 2881, Parcela 5 , Partida 684, Parcela 6, Partida 2882, Parcela 7, Partida 2883, Circunscripción I, Sección A, Manzana 83, Parcela 2 , Partida 2931. Parcela 3, Partida 2932, Parcela 4, Partida 2933, Parcela 5, Partida 2934, Parcela 6, Partida 2935, Parcela 7, Partida 2936, Parcela 8, Partida 2937, Parcela 9, Partida 2938, Parcela 10, Partida 698, Parcela 11, Partida 2930, Parcela 12, Partida 2940, Circunscripción I, Sección A, Manzana 87, Parcela 1, Partida 1308. Parcela 2, Partida 2562, Parcela 6, Partida 2563, Parcela 7, Partida 2564, Parcela 8, Partida 2565, Parcela 9, Partida 2566, Parcela 10, Parcela 2567, Parcela 11, Parcela 2568, Circunscripción, I, Sección A, Manzana 93, Parcela 6, Partida 2453.-\nARTÍCULO 4°. Destinar las parcelas generadas a programas habitacionales de interés social para la construcción de vivienda única, unifamiliar y de carácter permanente.\nARTÍCULO 5°. Declarar de interés social al proceso de escrituración del/los inmuebles que se mencionan en los artículos precedentes, requiriéndose la intervención de la Escribanía General de Gobierno de la provincia de Buenos Aires a los fines del otorgamiento de la escrituras traslativas de dominio a favor de los adjudicatarios de acuerdo a lo estipule el boleto de compraventa respectivos.\nARTÍCULO 6°. Autorizar al Departamento Ejecutivo a realizar las gestiones pertinentes para dar cumplimiento a lo dispuesto en los artículos precedentes.\nARTICULO 7°. Registrar, dar al Libro de Actas y comunicar al Departamento Ejecutivo. ARTICULO 8°. De forma.\n\n[DOC 3]\nBoletines/General Guido\nOrdenanza Nº10/2018\nOrdenanza Nº 10/2018\nGeneral Guido, 22/05/2018\nORDENANZA\nARTÍCULO 1°. APRUEBASE la firma del Contrato de Comodato obrante en las presentes actuaciones a suscribir entre el Departamento Ejecutivo Municipal de General Guido y el Sr. Ministro de Seguridad de la Provincia de Buenos Aires, Cristian Adrián Ritondo por el comodato de 2 (dos) motovehículos Gilera Smash 110 cc por el termino de 5 años.\nARTÍCULO 2°. De forma.\n\n[DOC 4]\nBoletines/General Guido\nDecreto Nº125/2018\nDecreto Nº 125/2018\nGeneral Guido, 02/05/2018\nVisto\nLa nota presentada por la Directora de Produccion mediante expediente Nº 4042-7939/18 solicitando la cobertura de la compra de macetas, bandas hormiguicidas e insecticidas para ser utilizados en el Vivero Municipal de Labarden y en el mantenimiento de la forestacion efectuada medante el Plan de Arbolado Urbano en General Guido y Labarden. Y\nConsiderando\nQue  es una inversión positiva para la comunidad.\nQue cuenta con el auspicio de la Dirección de Produccion de la Municipalidad de General Guido y por lo tanto se cubrirán dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): RECONOZCASE la cobertura de la compra de macetas, bandas hormiguicidas e insecticidas para ser utilizados en el Vivero Municipal de Labarden y en el mantenimiento de la forestacion efectuada medante el Plan de Arbolado Urbano en General Guido y Labarden.\nARTICULO 2º): El gasto que demande lo dispuesto en el art. 1º deberá imputarse a la JURISDICCIÓN DIRECCIÓN DE PRODUCCION del Presupuesto de Gastos vigente.\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 5]\nBoletines/General Guido\nDecreto Nº126/2018\nDecreto Nº 126/2018\nGeneral Guido, 03/05/2018\nVisto\nLa nota de la Direccion de Deportes, mediante expediente Nº 4042-7937/18 solicitando un subsidio para hacer frente a gastos de:  traslado, hospedaje y alimentos del alumno: IGNACO CHAAR  que participara en un TORNEO NACIONAL DE HANDBALL JUVENILES, que se llevara a cabo en MAIPU Provincia de MENDOZA  desde el  7 hasta el 13 de Mayo del corriente año. y\nConsiderando\nQue es deseo de este municipio dar prioridad a las actividades deportivas y apoyar a nuestros deportistas locales.\nQue dicha asociación está reconocida como Entidad de Bien Público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): OTORGASE a la DIRECCION DE DEPORTES un subsidio de $ 4.100 (PESOS CUATRO MIL CIEN)  para hacer frente a gastos de:  traslado, hospedaje y alimentos del  alumno CHAAR, Ignacio DNI Nº 41.103.419  que participara en un TORNEO NACIONAL DE HANDBALL JUVENILES, que se llevara a cabo en  MAIPU Provincia de MENDOZA  desde el  7 hasta el 13 de Mayo del corriente año.\nARTICULO 2º): Lo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN DIRECCIÓN DE DEPORTE  del Presupuesto de Gastos vigente.\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 6]\nBoletines/General Guido\nDecreto Nº127/2018\nDecreto Nº 127/2018\nPublicado en versión extractada\nGeneral Guido, 03/05/2018\nSe otorga subsidio a a vecina por $ 2.900 para cubrir el costo de un estudio médico.\n\n[DOC 7]\nBoletines/General Guido\nDecreto Nº128/2018\nDecreto Nº 128/2018\nGeneral Guido, 04/05/2018\nVisto\nLo dispuesto en el Decreto Nº 26/2018 por el cual se le aceptó la renuncia\nal agente MIGUEL ALBERTO CAPITAN, y\nConsiderando\nQue el mencionado agente reúne los requisitos necesarios para recibir la retribución especial establecida en el Artículo 72 inc. f) de la Ley Nº 14.656 (Estatuto del Personal Municipal).\nQue nada obsta para actuar en consecuencia.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nArtículo 1º)\n:\nABONESE\nla Retribución Especial establecida en el Artículo 72 inc. f) de la Ley Nº 14.656  (Estatuto del Personal Municipal) al siguiente agente: MIGUEL ALBERTO CAPITAN,  Documento de Identidad Nº\n11.442.183\n, Legajo Nº161, Cantidad de Sueldos: 6 (Art. 72 inc f) Ley Nº 14.656), Haber $ 10.608,77. Total a Pagar $ 63.652,62 (Pesos: sesenta y tres mil seiscientos cincuenta y dos  con 62/100).\nArtículo 2º)\n: La erogación que esto demande se imputará a la Jurisdicción Secretaría de Gobierno del Presupuesto de Gastos vigente\nArtículo 3º)\n: Comuníquese, publíquese, dése al Registro Oficial y Archívese.\n\n[DOC 8]\nBoletines/General Guido\nDecreto Nº131/2018\nDecreto Nº 131/2018\nGeneral Guido, 04/05/2018\nVisto\nEl reglamento de becas sancionado en Ordenanza Nº 06/2016 por el Honorable Concejo Deliberante, y\nEl listado de aspirantes presentado por la Dirección de Cultura mediante expediente Nº 4042-7918/2018, los cuales han cumplimentado a la fecha la documentación exigida en el reglamento de referencia, y\nConsiderando\nQue este Departamento Ejecutivo ha previsto presupuestariamente el gasto que demande su otorgamiento.\nQue se continuara recibiendo documentación, la que será elevada oportunamente cuando sea fehacientemente cumplimentada.\nQue es deber del Estado Municipal  ir en ayuda de los jóvenes que pretenden mejorar su nivel educacional.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): OTORGASE una Beca Universitaria, de Pesos Dos Mil Quinientos ( $ 2500) mensuales desde Abril a Noviembre  inclusive del corriente año, a la siguiente alumna:\nBLANCO, Denise Joana – DNI Nº 38.936.428\nARTICULO 2º) :OTORGASE una Beca Terciaria, de Pesos Dos mil  ( $ 2.000), mensuales desde Abril a Noviembre inclusive del corriente año, a los siguientes alumnos:\nBARRUTIA, Melisa Paola – DNI Nº 36.848.319\nLARRONDO, Grselda Soledad – DNI Nº 26.497.877\nMENENDEZ, Yonatan Brian – DNI Nº 40.721.363\nMORA, Angela – DNI Nº 38.863.253\nTEISERA, Rosa Lorena – DNI Nº 34.653.851\nTOGNI, Laureano Patricio – DNI Nº 36.848.451\nARTICULO 3º):  Lo dispuesto en el artículo 1º, 2º  y 3º deberá imputarse a la JURISDICCION – CONDUCCION SUPERIOR – 132 FONDO EDUCATIVO 5.0.0.0 TRANSFERENCIAS – 5.1.3.0 BECAS – 5.1.3.3. BECAS UNIVERSITARIAS y  BECAS TERCIARIAS\nARTICULO 4º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 9]\nBoletines/General Guido\nDecreto Nº132/2018\nDecreto Nº 132/2018\nGeneral Guido, 04/05/2018\nVisto\nQue se ha detectado un error en la emision de los Decretos 107 y  108-2018 referente a Becas Universitarias, Terciarias y Especiales del corriente año. y\nConsiderando\nQue se le otorgo una Beca Terciaria a la alumna GARCIA, Leonella cuando correspondia una Beca Especial  por obtener el mejor promedio en el CEPT Nº 28 durante el año 2017.\nQue no se renovo la Beca Especial de la alumna Landivar, Carolina, mejor promedio CEPT Nº 28, durante el año 2016.-\nQue por tal motivo es necesario corregir la omisión.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): RECTIFICASE  el articulo Primero  del  Decreto 108/2018 el que quedara redactado de la siguiente manera: OTORGASE una Beca Universitaria Especial como Premio a la Excelencia Estudiantil, de Pesos CUATRO MIL ( $ 4.000) mensuales desde Abril a Noviembre del corriente año, a los siguientes alumnos.\nBONAVITA, Magali – DNI Nº 40.056.776  ( 2º Mejor Promedio  Nº 1 E.E.S. Nº 1 - G.G - 2016)\nIRATCHET, Natalia Vanesa – DNI Nº 42.491.295 ( 2º Mejor Promedio CEPT Nº  28 G.G – 2017)\nALEM, Rocio – DNI Nº 42.175.921 (1º Mejor Promedio  Nº 1 E.E.S. Nº 2 – Labarden – 2017).\nMENENDEZ, Karen – DNI Nº 41.103.434 ( 1ºMejor Promedio  Nº 1 E.E.S. Nº 1 - G.G – 2017)\nSCULLI, Franco – DNI Nº 42.454.646 (2º Mejor Promedio  Nº 1 E.E.S. Nº 2 – Labarden – 2017).\nTRUPPA, Oriana – DNI Nº 42.040.110 ( 2º Mejor Promedio CEPT Nº  28  G.G – 2016)\nSERESINI, Valentina – DNI Nº 40.056.776 – (1º Mejor Promedio E.E.S Nº 1 – 2016)\nGARCIA, Leonella – DNI Nº  41.538.898 – ( 1º Mejor Promedio CEPT Nº 28 G.G 2017)\nLANDIVAR, Carolina – DNI Nº 38.863.264 ( 1º Mejor Promedio CEPT Nº  28  G.G - 2016)\nARTICULO 2º): Lo dispuesto en el artículo 1º  deberá imputarse a la JURISDICCION – CONDUCCION SUPERIOR – 132 FONDO EDUCATIVO 5.0.0.0 TRANSFERENCIAS – 5.1.3.0 BECAS – 5.1.3.3. BECAS UNIVERSITARIAS y  BECAS TERCIARIAS\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 10]\nBoletines/General Guido\nDecreto Nº133/2018\nDecreto Nº 133/2018\nGeneral Guido, 04/05/2018\nVisto\nLa solicitud de la Directora de Cultura mediante expediente Nº 4042-7943/2018 solicitando la cobertura de gastos en relacion a: Movilidad de los distintos profesores que dictaran sus talleres en Labarden, La Posta, La Union y General Guido durante el presente año y personal de la Direccion de Cultura.  y\nConsiderando\nQue es deseo de este Departamento Ejecutivo dar prioridad a las actividades culturales.\nQue cuenta con el auspicio de la Dirección de Cultura de la Municipalidad de General Guido y será necesario reconocer dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): RECONOZCASE los gastos de  movilidad de los profesores que dictaran clases durante el presente año. Los traslados a realizar son:  de Mapu a Labarden, de General Guido a La Union y de General Guido a Maipu.\nARTICULO 2º): El gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN DIRECCIÓN DE CULTURA del Presupuesto de Gastos vigente.\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 11]\nBoletines/General Guido\nDecreto Nº134/2018\nDecreto Nº 134/2018\nGeneral Guido, 04/05/2018\nVisto\nLas diferentes situaciones que se han producido en  la región y las razones operativas con el fin de aumentar la recaudación del municipio,  y.\nConsiderando\nQue la repercusión de la misma incide directamente en la capacidad productiva de los  contribuyentes.\nQue la prórroga de los plazos de pago de las tasas municipales es facultad del Departamento Ejecutivo.\nQue extender los mismos es una manera de solidarizarse con la situación que atraviesan los productores.\nEl Señor Intendente en uso de sus atribuciones D E C R E T A\nARTICULO 1º:\nPRORROGASE\nel vencimiento de la SEGUNDA  cuota de la  Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, hasta el 11 de Mayo  de 2018  respetando los descuentos correspondientes.\nARTICULO 2º\n: Comuníquese a  Secretaría de Gobierno, Contaduría, Tesorería. Publíquese. Archívese.\n\n[DOC 12]\nBoletines/General Guido\nDecreto Nº135/2018\nDecreto Nº 135/2018\nGeneral Guido, 08/05/2018\nVisto\nLa comunicación efectuada por el Honorable Concejo Deliberante del Partido de General Guido, mediante expediente Nº 4042- 7944/2018 por la cual comunica la sanción de la Ordenanza Nº 08/2018 y,\nConsiderando\nQue es facultad de este  Departamento Ejecutivo la promulgación de las mismas de acuerdo al Art. 102 inc 2 de la L.O.M.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): PROMÚLGASE  la Ordenanza Nº 08/2018 sancionada por el H.C.D. con fecha  8/05/2018.\nARTICULO 2º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 13]\nBoletines/General Guido\nDecreto Nº136/2018\nDecreto Nº 136/2018\nGeneral Guido, 08/05/2018\nVisto\nLa comunicación efectuada por el Honorable Concejo Deliberante del Partido de General Guido, mediante expediente Nº 4042- 7946/2018 por la cual comunica la sanción de la Ordenanza Nº 09/2018 y,\nConsiderando\nQue es facultad de este  Departamento Ejecutivo la promulgación de las mismas de acuerdo al Art. 102 inc 2 de la L.O.M.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): PROMÚLGASE  la Ordenanza Nº 09/2018 sancionada por el H.C.D. con fecha  8/05/2018.\nARTICULO 2º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 14]\nBoletines/General Guido\nDecreto Nº137/2018\nDecreto Nº 137/2018\nGeneral Guido, 08/05/2018\nVisto\nLa nota presentada por la Asociacion Amigos del Museo Chelforo de  Labarden, mediante expediente Nº 4042-7899/18 solicitando un subsidio para solventar gastos de la Institucion, que se generen durante el presente año,  y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue dicha Institucion está encuadrada como Entidad de Bien Público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): OTORGASE a la ASOCIACION AMIGOS DEL MUSEO CHELFORO DE LABARDEN  un subsidio de pesos: SEIS MIL ( $ 6.000) para solventar gastos de la Institucion , que se generen durante el presente año.\nARTICULO 2º): Lo dispuesto en el art. 1º) deberá imputarse a la Juridicción DIRECCIÓN DE CULTURA.  Estructura Programatica:  5.00 – TRANSFERENCIAS 5.1.7.0 – TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO del Presupuesto de Gastos vigente.\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 15]\nBoletines/General Guido\nDecreto Nº138/2018\nDecreto Nº 138/2018\nGeneral Guido, 08/05/2018\nVisto\nLa nota presentada por el Coordinador del Area de Bromatologia solicitando la cobertura del gasto correspondiente al almuerzo del Personal de la Direccon de Saneamiento Ambiental que realizara tareas de desratizacion y fumigacion de plagas en el Distrito en el dia de la fecha., y\nConsiderando\n.Que se hace necesario reconocer el gasto dado que cuenta con el aval del Municipio.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nRECONOZCASE el gasto  correspondiente al almuerzo del Personal de la Dirección de Saneamiento Ambiental que realizara tareas de desratización y fumigación de plagas en el Distrito  el día  8 de Mayo del corriente.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURISDICCION SECRETARIA DE GOBIERNO Y HACIENDA del Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 16]\nBoletines/General Guido\nDecreto Nº139/2018\nDecreto Nº 139/2018\nGeneral Guido, 09/05/2018\nVisto\nLa nota presentada por la Directora de Produccion mediante expediente Nº 4042-7952/18 solicitando la cobertura de los costos de fotografias, edicion, diseño grafico e impresion de cartel de 4 x 2 mts para la via publica, de acuerdo a lo solicitado por el Ministerio de Ambiente y Desarrollo Sustentable de la Nacion, en el marco del Programa Ciudades Sustentables. Y\nConsiderando\nQue cuenta con el auspicio de la Dirección de Produccion de la Municipalidad de General Guido y por lo tanto se cubrirán dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): RECONOZCASE la cobertura de los costos de fotografias, edicion, diseño grafico e impresion del cartel de 4 x 2 mts para la via publica, de acuerdo a lo solicitado por el Ministerio de Ambiente y Desarrollo Sustentable de la Nacion, en el marco del Programa Ciudades Sustentables.\nARTICULO 2º): El gasto que demande lo dispuesto en el art. 1º deberá imputarse a la JURISDICCIÓN DIRECCIÓN DE PRODUCCION del Presupuesto de Gastos vigente.\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 17]\nBoletines/General Guido\nDecreto Nº141/2018\nDecreto Nº 141/2018\nGeneral Guido, 09/05/2018\nVisto\nLa Licencia por cuidado de familiar,  solicitada por la DIRECTORA DE ACCIÓN SOCIAL municipal Señora MARIA CRISTINA TROULLET,\nLa necesidad funcional de contar con Personal que en su reemplazo desempeñe tareas inherentes a su labor , y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue el agente nombrado en su reemplazo ha demostrado las capacidades necesarias para cubrir dicho cargo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO  DECRETA\nARTICULO 1º)\n: CONCÉDESE\na la DIRECTORA DE ACCIÓN SOCIAL municipal Señora MARIA CRISTINA TROULLET la Licencia por cuidado de familiar solicitada a partir del día 08/05/2018 hasta el 11/05/2018 inclusive.\nARTICULO 2º):\nDESIGNASE en reemplazo de la agente mencionada en el artículo anterior a la Señora VANESA SOLEDAD STUTZ DNI Nº 27.776.944, en el cargo de DIRECTORA DE ACCIÓN SOCIAL -PERSONAL JERÁRQUICO - Jurisdicción Dirección de Acción Social, a partir del día 08/5/2018 hasta el 11/05/2018  inclusive.\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 18]\nBoletines/General Guido\nDecreto Nº144/2018\nDecreto Nº 144/2018\nGeneral Guido, 09/05/2018\nVisto\nLa nota de la Direccion de Deportes, mediante expediente Nº 4042-7950/18 solicitando un subsidio para hacer frente a gastos de:  traslado, hospedaje y alimentos de los alumnos  que participaran en un TORNEO NACIONAL DE HANDBALL, categoria cadetes A, que se llevara a cabo en San Carlos de Bariloche  desde el  28 de Mayo  hasta el 3 de Junio  del  corriente año. y\nConsiderando\nQue es deseo de este municipio dar prioridad a las actividades deportivas y apoyar a nuestros deportistas locales.\nQue dicha asociación está reconocida como Entidad de Bien Público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): OTORGASE a la DIRECCION DE DEPORTES un subsidio de $ 20.000 (PESOS  VEINTE MIL )  para hacer frente a gastos de:  traslado, hospedaje y alimentos  de los alumnos : MAZZANTT, Benjamin, VAZ, Agustin, CHAPARRO, Uriel, ETCHARTLOGE, Juan y TROULLET, Sebastian que participaran en un TORNEO NACIONAL DE HANDBALL, categoria cadetes A, que se llevara a cabo en San Carlos de Bariloche  desde el  28 de Mayo  hasta el 3 de Junio  del  corriente año.\nARTICULO 2º): Lo dispuesto en el art. 1º) deberá imputarse  a la JURISDICCION SECRETARIA DE GOBIERNO Y HACIENDA – 132 FONDO EDUCATIVO.\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 19]\nBoletines/General Guido\nDecreto Nº145/2018\nDecreto Nº 145/2018\nPublicado en versión extractada\nGeneral Guido, 09/05/2018\nOtorrga subisdio a vecino para afrontar un gasto de $ 9.500 para cubrir el costo de una Intervencion Quirurgica.FACOEMULSICACION ocular.\n\n[DOC 20]\nBoletines/General Guido\nDecreto Nº146/2018\nDecreto Nº 146/2018\nGeneral Guido, 11/05/2018\nVisto\nLa nota presentada por la Dirección de Deportes mediante Expediente Nº 4042-7955/2018 solicitando la cobertura de gastos de traslado y viandas para chicas de Labarden,  que participaran de un Torneo de Hockey a llevarse a cabo en General Guido,  el dia 12 de Mayo del corriente año.  y\nConsiderando\nQue el municipio apoya al deporte y sus competidores.\nQue se hace necesario reconocer el gasto dado que cuenta con el auspicio de la Dirección de Deporte.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nRECONOZCASE los gastos de traslado  y viandas para chicas de Labarden,  que participaran de un Torneo de Hockey a llevarse a cabo en General Guido,  el dia 12 de Mayo del corriente año.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN: DIRECCIÓN  DE DEPORTE – POLITICAS DE DEPORTE, RECREACION DE JUV. Y 3º EDAD del Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 21]\nBoletines/General Guido\nDecreto Nº147/2018\nDecreto Nº 147/2018\nGeneral Guido, 11/05/2018\nVisto\nLa nota presentada por la Asociacion Cooperadora del C.A.P.S La Unon, mediante expediente Nº 4042-7925/18 solicitando un subsidio para solventar gastos que se orignaran con la realizacion de la Fiesta Criolla a realizarse el 13 de Mayo del corriente.  y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue dicha Institucion está encuadrada como Entidad de Bien Público\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): OTORGASE a la ASOCIACION  COOPERADORA  del  C.A.P.S  La Unon,  un subsidio de pesos: QUINCE MIL ( $ 15.000) para solventar gastos que se orignaran con la realizacion de la Fiesta Criolla a realizarse el 13 de Mayo del corriente.\nARTICULO 2º): Lo dispuesto en el art. 1º) deberá imputarse a la Juridicción DIRECCIÓN DE CULTURA.  Estructura Programatica:  5.00 – TRANSFERENCIAS 5.1.7.0 – TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO del Presupuesto de Gastos vigente.\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 22]\nBoletines/General Guido\nDecreto Nº149/2018\nDecreto Nº 149/2018\nGeneral Guido, 11/05/2018\nVisto\nLo dispuesto por el Decreto Nº 129/2009, y\nConsiderando\nQue existe personal encuadrado en las previsiones del mismo por lo que se hace acreedor a la bonificación por años de servicio.\nQue por tal razón se debe proceder a la liquidación del importe que en cada caso corresponda.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO  DECRETA\nArtículo 1º)\n: ABONESE la Bonificación por Años de Servicios establecida por el Decreto 129/2009 al  agente que se detalla a continuación:\nSUAREZ, Ismael E - Legajo Nº 285, Cantidad de Sueldos: 2 (Art 2º inc b) Haber $  16.075,88 Total a pagar $ 32.151,76 (Pesos: Treinta y dos mil ciento cincuenta y uno con 76/100 ).\nArtículo 2º)\n: La erogación que esto demande se imputará a la Jurisdicción Secretaría de Gobierno del Presupuesto de Gastos vigente\nArtículo 3º)\n: Comuníquese, publíquese, dése al Registro Oficial y Archívese.\n\n[DOC 23]\nBoletines/General Guido\nDecreto Nº150/2018\nDecreto Nº 150/2018\nGeneral Guido, 11/05/2018\nVisto\nLa nota presentada por la Dirección de Deportes mediante Expediente Nº 4042-7947/2018 solicitando la cobertura de gastos de movilidad que se originaran durante el presente año por la participacion del CENTRO RECREATIVO CULTURA  y PARQUE DE DEPORTES LABARDEN  en la Liga Maipuense de Futbol. y\nConsiderando\nQue el municipio apoya al deporte y sus competidores.\nQue se hace necesario reconocer el gasto dado que cuenta con el auspicio de la Dirección de Deportes.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nRECONOZCASE los gastos de traslado de los jugadores del  CENTRO RECREATIVO CULTURA  y PARQUE DE DEPORTES LABARDEN en la Liga Maipuense de Futbol durante el presente año.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN: DIRECCIÓN  DE DEPORTE – POLITICAS DE DEPORTE, RECREACION DE JUV. Y 3º EDAD del Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 24]\nBoletines/General Guido\nDecreto Nº151/2018\nDecreto Nº 151/2018\nGeneral Guido, 11/05/2018\nVisto\nEl dia  solicitado por la JEFA DE MARCAS Y SEÑALES Srita. Sabrina Mailen Allegue por Asuntos Particulares.\nLa necesidad funcional de contar con Personal que en su reemplazo desempeñe tareas inherentes a su labor , y\nConsiderando\nQue los permisos y/o licencias se otorgan dentro de las normas vigentes en este municipio (Ley 14.656 articulo 6, inc F y L )\nQue la agente nombrada en su reemplazo ha demostrado las capacidades necesarias para cubrir dicho cargo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º)\n: CONCÉDESE\na la JEFA DE MARCAS Y SEÑALES  Señorita SABRINA MAILEN ALLEGUE   licencia por asuntos particulares, el dia 05 de Marzo de 2018.-\nARTICULO 2º):\nDESIGNASE en reemplazo de la agente mencionada en el artículo anterior a la Señorita MARIA SOLEDAD ARRIZABALAGA DNI Nº 33.840.270  en el cargo de JEFA DE MARCAS Y SEÑALES -  PERSONAL JERÁRQUICO - Jurisdicción Secretaria de Gobierno y Hacienda, el da 05 de Marzo de 2018.\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 25]\nBoletines/General Guido\nDecreto Nº152/2018\nDecreto Nº 152/2018\nGeneral Guido, 14/05/2018\nVisto\nQue la agente SABRINA MAILEN ALLEGUE se encuentra desempeñando el cargo de Jefe de Marcas y Señales en forma interina desde el  01 de Febrero de 2013.\nConsiderando\nQue ha cumplido tal funcion con capacidad y diligencia demostrando en todo momento contraccion a la tarea y responsabilidad en el cumplimiento de la misma.\nQue resulta necesaria la cobertura de dicho cargo en forma definitiva y por lo dicho aconsejable su designacion efectva.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nDESIGNASE con caracter efectivo en el cargo de Jefe de Marcas y Señales – Jurisdiccion Secretaria de Gobierno y Hacienda, a la agente SABRINA MAILEN ALLEGUE, DNI Nº 32.649.779, a partir del dia de la fecha.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 26]\nBoletines/General Guido\nDecreto Nº153/2018\nDecreto Nº 153/2018\nGeneral Guido, 18/05/2018\nVisto\nEl Decreto Municipal Nº 107/2018 y el Expediente Nº 4042- 7918/18, y\nConsiderando\nQue en el respectivo Decreto se otorgaron Becas Universitarias y Terciarias a diferentes alumnos.\nQue de acuerdo a lo informado por la Dirección de Cultura la alumna  RIOS, Erica Abril renuncia al benefico por motivos particulares.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): DESE de BAJA del listado de beneficiarios de Becas Universitarias a la alumna  RIOS, ERICA ABRIL, DNI Nº 41.103.430\nARTICULO 2º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 27]\nBoletines/General Guido\nDecreto Nº155/2018\nDecreto Nº 155/2018\nGeneral Guido, 18/05/2018\nVisto\nLo actuado en Expediente nº4042-7903/18 caratulado Solicita Sanción a Agente.\nConsiderando\nQue en el mismo, el Delegado a cargo de la Delegación Labardén denuncia  un hecho acontecido en el Hogar de Ancianos de dicha localidad en el cual se habría comprobado la desatención de una interna por la agente a cargo Ana Emilce Escudero, solicitando por tal motivo una sanción disciplinaria.\nQue asegurando el derecho de defensa de la referida agente se la intima a presentar debido descargo, lo que fue notificado el día 17/04/2018.\nQue la misma guardó silencio ante tal intimación.\nQue posteriormente no concurrió a prestar servicios.\nQue por tal motivo se la intima a justificar las inasistencias comprobadas entre los días 26/03/18 al 01/04/2018 y 09/04/2018 al 15/04/18.\nQue también guarda silencio ante ésta nueva intimación sin presentar justificación alguna.\nQue hasta el día de la fecha según informan las autoridades de la delegación no ha vuelto a presentarse.\nQue esto configura claramente la figura de abandono de trabajo.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES DECRETA\nArtículo 1º):\nDESE DE BAJA como personal temporario a la agente ANA EMILCE ESCUDERO, D.N.I. Nº 12.658.594,  Legajo  Nº 431 por ABANDONO DE TRABAJO en los términos del art.107  in 1 de la Ley 14656, a partir del 18 de Mayo de 2018.-\nArticulo 2º):\nAbónese al mismo las VACACIONES NO GOZADAS y SAC correspondiente\nARTICULO 3º)\nNOTIFIQUESE, póngase en conocimiento de la Oficina de Personal, Contaduría y Tesorería. Cumplido Archívese.\n\n[DOC 28]\nBoletines/General Guido\nDecreto Nº156/2018\nDecreto Nº 156/2018\nGeneral Guido, 18/05/2018\nVisto\nLa Jornada Solidaria organizada en la Localidad de Labarden por diferentes entidades sobre Campaña de Donacion de Medula Osea que se realizara el 20 de Mayo del corriente,  Y\nConsiderando\nQue en la oportunidad se ha solicitado la cobertura del gasto de traslado de personas de General Guido que participaran de la campaña.\nQue cuenta con el auspicio de la Dirección de Salud de la Municipalidad de General Guido y será necesario reconocer dicho gasto.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): RECONOZCASE los gastos de: Traslado de personas de General Guido que concurriran a la Localidad de Labarden a participar de la Campaña de Donacion de Medula Osea que se realizara el 20 de Mayo del corriente\nARTICULO 2º): El gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN DIRECCIÓN DE SALUD del Presupuesto de Gastos Vigente.\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 29]\nBoletines/General Guido\nDecreto Nº157/2018\nDecreto Nº 157/2018\nGeneral Guido, 21/05/2018\nVisto\nLa Licencia gremial solicitada por la RECAUDADORA municipal Señora SUSANA TROULLET,\nLa necesidad funcional de contar con Personal que en su reemplazo desempeñe tareas inherentes a su labor , y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue las Licencias correspondientes se otorgan dentro de las normas vigentes en este municipio (Ley 14.656).\nQue el agente nombrado en su reemplazo ha demostrado las capacidades necesarias para cubrir dicho cargo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º)\n: CONCÉDESE\na la RECAUDADORA municipal Señora SUSANA TROULLET la Licencia Gremial correspondiente por  los días 21, 22 , 23 y 24  de Mayo  inclusive  del corriente año.\nARTICULO 2º):\nDESIGNASE en reemplazo de la agente mencionada en el artículo anterior al Señor JUAN R. RIOS DNI Nº 24.672.121 en el cargo de RECAUDADOR, Categoria 19, Jurisdicción Secretaria de Gobierno y Hacienda  por  los días 21, 22 , 23 y 24     inclusive  del corriente año.\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 30]\nBoletines/General Guido\nDecreto Nº158/2018\nDecreto Nº 158/2018\nGeneral Guido, 21/05/2018\nVisto\nEl Decreto Municipal Nº 107/2018 y el Expediente Nº 4042- 7918/18, y\nConsiderando\nQue en el respectivo Decreto se otorgaron Becas Universitarias y Terciarias a diferentes alumnos.\nQue de acuerdo a lo informado por la Dirección de Cultura la alumna  CORBALAN, Alina  renuncia al benefico por motivos particulares.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): DESE de BAJA del listado de beneficiarios de Becas Universitarias a la alumna:  CORBALAN, Alina  DNI Nº  39.918.733.-\nARTICULO 2º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 31]\nBoletines/General Guido\nDecreto Nº159/2018\nDecreto Nº 159/2018\nGeneral Guido, 21/05/2018\nVisto\nLa solicitud de la Directora de Cultura mediante expediente Nº 4042-7953/2018 solicitando la cobertura de gastos de: Chocolate y Tortas Negras, Hospedaje, Lunch Pantalla y Video, Sonido, Placas Recordatorias y Traslado de Escuelas que se originaran por la celebracion del Acto Ofical del 25 de Mayo a celebrarse en la Localidad de Labarden. y\nConsiderando\nQue en dicha oportunidad se llevarán a cabo una serie de actos programados.\nQue cuenta con el auspicio de la Dirección de Cultura de la Municipalidad de General Guido y será necesario reconocer dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nRECONOZCASE los gastos de: Chocolate y Tortas Negras ( $ 6.000) Hospedaje ( $ 2200)  Lunch ( $ 5600) Pantalla y Video ( 3000), Sonido ( $ 8000), Placas Recordatorias ( $ 25.000) y Traslado de Escuelas ($ 3000) que se originaran por la celebracion del Acto Ofical del 25 de Mayo a realizarse en la Localidad de Labarden.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN DIRECCIÓN DE CULTURA del Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 32]\nBoletines/General Guido\nDecreto Nº160/2018\nDecreto Nº 160/2018\nGeneral Guido, 22/05/2018\nVisto\nLa nota presentada por la Dirección de Deportes mediante Expediente Nº 4042-7967/2018 solicitando la cobertura de gastos de traslado y Viandas  originados con motivo de la realización de un Encuentro de Futbol Infantil, a llevarse a cabo en Ayacucho el dia 25 de Mayo del corriente año, donde participaran  niños de Labarden, y\nConsiderando\nQue el municipio apoya al deporte y sus competidores.\nQue se hace necesario reconocer el gasto dado que cuenta con el auspicio de la Dirección de Deporte.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nRECONOZCASE los gastos de traslado y viandas  de niños de Labarden, que participaran de un Encuentro  de Futbol  Infantil en  la Ciudad de Ayacucho el día 25 de Mayo del corriente.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN: DIRECCIÓN  DE DEPORTE – POLITICAS DE DEPORTE, RECREACION DE JUV. Y 3º EDAD del Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 33]\nBoletines/General Guido\nDecreto Nº161/2018\nDecreto Nº 161/2018\nGeneral Guido, 21/05/2018\nVisto\nLa Licencia gremial solicitada por la RECAUDADORA municipal Señora SUSANA TROULLET,\nLa necesidad funcional de contar con Personal que en su reemplazo desempeñe tareas inherentes a su labor , y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue las Licencias correspondientes se otorgan dentro de las normas vigentes en este municipio (Ley 14.656).\nQue el agente nombrado en su reemplazo ha demostrado las capacidades necesarias para cubrir dicho cargo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º)\n: CONCÉDESE\na la RECAUDADORA municipal Señora SUSANA TROULLET la Licencia Gremial correspondiente por  el  día 28  de Mayo   del corriente año.\nARTICULO 2º):\nDESIGNASE en reemplazo de la agente mencionada en el artículo anterior al Señor JUAN R. RIOS DNI Nº 24.672.121 en el cargo de RECAUDADOR, Categoria 19, Jurisdicción Secretaria de Gobierno y Hacienda  por  el día 28 de Mayo    del corriente año.\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 34]\nBoletines/General Guido\nDecreto Nº162/2018\nDecreto Nº 162/2018\nPublicado en versión extractada\nGeneral Guido, 28/05/2018\nAUTORIZA el pago del comprobante emitido por EDEA S.A. hasta pesos Trecientos (300), a partir del mes de MAYO de 2018,  de vecino de la localidad de Labardén\n\n[DOC 35]\nBoletines/General Guido\nDecreto Nº163/2018\nDecreto Nº 163/2018\nGeneral Guido, 28/05/2018\nVisto\nLa renuncia presentada por el  Señor GOMEZ, Pedro Antonio, tramitada mediante expediente Nº 4042-7971/2018, por motivos particulares. y\nConsiderando\nQue nada obsta para  actuar en consecuencia.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): ACEPTASE la RENUNCIA presentada por el agente municipal GOMEZ, Pedro,\nDocumento de Identidad Nº 37.890.894 , Legajo Nº 494\nal cargo de  personal temporario,  a partir del día  01  de Junio de 2018.\nARTICULO 2º):\nAbónese al mismo las VACACIONES NO GOZADAS y SAC correspondiente.\nARTICULO 3º): Comuníquese a Secretaria de Gobierno, Contaduria, Oficina de Personal. Notifíquese. Archívese.\n\n[DOC 36]\nBoletines/General Guido\nDecreto Nº164/2018\nDecreto Nº 164/2018\nGeneral Guido, 28/05/2018\nVisto\nLa comunicación efectuada por el Honorable Concejo Deliberante del Partido de General Guido, mediante expediente Nº 4042- 7963/2018 por la cual comunica la sanción de la Ordenanza Nº 10/2018 y,\nConsiderando\nQue es facultad de este  Departamento Ejecutivo la promulgación de las mismas de acuerdo al Art. 102 inc 2 de la L.O.M.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): PROMÚLGASE  la Ordenanza Nº 10/2018 sancionada por el H.C.D. con fecha  22/05/2018.\nARTICULO 2º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 37]\nBoletines/General Guido\nDecreto Nº165/2018\nDecreto Nº 165/2018\nGeneral Guido, 28/05/2018\nVisto\nEl reglamento de becas sancionado en Ordenanza Nº 06/2016 por el Honorable Concejo Deliberante, y\nEl listado de aspirantes presentado por la Dirección de Cultura mediante expediente Nº 4042-7918/2018, los cuales han cumplimentado a la fecha la documentación exigida en el reglamento de referencia, y\nConsiderando\nQue este Departamento Ejecutivo ha previsto presupuestariamente el gasto que demande su otorgamiento.\nQue se continuara recibiendo documentación, la que será elevada oportunamente cuando sea fehacientemente cumplimentada.\nQue es deber del Estado Municipal  ir en ayuda de los jóvenes que pretenden mejorar su nivel educacional.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º) :OTORGASE una Beca Terciaria, de Pesos Dos mil  ( $ 2.000), mensuales desde Abril a Noviembre inclusive del corriente año, a la  alumna:\nACUÑA, Selene Nair – DNI Nº 38.863.247.\nARTICULO 2º): OTORGASE una Beca  Especial como Premio a la Excelencia Estudiantil, de Pesos CUATRO MIL ( $ 4.000) mensuales desde Abril a Noviembre del corriente año, a la  alumna:\nURBSTONDO, Lilian Elizabeth – DNI Nº41.538.891\nARTICULO 3º):  Lo dispuesto en el artículo 1º, 2º  y 3º deberá imputarse a la JURISDICCION – CONDUCCION SUPERIOR – 132 FONDO EDUCATIVO 5.0.0.0 TRANSFERENCIAS – 5.1.3.0 BECAS – 5.1.3.3. BECAS UNIVERSITARIAS y  BECAS TERCIARIAS\nARTICULO 4º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 38]\nBoletines/General Guido\nDecreto Nº166/2018\nDecreto Nº 166/2018\nGeneral Guido, 30/05/2018\nVisto\nLa nota presentada por la Dirección de Produccion,  solicitando adelanto de gastos,  y\nConsiderando\nQue se le han encomendado al chofer Etchepare Juan Pablo un viaje en camión propiedad del municipio a la ciudade de Rafaela , Provincia de Santa Fe.\nQue el mismo insumen gastos a cargo del municipio que se deben realizar en efectivo y durante el viaje, tales como combustible, peajes, alojamineto y alimentos entre otros imponderables.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nOTORGASE la cantidad de $ 8000 al chofer Etchepare Juan Pablo DNI 26.767.665 en concepto de adelanto de gastos por viaje a la ciudad de Rafaela, Provincia de Santa Fe  con cargo oportuno a rendicion de cuentas.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN: SECRETARIA DE GOBIERNO Y HACIENDA del Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 39]\nBoletines/General Guido\nDecreto Nº167/2018\nDecreto Nº 167/2018\nGeneral Guido, 30/05/2018\nVisto\nLa solicitud de la Directora de Cultura mediante expediente Nº 4042-7960/2018 solicitando la cobertura de los gastos que se originan con los diferentes talleres: Insumos para Cocina, Talla en Madera, Sogueria y Plateria. y\nConsiderando\nQue cuenta con el auspicio de la Dirección de Cultura de la Municipalidad de General Guido y será necesario reconocer dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nRECONOZCASE los gastos  que se originaran con los diferentes talleres durante el año: Insumos para  Taller de Cocina, Insumos para Talla en Madera, Insumos para Sogueria y Plateria.\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN DIRECCIÓN DE CULTURA del Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 40]\nBoletines/General Guido\nDecreto Nº168/2018\nDecreto Nº 168/2018\nPublicado en versión extractada\nGeneral Guido, 30/05/2018\nOtorga subsidio a vecina para cubrir gastos médicos.\n\n[DOC 41]\nBoletines/General Guido\nDecreto Nº169/2018\nDecreto Nº 169/2018\nGeneral Guido, 30/05/2018\nVisto\nLa renuncia presentada por la Señora TERESA IRMA TIBERIO, tramitada mediante expediente Nº 4042-7962/2018, para acceder al beneficio jubilatorio. y\nConsiderando\nQue nada obsta para  actuar en consecuencia.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º)\n:\nACEPTASE la RENUNCIA presentada por la agente municipal, TIBERIO, Teresa Irma,  Documento de Identidad Nº 12.330.534 , Legajo Nº 337 al cargo de  personal temporario,  a partir del día  01  de Junio de 2018.\nARTICULO 2º):  Abónese al mismo las VACACIONES NO GOZADAS y SAC correspondiente.\nARTICULO 3º): Comuníquese a Secretaria de Gobierno, Contaduria, Oficina de Personal. Notifíquese. Archívese.\n\n[DOC 42]\nBoletines/General Guido\nDecreto Nº170/2018\nDecreto Nº 170/2018\nGeneral Guido, 31/05/2018\nVisto\nEl fallecimiento del Agente  GARAY HECTOR EMILIO acaecido el 30 de MAYO del corriente año,  y\nConsiderando\nQue se hace necesario dar de baja en el Registro de Personal a los efectos de proceder a realizar los trámites previsionales y de Seguros de Vida.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): DESE de baja por fallecimiento del Registro de Personal al Sr. GARAY HECTOR EMLIO , D.N.I. Nº 05.324.758 , Legajo Personal Nº 233 , quien se desempeñaba en el cargo de Oficial Obrero de segunda - PERSONAL OBRERO –  CATEGORIA 8   - FINALIDAD 4,  con fecha 30/05/2018.-\nARTICULO 2º): Abónese vacaciones no gozadas y SAC complementario correspondientes a sus causahabientes.\nARTICULO 3º) Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 43]\nBoletines/General Guido\nResolución Nº23/2018\nResolución Nº 23/2018\nGeneral Guido, 02/05/2018\nVisto\nLa nota presentada mediante expediente Nº 4042-7936/18 por la cual solicitan autorización para la realizacion de un Bale Lanzamiento de la. “ XV FIESTA PROVINCIAL DEL MODELITO “ organizada por EL MODELITO  de General Guido, la que se llevara a cabo el dia 18 de Agosto del corriente, en el Establecimiento de su mismo nombre.  y\nConsiderando\nQue  la misma esta encuadrada como Entidad de Bien Público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º):\nAUTORIZASE a la Fiesta “ EL MODELITO”  DE GENERAL GUIDO a realizar ¨ un Baile Lanzamiento de la “ XV FIESTA PROVINCIAL DEL MODELITO “  el que se llevara a cabo el dia 18 de Agosto del corriente, en el Establecimiento de su mismo nombre.\nARTICULO 2º)\n: AUTORIZASE a la Fiesta “ EL MODELITO” de General Guido a vender una Rifa-Entrada consistente en 5.000 boletas, con dos numeros  c/u, cuyo valor es de $ 150.-\nSORTEO POR LA ULTIMA JUGADA NOCTURNA DE LA PROVINCIA DE BUENOS AIRES\n11/07/2018: 1º Premio UNA ORDEN DE COMPRA $ 10.000.-\n18/08/2018: Sorteo final mediante bolillero SALE O SALE  1 GOL TREND 0 KM, 5 PUERTAS, NAFTERO .\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 44]\nBoletines/General Guido\nResolución Nº24/2018\nResolución Nº 24/2018\nGeneral Guido, 02/05/2018\nVisto\nLa solicitud presentada por la Comision de la Asociacion Parque de Deportes Labarden, mediante expediente Nº 4042-7938/18 por la cual solicitan autorización para realizar un baile el dia 5 de Mayo  del corriente año en las instalaciones del Polideportivo Municipal de Labarden,  y\nConsiderando\nQue la misma está encuadrada como entidad de bien público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n: AUTORIZASE a la comisión de la Asociación Parque de Deportes  Labarden, a realizar un baile a beneficio de la Institución el día 05 de Mayo del 2018 en las instalaciones del Polideportivo Municipal de Labarden\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 45]\nBoletines/General Guido\nResolución Nº25/2018\nResolución Nº 25/2018\nGeneral Guido, 03/05/2018\nVisto\nLa solicitud efectuada por LUMAR S.H  mediante expediente Nº 4042-7924/18 por el cual solicita el cese de actividades del comercio ubicado en Calle Homero Manzi  156 de General Guido, bajo el Rubro: VENTA AL POR MENOR EN MINIMERCADOS CON PREDOMINIO DE PRODUCTOS ALIMENTICIOS Y BEBIDAS , y.\nConsiderando\nQue del informe del Inspector Municipal se desprende que el mismo no posee deuda de Tasa por Inspección, Seguridad e Higiene.\nQue nada obsta para actuar en consecuencia.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n:\nDESE DE BAJA del registro de comercio municipal a la firma LUMAR S. H mediante expediente Nº4042-7924/18  por el cual solicita el cese de actividades bajo el rubro: VENTA AL POR MENOR EN MINIMERCADOS CON PREDOMINIO DE PRODUCTOS ALIMENTICIOS Y BEBIDAS, ubicado en HOMERO MANZI 156 de General Guido, a partir del 03 de Mayo de 2018.-\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 46]\nBoletines/General Guido\nResolución Nº26/2018\nResolución Nº 26/2018\nGeneral Guido, 03/05/2018\nVisto\nLa solicitud presentada por MARINA ESTELA CABRERA  mediante expediente Nº 4042-7941/18 por la cual solicita la habilitación comercial definitiva bajo el rubro VENTA AL POR MENOR EN MINIMERCADOS Y ROTISERA ubicado en la calle HOMERO MANZI 156 de General Guido, y\nConsiderando\nQue ha cumplimentado todos los requisitos documentales exigidos.\nQue el local reúne las exigencias mínimas para la actividad solicitada.\nQue al otorgarle la dicha habilitación deberá abonar la Tasa por Habilitación de Comercios e Industrias en el próximo vencimiento de la Tasa por Inspección de Seguridad e Higiene.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n: HABILITASE a MARINA ESTELA CABRERA, CUIT  Nº: 27 -94063571-9  para la explotación de un local bajo el rubro: VENTA AL POR MENOR EN MINIMERCADOS Y ROTISERIA ubicado en la calle HOMERO MANZI 156 de General Guido, a partir del día de la fecha.\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 47]\nBoletines/General Guido\nResolución Nº27/2018\nResolución Nº 27/2018\nGeneral Guido, 18/05/2018\nVisto\nLa nota presentada por la Asociacion Cooperadora de la Escuela Secundaria Nº 2 de Labarden, mediante expediente Nº 4042-7961/18 por la cual solicitan autorización para la realizacion de un Baile a beneficio de la Institucion, el dia 19 de Mayo en el Polideportivo Municipal de esa Localidad.  y\nConsiderando\nQue  la misma esta encuadrada como Entidad de Bien Público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n: AUTORIZASE a la Asociacion Cooperadora de la E.E.S Nº 2, de Labarden, a realizar un Baile el dia 19 de Mayo de 2018, en el Polideportivo Municipal de Labarden a beneficio de la Institucion.\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 48]\nBoletines/General Guido\nResolución Nº28/2018\nResolución Nº 28/2018\nGeneral Guido, 21/05/2018\nVisto\nLo actuado en el Expediente Nº 4042-7842/18 con relación a la inasistencias de personal comprobadas, y\nConsiderando\nQue las mismas no se encuentran debidamente justificadas ni están comprendidas dentro del régimen de Licencias establecido por la Ley 14.656.\nQue no corresponde abonar haberes por tareas no realizadas.\nQue lo apuntado se debe tener presente en la liquidación de haberes al personal del  presente mes.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n: PROCÉDASE a descontar en la liquidación de haberes del presente mes de\nMAYO de 2018 los días no trabajados del personal  que se detalla a continuación:\nESCUDERO, Ana: 28  ( VEINTIOCHO) días en el periodo 21/04/2018 al 18/05/2018\nGIMENEZ,Alberto: 02 ( DOS ) días en el periodo 21/04/2018 al 18/05/2018\nGOMEZ, Damian: 01( UN)  día en el periodo 21/04/2018 al 18/05/2018\nARTICULO 2º):\nComuníquese a Oficina de Personal, Contaduria y Tesoreria. Cumplido archívese.\n\n[DOC 49]\nBoletines/General Guido\nResolución Nº29/2018\nResolución Nº 29/2018\nGeneral Guido, 28/05/2018\nVisto\nLa solicitud presentada por INDUSTRIA ALIMENTARIA CORONEL VIDAL S.A. mediante expediente Nº 4042-7968/18 por el cual solicita la Habilitación Municipal de un local para el Acopio de Liebres, y\nConsiderando\nQue ha cumplimentado todos los requisitos documentales exigidos.\nQue el local reúne las exigencias mínimas para la actividad solicitada.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n: HABILITÁSE en forma provisoria el local propiedad del Señor RAUL OHACO  con domicilio en Hipólito Irigoyen y Mosconi de la Localidad de General Guido, para ser utilizado por INDUSTRIA ALIMENTARIA CORONEL VIDAL S.A. como ACOPIO DE LIEBRES, a partir del día 02-06-2018 al  05-07-2018 inclusive.\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 50]\nBoletines/General Guido\nResolución Nº30/2018\nResolución Nº 30/2018\nGeneral Guido, 30/05/2018\nVisto\nLa solicitud presentada por la firma GEMMA TRADING INTERNACIONAL S.A, mediante expediente Nº 4042-7970/18 por la cual solicita autorizacon para la venta de PESCADOS y MARISCOS FRESCOS y CONGELADOS  en el Distrito de General Guido, bajo la modalidad de reparto o estableciendose en un lugar especifico, y\nConsiderando\nQue ha cumplimentado todos los requisitos documentales exigidos.\nQue el vehículo reúne las exigencias correspondientes, para la actividad solicitada de acuerdo a las disposiciones vigentes.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n: AUTORIZASE  a la firma GEMMA TRADING INTERNACIONAL S.A  a comercializar PESCADOS y MARISCOS FRESCOS y CONGELADOS  en el Distrito de General Guido, bajo la modalidad de reparto o estableciendose en un lugar especifico.\nARTICULO 2º):\nLa presente autorizacion queda sujeta al cumplimiento por parte de la solicitante de la totalidad de la normativa Provincial y Nacional vigente en la materia,\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n"
}