{
  "number": "23º",
  "date": "30/10/2018",
  "description": "23º de General Viamonte",
  "link": "/bulletins/1558",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Viamonte\nDecreto Nº433\nDecreto Nº 433\nGeneral Viamonte, 16/10/2018\nVisto\nLa nota presentada por el Secretario de Desarrollo Económico de la Municipalidad de General Viamonte\nIng. Agr. Bruno MORAN\n.-\nConsiderando\nQue\nmediante la misma solicita declarar de Interés Municipal el\n“FESTIVAL MAPUCHE”\n, a realizarse los días 17,18 y 19 de Noviembre del corriente año, en  la plazoleta donde está ubicado el Monumento al Cacique Ignacio Coliqueo y el Centro Cultural Mapuche.-\nQue, la Secretaria de Hacienda, Act. Ana Paula Cascallar, prestó conformidad para contemplar los gastos que demande la realización de dicho Festival.-\nQue, el mismo tiene como objetivo promover tanto la producción textil como la cultura mapuche en general, siendo así una propuesta que convoca a todas las comunidades de nuestro Distrito a ser parte, promocionando el turismo productivo local y sus actores, favoreciendo el comercio, los servicios y posicionando actividades para el resto del año.-\nPor ello\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1°.-\nDeclárese de\nINTERES MUNICIPAL\nel\n“FESTIVAL MAPUCHE”\n, a realizarse los días 17, 18 y 19 de Noviembre del corriente año, en la plazoleta donde está ubicado el Monumento al Cacique Ignacio Coliqueo y el Centro Cultural Mapuche, por los supuestos invocados en el exordio.-\nArtículo 2°.-\nDeclárese de\nINTERÉS MUNICIPAL\nlos gastos que demande el Festival mencionado ut supra, en materia de comunicación, organización, contratación, desarrollo del mismo, previa intervención del Departamento Contable para producir informe sobre la situación Presupuestaria  que solvente los gastos mencionados.-\nArtículo 3°.-\nComuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 2]\nBoletines/General Viamonte\nDecreto Nº430\nDecreto Nº 430\nGeneral Viamonte, 16/10/2018\nVisto\nEl Certificado de Pago N° 2 presentado por la Secretaría de Obras Públicas Municipal correspondiente a la Firma\nINGENIERIA Y CONSTRUCCIONES CIVILES IKAU S.A.,\ncontratista-adjudicatario de la Obra\n“GRANJA HOGAR CARMEN SIMON COLIQUEO – REFACCIÓN SECTOR 4”\ncorrespondiente a la Licitación Publica 06/2018\n.-\nConsiderando\nQue la Contratista presentó el certificado N° 2 de la obra de referencia, correspondiente al  mes de Septiembre de 2018 en la Secretaría de Obras Públicas Municipal.-\nQue la Inspectora de Obra Municipal Arq. Eugenia OBREDOR suscribió dicha certificación.-\nQue, corresponde en consecuencia, hacer efectivo el pago del mencionado Certificado.-\nPor ello;\nEL INTENDENTE\nMUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1°.-\nPáguese por Tesorería a la Firma\nINGENIERIA Y CONSTRUCCIONES CIVILES IKAU S.A\n.\n,\ncontratista-adjudicatario de la Lic. Pública N° 06/2018, de la Obra\n“\nGRANJA HOGAR CARMEN SIMON COLIQUEO – REFACCIÓN SECTOR 4”,\nla suma de\n$210.945,87\n(P\nesos\nDoscientos Diez Mil Novecientos Cuarenta y Cinco con Ochenta y Siete Centavos\n)\n; importe correspondiente al Certificado N° 2, presentado por la Secretaría de Obras Públicas Municipal, al cual se le aplicó un descuento porcentual del 10% a fin de amortizar el anticipo otorgado mediante Decreto N° 325/2018.-\nArticulo 2°.-\nLas erogaciones que determina el cumplimiento de lo dispuesto por el Art. 1° deberán imputarse a:\n1110100000     Departamento Ejecutivo\n1110103000     Secretaría de Obras y  Servicios Públicos\n35.00.00     Obras de Infraestructura y Vivienda en General Viamonte\n52     Ampliación refacción Granja Hogar\n4.2.2.0     Construcción en Bienes de Dominio Público.-\nArtículo 3°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 3]\nBoletines/General Viamonte\nDecreto Nº431\nDecreto Nº 431\nGeneral Viamonte, 16/10/2018\nVisto\nEl Certificado de Pago N° 5 de la Obra\n“CONSTRUCCION CORDON CUNETA EN SECTOR CENTRO – OESTE DE LA CIUDAD DE LOS TOLDOS\n”\n, correspondiente a la Licitación Pública N° 16/2017\n,\ncuyo adjudicatario – contratista es el Sr. GOMEZ Roberto Saúl, DNI N° 17.479.892, con domicilio legal +en calle Neuquén N° 170, de la ciudad de Los Toldos, Partido de General Viamonte, Provincia de Buenos Aires.-\nConsiderando\nQue el Contratista presentó el Certificado de Pago N° 5 en la Secretaría de Obras Públicas Municipal.-\nQue la Inspección de Obra Municipal a cargo del Sr. Marcos Piñeyro, suscribió dicha certificación.-\nQue, corresponde en consecuencia, hacer efectivo el pago del mencionado Certificado.-\nPor ello\nEL INTENDENTE\nMUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1°:\nPáguese por Tesorería al Sr.\nGOMEZ Roberto Saúl,\nDNI. 17.479.892, con domicilio legal en calle Neuquén N° 170, de la ciudad de los Toldos,\ncontratista-adjudicatario de la Licitación Pública N° 16/2017, Obra\n“CONSTRUCCION CORDON CUNETA EN SECTOR CENTRO – OESTE DE LA CIUDAD DE LOS TOLDOS\n”\n,\nla suma de\nPesos\nNovecientos Cincuenta y Cuatro Mil Ciento Diecisiete con Setenta y Tres Centavos\n($954.117,73)\n; correspondiente al Certificado de Pago N° 5, al cual se le aplicó un descuento porcentual del 10% a fin de amortizar el anticipo otorgado mediante Decreto N° 191/2018.-\nArtículo 2°:\nEn virtud de lo establecido en el Pliego de Bases y Condiciones que rige la Obra, autorizase a descontar del monto a cobrar de cada Certificado el 5% en concepto de Garantía de Obra, importe este que será restituido al hacerse efectiva la Recepción Definitiva\n.-\nArtículo 3°\n: La erogación que determina el cumplimiento de lo dispuesto por el Art. 1° deberá imputarse a:\n1110100000     Departamento Ejecutivo\n1110103000     Secretaría de Obras y  Servicios Públicos\n35.00.00     Obras de Infraestructura y Vivienda en General Viamonte\n35.87.00     Construcción de Cordón cuneta  y estabilizado granular\nArtículo 4°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 4]\nBoletines/General Viamonte\nDecreto Nº432\nDecreto Nº 432\nGeneral Viamonte, 16/10/2018\nVisto\nLa\nOrdenanza N\n° 3.334\n, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 16/10/2018.-\nPor ello;\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD    E    C    R    E    T    A  :\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N\n°\n3.334\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE\n, el día 16 de Octubre de 2018,\n“Adhiriendo el Municipio de General Viamonte a la Ley Provincial N° 11.622”\npor la que se declara de interés provincial la consolidación del dominio inmobiliario con fines de solidaridad social.-\nArtículo 2°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Ordenanzas y Decretos, publíquese en el Boletín Oficial Municipal, notifíquese y archívese.-\n\n[DOC 5]\nBoletines/General Viamonte\nDecreto Nº435\nDecreto Nº 435\nGeneral Viamonte, 19/10/2018\nVisto\nEl expediente N° 4053-121/2018 referido a la\nLICITACION PRIVADA\nN° 10/2018\ncorrespondiente a la\n“ADQUISICION DE MATERIALES PARA REFACCION GENERAL EN PARQUE RECREATIVO MUNICIPAL”\n.\nConsiderando\nQue, al llamado de la Licitación de referencia se presentaron seis oferentes, realizando propuestas por distintos objetos a saber, por el objeto 1: “Materiales de Albañilería” se presentaron dos propuestas; objeto 2: “Materiales de pintura” se presentaron tres propuestas, objeto 3: “Materiales de Carpintería” se presentó un oferente y al objeto 4: “Materiales Varios” no se presentó ningún oferente.-\nQue en el acto de apertura de sobres hubo observaciones por lo cual las propuestas de Gaillard Juan Carlos y Materiales el Chino fueron rechazadas inmediatamente por no cumplir con el Art. 13 del pliego de Bases y Condiciones.\nQue de los dictámenes efectuados por el sector Contable y la Asesora Letrada surge que se han cumplido los procedimientos en legal forma.\nQue, de los informes técnicos de la Secretaría de Obras Públicas, surge que: respecto al Objeto 1 la única oferta acorde a lo establecido en el Pliego de Bases y Condiciones y que cumple satisfactoriamente los requerimientos técnicos de los materiales solicitados es la realizada por la firma Fortehouse S.A.; respecto al Objeto 2 luego de haber analizado las  ofertas efectuadas, tanto la propuesta de Impulso Pinturas como de Rodolfo Martín Avilés cumplen con los requerimientos técnicos. Sin perjuicio de ello, y de acuerdo a lo dictaminado por la Secretaria de Obras Públicas, en virtud de lo dispuesto en art. 156 bis del Decreto ley 6769/58, incorporado por Ley 14139, por aplicación del\nprincipio de prioridad de contratación a favor de personas físicas o jurídicas con domicilio y/o establecimiento comercial en el partido en que se realice la contratación y no superando la propuesta en un cinco (5) porciento en precios o valores a la oferta presentada por Impulso Pinturas, corresponde adjudicar a Rodolfo Martín Avilés; respecto del Objeto N°3, siendo la única oferta presentada y cumpliendo la misma con lo establecido en el Pliego de Bases y Condiciones, la oferta de la firma Fortehouse S.A. es acorde a lo requerido por la secretaría de Obras Públicas; finalmente respecto al Objeto N° 4 no se recibieron ofertas por lo que corresponde en consecuencia declararlo desierto.-\nPor ello;\nEl Intendente Municipal del Partido;\nD E C R E T A\nArtículo 1°\n.- Adjudicar a la firma\nFORTEHOUSE S.A\n., CUIT N° 30-71531762-8, con domicilio en calle Benito de Miguel N° 974, de la ciudad de Junin, el\nObjeto  1\n“\nMATERIALES DE ALBAÑILERIA”\nen los términos y condiciones del pliego aceptado y conforme a la propuesta efectuada en la Licitación Privada N° 10/2018 “Adquisición de Materiales para Refacción General en Parque Recreativo Municipal”\n,\nque cotizara en\nPesos Cuatrocientos Ocho Mil Quinientos Cincuenta con Cincuenta Centavos\n(\n$408.550,50\n), por los supuestos invocados en el exordio.-\nArtículo 2°\n.- Adjudicar al Sr.\nAVILES RODOLFO MARTIN\n,\nCUIT 20-23052456-5, con  domicilio en  calle San Martin y Nueve de Julio de la ciudad de Los Toldos, el\nObjeto 2 “MATERIALES DE PINTURA”\n, en los términos y condiciones del pliego aceptado y conforme a la propuesta efectuada en la Licitación Privada N° 10/2018 “Adquisición de Materiales para Refacción General en Parque Recreativo Municipal”\n,\nque cotizara en\nPesos Ciento Veintiséis mil Ochocientos Noventa y Siete ($126.897,00)\n, por los supuestos invocados en el exordio.-\nArtículo 3\n°.-\nAdjudicar a la firma\nFORTEHOUSE S.A\n., CUIT N° 30-71531762-8, con domicilio en calle Benito de Miguel N° 974, de la ciudad de Junin, el\nObjeto 3\n“\nMATERIALES DE CARPINTERIA”\nen los términos y condiciones del pliego aceptado y conforme a la propuesta efectuada en la Licitación Privada N° 10/2018 “Adquisición de Materiales para Refacción General en Parque Recreativo Municipal”\n,\nque cotizara en\nPesos Cuarenta y Cuatro Mil Setecientos Diez con Dieciocho Centavos\n(\n$44.710,18\n), por los supuestos invocados en el exordio, previa autorización del Honorable Concejo Deliberante en virtud de registrarse un único oferente.-\nArtículo 4°\n.-\nDeclárese desierto el\nObjeto N° 4 “MATERIALES VARIOS”\nde la\nLicitación Privada N° 10/2018 “Adquisición de Materiales para Refacción General en Parque Recreativo Municipal” ya que no se presentaron ofertas.-\nArtículo 5°\n.-\nLa erogación que demanda la Licitación Privada N° 10/2018, deberá imputarse a:\n1110100000  Departamento Ejecutivo.\n1110103000  Secretaría de Obras y Servicios Públicos.\n35.00.00  Obras de Infraestructura y Vivienda en General Viamonte.\n35.53.00  Parque Recreativo.\nArtículo 6°\n.- Comuníquese, notifíquese a los adjudicados y tome razón quién corresponda, anótese en el Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 6]\nBoletines/General Viamonte\nDecreto Nº437\nDecreto Nº 437\nGeneral Viamonte, 22/10/2018\nVisto\nLa nota presentada por la Directora de Cultura de la Municipalidad de General Viamonte, Sra. M. Karina PEREYRA.-\nConsiderando\nQue mediante la misma solicita se declare de Interés Municipal los actos, actividades y eventos a desarrollarse durante los días 02, 03 y 04 de Noviembre del corriente año, en el marco de los festejos del “126° Aniversario de la Fundación de Los Toldos”.-\nQue dicha solicitud cuenta con el aval del Secretario de Gobierno del Municipio de General Viamonte, Lic. Víctor AMANTE.-\nQue en virtud del mismo el día 02 de Noviembre se desarrollará el Acto oficial en Plaza Bernardino Rivadavia y se re-inaugurará el “Salón Cultural” del Museo de Arte e Historia de General Viamonte; el día 03 de Noviembre se realizará la bicicleteada histórica y se desarrollará la Obra de Teatro denominada “Lorca Eterno”, donde actúa la joven Renata Lizzi y el día 04 de Noviembre se realizará el evento central en Plaza Bernardino Rivadavia, donde participarán Artesanos Locales y Regionales, Hacedores, donde habrá además puestos gastronómicos, exposiciones, artistas locales y cierre con la actuación de la Orquesta Atípica Catalinas Sur, bajo la Dirección del Sr. Gonzalo Domínguez, músico oriundo de la ciudad de Los Toldos.-\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1°.\n- Declárese de\nINTERÉS MUNICIPAL\nlos Actos, Actividades y Eventos a desarrollarse los días 02, 03 y 04 de Noviembre del corriente año, en el marco de los festejos del\n“ 126° Aniversario de la Fundación de Los Toldos”,\npor los supuestos invocados en el exordio.-\nArtículo 2°.-\nDeclárese de\nINTERÉS MUNICIPAL,\nlos gastos que demande la organización y desarrollo de los actos, actividades y eventos mencionados up supra, previa intervención del Departamento Contable para producir informe sobre la situación presupuestaria para atender los gastos mencionados.-\nArtículo 3°.-\nComuníquese, tome razón quiénes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 7]\nBoletines/General Viamonte\nDecreto Nº438\nDecreto Nº 438\nGeneral Viamonte, 22/10/2018\nVisto\nLa nota presentada por la Sub - Secretaria de Salud del Municipio de General Viamonte, Lic. Carolina MARTINEZ.-\nConsiderando\nQue, mediante la misma solicita declarar de Interés Municipal la participación de las Enfermeras pertenecientes al Servicio de Emergencia del Hospital Municipal Dr. Eugenio Bargas de General Viamonte, Lic. Anabella PEÑA y Lic. Claudia COLIQUEO, en la Capacitación denominada “Rotación de Enfermería en el Hospital Austral sobre prácticas de TRIAGE, en el servicio de Emergencias Médicas”, a desarrollarse desde el 28 de Octubre al 03 de Noviembre del corriente año.-\nQue dicha solicitud cuenta con el aval de la Secretaria de Hacienda, Act. Ana Paula Cascallar.-\nPor ello;\nEl Intendente Municipal del Partido;\nD   E   C   R   E   T   A:\nArtículo 1°.\n- Declárese de\nINTERES MUNICIPAL\nla participación de las Enfermeras pertenecientes al Servicio de Emergencia del Hospital Municipal Dr. Eugenio Bargas de General Viamonte,\nLic.\nAnabella PEÑA\ny\nLic. Claudia COLIQUEO,\nen la Capacitación denominada\n“ Rotación de Enfermería en el Hospital Austral sobre prácticas de TRIAGE, en el servicio de Emergencias Médicas”\n, a desarrollarse desde el día 28 de Octubre al 03 de Noviembre del corriente año, por los supuestos invocados en el exordio.-\nArtículo 2°.-\nDeclárense de\nINTERÉS MUNICIPAL\n, los gastos que demande la participación dichas Profesionales en la Capacitación mencionada ut supra, previa intervención del Departamento Contable para producir informe sobre la situación presupuestaria para atender los gastos mencionados.-\nArtículo 3°.-\nComuníquese, tome razón quién corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 8]\nBoletines/General Viamonte\nDecreto Nº439\nDecreto Nº 439\nGeneral Viamonte, 22/10/2018\nVisto\nEl Certificado de Pago N° 4 presentado por la Secretaría de Obras Públicas Municipal correspondiente a la Firma\nINGENIERIA Y CONSTRUCCIONES CIVILES IKAU S.A.,\ncontratista-adjudicatario de la Obra\n“ESCUELA N° 1 DOMINGO FAUSTINO SARMIENTO– REFACCION GENERAL – ETAPA 1”\n, correspondiente a la Licitación Pública N° 01/2018 – Segundo Llamado\n.-\nConsiderando\nQue la Contratista presentó el certificado N° 4 de la obra de referencia, correspondiente a trabajos según acta de medición realizada del 1 al 10 del mes de Octubre de 2018 en la Secretaría de Obras Públicas Municipal.-\nQue, la Inspectora de Obra Municipal Arq. Eugenia OBREDOR y la Inspectora de D.P.I.E, Arq. Dolores FERNANDEZ ARAUJO suscribieron dicha certificación.-\nQue, corresponde, en consecuencia, hacer efectivo el pago del mencionado Certificado.-\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nPáguese por Tesorería a la firma\nINGENIERIA Y CONSTRUCCIONES CIVILES  I.K.A.U S.A,\ncontratista-adjudicatario de la Lic. Pública N° 01/2018 - Segundo Llamado, de la Obra\n“ESCUELAN°1 DOMINGO FAUSTINO SARMIENTO -  REFACCION GENERAL ETAPA 1”;\nla suma de\n$12.696,12 ( Pesos Doce Mil Seiscientos Noventa y Seis con Doce Centavos)\n;  importe correspondiente al Certificado N° 4, presentado por la Secretaría de Obras Públicas Municipal, al cual se le aplicó un descuento porcentual del 10% a fin de amortizar el anticipo otorgado mediante Decreto N° 231/2018.-\nArtículo 2°.-\nLas erogaciones que determina el cumplimiento de lo dispuesto por el Art. 1° deberán imputarse a:\n1110100000 Departamento Ejecutivo\n1110103000 Secretaría de Obras y Servicios Públicos\n35.00.00 Obras de Infraestructura y Vivienda en General Viamonte\n35.82.00 Obras en Establecimientos Educativos.-\nArtículo 3°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 9]\nBoletines/General Viamonte\nDecreto Nº440\nDecreto Nº 440\nGeneral Viamonte, 22/10/2018\nVisto\nEl Certificado de Pago N° 1 presentado por la Secretaría de Obras Públicas Municipal correspondiente a la Firma\nINGENIERIA Y CONSTRUCCIONES CIVILES IKAU S.A.,\ncontratista-adjudicatario de la Obra\n“ESCUELA N° 1 DOMINGO FAUSTINO SARMIENTO– REFACCION GENERAL – ETAPA 2”\n, correspondiente a la Licitación Privada N° 05/2018.\n-\nConsiderando\nQue la Contratista presentó el certificado N° 1 de la obra de referencia, correspondiente a trabajos según acta de medición realizada del 1al 10 del mes de Octubre de 2018 en la Secretaría de Obras Públicas Municipal.-\nQue, la Inspectora de Obra Municipal Arq. Eugenia OBREDOR y la Inspectora de D.P.I.E, Arq. Dolores FERNANDEZ ARAUJO suscribieron dicha certificación.-\nQue, corresponde, en consecuencia, hacer efectivo el pago del mencionado Certificado.-\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nPáguese por Tesorería a la firma\nINGENIERIA Y CONSTRUCCIONES CIVILES  I.K.A.U S.A,\ncontratista-adjudicatario de la Lic. Privada N° 05/2018 - Segundo Llamado, de la Obra\n“ESCUELA N° 1 DOMINGO FAUSTINO SARMIENTO -  REFACCION GENERAL ETAPA 2”;\nla suma de\n$1.131.705,81(PesosUn Millón Ciento Treinta y Un Mil Setecientos Cinco con Ochenta y Un Centavos)\n;  importe correspondiente al Certificado N° 1, presentado por la Secretaría de Obras Públicas Municipal, al cual se le aplicó un descuento porcentual del 10% a fin de amortizar el anticipo otorgado mediante Decreto N° 364/2018.-\nArtículo 2°.-\nLas erogaciones que determina el cumplimiento de lo dispuesto por el Art. 1° deberán imputarse a:\n1110100000 Departamento Ejecutivo\n1110103000 Secretaría de Obras y Servicios Públicos\n35.00.00 Obras de Infraestructura y Vivienda en General Viamonte\n35.82.00 Obras en Establecimientos Educativos.-\nArtículo 3°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 10]\nBoletines/General Viamonte\nDecreto Nº441\nDecreto Nº 441\nGeneral Viamonte, 22/10/2018\nVisto\nEl Certificado de Pago N° 3 presentado por la Secretaría de Obras Públicas Municipal correspondiente a la Firma\nINGENIERIA\nY CONSTRUCCIONES CIVILES IKAU S.A.,\ncontratista-adjudicatario de la Obra\n“ESCUELA N° 3 MARIANO MORENO\n– REFACCION GENERAL – ETAPA 1”\n, correspondiente a la Licitación Pública N° 02/2018 – Segundo Llamado\n.-\nConsiderando\nQue la Contratista presentó el certificado N° 3 de la obra de referencia, correspondiente a trabajos realizados según acta de medición efectuada del l al 10 del mes de Octubre de 2018 en la Secretaría de Obras Públicas Municipal.-\nQue la Inspectora de Obra Municipal Arq. Eugenia OBREDOR y la Inspectora de D.P.I.E, Arq. Dolores FERNANDEZ ARAUJO suscribieron dicha certificación.-\nQue, corresponde en consecuencia, hacer efectivo el pago del mencionado Certificado.-\nPor ello\nEL INTENDENTE\nMUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1°.-\nPáguese por Tesorería a la Firma\nINGENIERIA\nY CONSTRUCCIONES CIVILES IKAU S.A\n.\n,\ncontratista-adjudicatario de la Lic. Pública N° 02/2018 – Segundo Llamado, de la Obra\n“ESCUELA N° 3 MARIANO MORENO – REFACCION GENERAL – ETAPA 1”,\nla suma de\n$ 193.642,92\n(P\nesos\nCiento Noventa y Tres Mil Seiscientos Cuarenta y Dos con Noventa y Dos Centavos\n)\n; importe correspondiente al Certificado N° 3, presentado por la Secretaría de Obras Públicas Municipal, al cual se le aplicó un descuento porcentual del 10% a fin de amortizar el anticipo otorgado mediante Decreto N° 291/2018.-\nArticulo 2°.-\nLas erogaciones que determina el cumplimiento de lo dispuesto por el Art. 1° deberán imputarse a:\n1110100000     Departamento Ejecutivo\n1110103000     Secretaría de Obras y  Servicios Públicos\n35.00.00     Obras de Infraestructura y Vivienda en General Viamonte\n35.82.00     Obras en Establecimientos Educativos.-\nArtículo 3°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 11]\nBoletines/General Viamonte\nDecreto Nº442\nDecreto Nº 442\nGeneral Viamonte, 22/10/2018\nVisto\nLa renuncia presentada por la Agente Municipal, Graciana Erminda FEDERICO\n,\nDNI.\n14.842.930 – Legajo 234, para acogerse a los beneficios de Jubilación Ordinaria.-\nConsiderando\nQue la misma presentó su renuncia a partir del 01/11/2018 al cargo que actualmente ocupa como Asistente Especializado Minoridad, Categoría 12 c/30 horas, en Jardín Maternal Municipal “San Juan Bosco”.-\nQue corresponde en consecuencia dictar el acto administrativo correspondiente para certificar dicha renuncia.-\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A :\nArtículo 1°.-\nDar de baja a partir del día 01/11/2018, a la Agente Municipal,\nGraciana Erminda FEDERICO,\nDNI. 14.842.930 – Legajo 234, quien se desempeñaba como Asistente Especializado Minoridad, Categoría 12 c/30 horas, en Jardín Maternal Municipal San Juan Bosco, por los supuestos invocados en el exordio.-\nArtículo 2°.-\nComuníquese, tome razón quienes corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 12]\nBoletines/General Viamonte\nDecreto Nº445\nDecreto Nº 445\nGeneral Viamonte, 24/10/2018\nVisto\nEl Expte. N° 4053-125/2018 y la solicitud presentada por el\n“CLUB SOCIAL”\ndel Partido de Gral. Viamonte.-\nConsiderando\nQue, mediante la misma se solicita la inscripción de la Institución de referencia como Entidad de Bien Público según lo dispuesto por Ordenanza Nº 3288.-\nQue el CLUB SOCIAL se encuentra inscripto ante la Dirección Provincial de Personas Jurídicas bajo el número de Legajo 1173, con domicilio constituido en Avda. San Martín Nº 882 de la ciudad de Los Toldos, tal como se acredita con el certificado de vigencia que se acompaña.-\nAsimismo y en cumplimiento de la normativa de referencia, se acredita en las correspondientes actuaciones que la Institución cuenta con domicilio real y legal en el Partido de Gral. Viamonte, estando en funcionamiento desde hace más de 90 años.-\nQue tal como lo prescribe el Art. 4 de a Ordenanza N° 3288, la entidad solicitante presentó el formulario de solicitud correspondiente adjuntando la documentación que se detalla: a) nombre de la entidad. b) ubicación. domicilio. c) fecha de fundación (copia del acta). d) número de personería jurídica (copia). e) copia de estatutos debidamente aprobados. f) memoria y balance del último ejercicio.  g) copia del inventario. h) nómina de asociados con indicación de categoría. i) nombre y apellido de las personas que integran la comisión directiva, con documentos de identidad y domicilio. j) reseña de actividades del último ejercicio. -\nQue, según dictamen de Asesora Letrada el peticionante ha acompañado la totalidad de la documentación que exige el art. 4 de la normativa referenciada, cumpliendo asi con la totalidad de los requisitos legales, por lo que puede hacerse lugar a lo peticionado.-\nQue por todo lo expuesto, corresponde a esta Municipalidad, proceder a registrar en el orden municipal como\nENTIDAD DE BIÉN PÚBLICO\n, al “\nCLUB SOCIAL”.-\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A:\nArtículo 1°.\n- Registrar como\nENTIDAD DE BIEN PÚBLICO\nal “\nCLUB SOCIAL\n”, con domicilio en Avda. San Martín Nº 882 de la ciudad de Los Toldos - Partido de General Viamonte (B), asignándole el N° 97/2018, en virtud de haber cumplimentado los requisitos que exigen las reglamentaciones vigentes.-\nArtículo 2°.-\nConforme lo dispuesto por art. 7 de la Ordenanza N° 3288, a la entidad peticionante se le asigna el\nNúmero de Legajo 097/2018 del Grupo “D”,\ndebiendo la misma mantener la documentación pertinente actualizada.-\nArtículo 3°.-\nNotifíquese a los interesados, comuníquese, tome razón quién corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 13]\nBoletines/General Viamonte\nDecreto Nº446\nDecreto Nº 446\nGeneral Viamonte, 25/10/2018\nVisto\nLa\nOrdenanza N°\n3.335\n, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 24/10/2018.-\nPor ello.-\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD    E    C    R    E    T    A :\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N\n°\n3.335\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE\n, el día 24 de Octubre de 2018,\n“RATIFICANDO el CONVENIO ESPECÍFICO DE COOPERACIÓN TÉCNICA”\n, suscripto en fecha 25 de Septiembre del corriente año, entre\nEDUCACIÓN PODER\n, representada por el Sr.,\nPedro Gastón MANES\ny la\nMUNICIPALIDAD DE GENERAL VIAMONTE,\nrepresentado por el Intendente Municipal,\nDr. Franco Ariel FLEXAS\n, por los supuestos invocados en el exordio.-\nArtículo 2°.-\nComuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos y Ordenanzas, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 14]\nBoletines/General Viamonte\nDecreto Nº447\nDecreto Nº 447\nGeneral Viamonte, 25/10/2018\nVisto\nLa\nOrdenanza N°\n3.336\n, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 24/10/2018.-\nPor ello.-\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD    E    C    R    E    T    A :\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N\n°\n3.336\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE\n, el día 24 de Octubre de 2018,\n“RATIFICANDO el CONVENIO MARCO DE COOPERACIÓN TÉCNICA”\n, suscripto en fecha 20 de Septiembre del corriente año, entre el\nPOLO DE DESARROLLO EDUCATIVO RENOVADOR ASOCIACIÓN CIVIL\n, representada por el Sr.,\nPedro Gastón MANES\ny la\nMUNICIPALIDAD DE GENERAL VIAMONTE,\nrepresentado por el Intendente Municipal,\nDr. Franco Ariel FLEXAS\n, por los supuestos invocados en el exordio.-\nArtículo 2°.-\nComuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos y Ordenanzas, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 15]\nBoletines/General Viamonte\nDecreto Nº448\nDecreto Nº 448\nGeneral Viamonte, 25/10/2018\nVisto\nLa\nOrdenanza N°\n3.337\n, sancionada por el Honorable Concejo Deliberante de General Viamonte, el día 24/10/2018.-\nPor ello.-\nConsiderando\nEn uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD    E    C    R    E    T    A :\nArtículo 1°.-\nPromulgar en todas sus partes, sin observación alguna la\nORDENANZA N\n°\n3.337\n, sancionada por el\nHONORABLE CONCEJO DELIBERANTE\n, el día 24 de Octubre de 2018,\n“RATIFICANDO el CONVENIO DE COLABORACIÓN”\n, suscripto en fecha 10 de Septiembre del corriente año, entre el\nPOLO DE DESARROLLO EDUCATIVO RENOVADOR ASOCIACIÓN CIVIL\n, representada por el Sr.,\nPedro Gastón MANES\ny la\nMUNICIPALIDAD DE GENERAL VIAMONTE,\nrepresentado por el Intendente Municipal,\nDr. Franco Ariel FLEXAS\n, por los supuestos invocados en el exordio.-\nArtículo 2°.-\nComuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos y Ordenanzas, publíquese en el Boletín Oficial Municipal y archívese.\n\n[DOC 16]\nBoletines/General Viamonte\nDecreto Nº449\nDecreto Nº 449\nGeneral Viamonte, 26/10/2018\nVisto\nQue el día 15/11/2018 se procederá a la apertura de la  Licitación Pública N°11/2018 para la “Adjudicación Permiso de Explotación de la Cabina de Remises ubicada en la Terminal de Ómnibus de General Viamonte”.-\nConsiderando\nQue se ha elaborado la documentación pertinente para proceder al llamado a Licitación que prevén las disposiciones legales vigentes para lograr la explotación de dicho servicio.-\nPor  ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A  :\nArtículo 1°.-\nLlámese a\nLICITACIÓN PUBLICA N° 11/2018\n, para\n“ ADJUDICACION PERMISO DE EXPLOTACIÓN DE LA CABINA DE REMISES UBICADA EN TERMINAL DE ÓMNIBUS  DE GENERAL VIAMONTE”,\nde acuerdo a las condiciones técnicas elaboradas por la Secretaría Legal y Técnica de la Municipalidad, ascendiendo el Presupuesto Oficial a la suma de Pesos\nCUATRO MIL\n($ 4.000,00)\nmensuales\n.-\nArtículo 2°.-\nLos Pliegos de Bases y Condiciones que reglan la Licitación podrán ser retirados en la Secretaría Legal y Técnica de la Municipalidad, de lunes a viernes, en horario de atención al público y hasta las 09:00 hs. del día 15/11/2018 inclusive, previo pago de la suma de\nPesos Ochocientos ($ 800,00).-\nArtículo 3°.-\nLa apertura de propuestas se efectuará en la Oficina de Secretaría Legal y Técnica de la Municipalidad de General Viamonte, el día 15 de Noviembre de 2.018, a las 10:00 hs., reservándose la Municipalidad el derecho de escoger la más conveniente como así también de rechazarlas a todas.-\nArtículo 4°.-\nComuníquese, tome razón quienes corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 17]\nBoletines/General Viamonte\nDecreto Nº450\nDecreto Nº 450\nGeneral Viamonte, 26/10/2018\nVisto\nQue el día 15/11/2018 se procederá a la apertura de la  Licitación Pública N° 12/2018, para la “Adjudicación Permiso de Explotación de la Cabina de Remises ubicada en el Hospital Municipal Dr. Eugenio Bargas de General Viamonte”.-\nConsiderando\nQue se ha elaborado la documentación pertinente para proceder al llamado a Licitación que prevén las disposiciones legales vigentes para lograr la explotación de dicho servicio.-\nPor  ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD   E   C   R   E   T   A  :\nArtículo 1°.-\nLlámese a\nLICITACIÓN PUBLICA N° 12/2018\n, para\n“ADJUDICACION PERMISO DE EXPLOTACIÓN DE LA CABINA DE REMISES UBICADA EN EL HOSPITAL MUNICIPAL DR. EUGENIO BARGAS DE GENERAL VIAMONTE”,\nde acuerdo a las condiciones técnicas elaboradas por la Secretaría Legal y Técnica de la Municipalidad, ascendiendo el Presupuesto Oficial a la suma de Pesos\nTRES MIL ($ 3.000,00)\nmensuales\n.-\nArtículo 2°.-\nLos Pliegos de Bases y Condiciones que reglan la Licitación podrán ser retirados en la Secretaría Legal y Técnica de la Municipalidad, de lunes a viernes, en horario de atención al público y hasta las 11:00 hs. del día 15/11/2018 inclusive, previo pago de la suma de\nPesos SEISCIENTOS ($ 600,00).-\nArtículo 3°.-\nLa apertura de propuestas se efectuará en la Oficina de Secretaría Legal y Técnica de la Municipalidad de General Viamonte, el día 15 de Noviembre de 2.018, a las 12:00 hs., reservándose la Municipalidad el derecho de escoger la más conveniente como así también de rechazarlas a todas.-\nArtículo 4°.-\nComuníquese, tome razón quienes corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín  Oficial Municipal y archívese.-\n\n[DOC 18]\nBoletines/General Viamonte\nLicitación Pública Nº11\nLicitación  Pública Nº 11\nLICITACIÓN PÚBLICA\nEXPEDIENTE N° 4053- 141/2018\nLLAMADO A LICITACION PUBLICA   N° 11/2018\nSE LLAMA A LICITACION PÚBLICA N° 11/2018 PARA LA “ADJUDICACION PERMISO DE EXPLOTACION DE LA CABINA DE REMISES UBICADA EN TERMINAL DE OMNIBUS DE GENERAL VIAMONTE”\nPRESUPUESTO         $4.000 (PESOS CUATRO MIL)\nOFICIAL\nVALOR DEL              $800,00 (PESOS OCHOCIENTOS).-\nPLIEGO\nADQUISICION         Los   pliegos  se   entregaran  en  la  Oficina  de  la Secretaría  Legal  y\nDEL  PLIEGO         Técnica, pudiendo consultarse los mismos previo a la compra de lunes\na viernes de 7:00 a 13:00 hs y hasta las 09:00 hs del día 15/11/2018.-\nPRESENTACION     Serán recibidas en la Secretaría Legal y Técnica, sita en planta baja\nDE OFERTAS            del palacio Municipal, hasta la hora fijada para la apertura de sobres.-\nACTO DE               15 de noviembre de 2018,  a  las 10:00 horas en la Oficina de la\nAPERTURA              Secretaría Legal y Técnica del Municipio, ante los representantes  de\nlas firmas que deseen concurrir.-\n\n[DOC 19]\nBoletines/General Viamonte\nLicitación Pública Nº12\nLicitación  Pública Nº 12\nLICITACIÓN PÚBLICA\nEXPEDIENTE N° 4053- 142/2018\nLLAMADO A LICITACION PUBLICA   N° 12/2018\nSE LLAMA A LICITACION PÚBLICA N° 12/2018 PARA LA “ADJUDICACION PERMISO DE EXPLOTACION DE LA CABINA DE REMISES UBICADA EN HOSPITAL MUNICIPAL DR. EUGENIO BARGAS DE GENERAL VIAMONTE”\nPRESUPUESTO         $3.000 (PESOS TRES MIL)\nOFICIAL\nVALOR DEL              $600 (PESOS SEISCIENTOS).-\nPLIEGO\nADQUISICION         Los   pliegos  se   entregaran  en  la  Oficina  de  la Secretaría  Legal  y\nDEL PLIEGO         Técnica, pudiendo consultarse los mismos previo a la compra de lunes\na viernes de 7:00 a 13:00 hs y hasta las 11:00 hs del día 15/11/2018.-\nPRESENTACION     Serán recibidas en la Secretaría Legal y Técnica, sita en planta baja\nDE OFERTAS            del palacio Municipal, hasta la hora fijada para la apertura de sobres.-\nACTO DE                15 de noviembre de 2018,  a  las 12:00 horas en la Oficina de la\nAPERTURA              Secretaría Legal y Técnica del Municipio, ante los representantes  de\nlas firmas que deseen concurrir.-\n"
}