{
  "number": "28º",
  "date": "03/02/2020",
  "description": "28º de General Pueyrredon",
  "link": "/bulletins/3205",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Pueyrredon\nDecreto Nº98/20\nDecreto Nº 98/20\nGeneral Pueyrredon, 17/01/2020\nVisto\nla estructura orgánico funcional de la Secretaría de Cultura, y\nConsiderando\nQue para mejorar la eficiencia en los procesos de planificación, gestión e implementación de políticas municipales del Sistema Municipal de Bibliotecas y de los Organismos Artísticos de la Secretaría de Cultura es necesario crear la Dirección General de Bibliotecas, Industrias Culturales y Organismos Artísticos con su misión y funciones dependiente de la Secretaría de Cultura.\nQue asimismo se requiere trasladar la Dirección Bibliotecas con sus dependencias componentes, misiones, funciones, personal, bienes, muebles y útiles de la Secretaria de Cultura a la Dirección General de Bibliotecas, Industrias Culturales y Organismos Artísticos dependiente de la Secretaría de Cultura.\nQue se requiere trasladar la Dirección Teatro Colón con sus dependencias componentes, misiones, funciones, personal, bienes, muebles y útiles de la Secretaria de Cultura a la Dirección General de Bibliotecas, Industrias Culturales y Organismos Artísticos dependiente de la Secretaría de Cultura.\nQue es preciso trasladar el Departamento Organismos Artísticos, con su misión, funciones, personal, bienes, muebles y útiles de la Secretaria de Cultura a la Dirección General de Bibliotecas, Industrias Culturales y Organismos Artísticos dependiente de la Secretaría de Cultura.\nQue es necesario trasladar la División Industrias Culturales y Premios con su misión, funciones, personal, bienes, muebles y útiles de la Dirección de Promoción Cultural de la Secretaría de Cultura a la Dirección General de Bibliotecas, Industrias Culturales y Organismos Artísticos dependiente de la Secretaría de Cultura.\nQue para mejorar la eficiencia en los procesos de planificación e implementación de políticas municipales en materia de patrimonio cultural y de carácter sociocultural y comunitario de la Secretaría de Cultura es necesario crear la Dirección General de Patrimonio Cultural y Programas Comunitarios con su misión y funciones dependiente de la Secretaría de Cultura.\nQue se requiere trasladar la Dirección Museos y Centro Cultural Villa Victoria Ocampo y la Dirección Programas Socioculturales, ambas con sus dependencias componentes, misiones, funciones, personal, bienes, muebles y útiles de la Secretaria de Cultura a la Dirección General de Patrimonio Cultural y Programas Comunitarios dependiente de la Secretaría de Cultura.\nQue es oportuno asignar nivel de Departamento al Museo “Casa sobre el Arroyo”, modificar su misión y funciones cambiando la denominación a Departamento Museo “Casa sobre el Arroyo” y trasladarlo a la Dirección Museos y Centro Cultural Villa Victoria Ocampo dependiente de la Dirección General de Patrimonio Cultural y Programas Comunitarios dependiente de la Secretaría de Cultura.\nQue en virtud de esta reestructuración es oportuno crear la Dirección General de Producción Artística con su misión y funciones dependiente de la Secretaría de Cultura, con el objetivo de mejorar el desarrollo de actividades artísticas de la Secretaría de Cultura y en relación con otras áreas municipales y organismos del sector publico provincial, nacional, no gubernamental y privado.\nQue es necesario trasladar la Dirección Promoción Cultural con su dependencia componente, el Departamento Ferias Artesanales y Actividades en la Vía Publica, el Departamento Gestión Cultural y la División Diseño, cada una conservando sus misiones, funciones, personal, bienes, muebles y útiles de la Secretaría de Cultura a la Dirección General de Producción Artística dependiente de la Secretaría de Cultura.\nPor ello, en uso de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nD  E  C  R  E  T  A\nARTÍCULO 1º.- Créase la Dirección General de Bibliotecas, Industrias Culturales y Organismos Artísticos, dependiente de la Secretaría de Cultura, aprobándose su misión y funciones detalladas en el Anexo I del presente.\nARTÍCULO 2º.- Trasládase la Dirección Bibliotecas con sus dependencias componentes, su personal, bienes, muebles y útiles, manteniendo sus misiones y funciones, de la Secretaría de Cultura a la Dirección General de Bibliotecas, Industrias Culturales y Organismos Artísticos, dependiente de la Secretaría de Cultura.\nARTÍCULO 3º.- Trasládase la Dirección Teatro Colón con sus dependencias componentes, su personal, bienes, muebles y útiles, manteniendo sus misiones y funciones, de la Secretaría de Cultura a la Dirección General de Bibliotecas, Industrias Culturales y Organismos Artísticos, dependiente de la Secretaría de Cultura.\nARTÍCULO 4º.- Trasládase el Departamento Organismos Artísticos, con su personal, bienes, muebles y útiles, manteniendo su misión y funciones, de la Secretaría de Cultura a la Dirección General de Bibliotecas, Industrias Culturales y Organismos Artísticos, dependiente de la Secretaría de Cultura.\nARTÍCULO 5º.- Trasládase la División Industrias Culturales y Premios, con su personal, bienes, muebles y útiles, manteniendo su misión y funciones, de la Dirección de Promoción Cultural de la Secretaría de Cultura a la Dirección General de Bibliotecas, Industrias Culturales y Organismos Artísticos, dependiente de la Secretaría de Cultura.\nARTÍCULO 6º.- Créase la Dirección General de Patrimonio Cultural y Programas Comunitarios, dependiente de la Secretaría de Cultura, aprobándose su misión y funciones detalladas en el Anexo I del presente.\nARTÍCULO 7º.- Trasládase la Dirección Museos y Centro Cultural Villa Victoria Ocampo, con sus dependencias componentes, su personal, bienes, muebles y útiles, manteniendo sus misiones y funciones, de la Secretaría de Cultura a la Dirección General de Patrimonio Cultural y Programas Comunitarios, dependiente de la Secretaría de Cultura.\nARTÍCULO 8º.- Trasládase la Dirección Programas Socioculturales con sus dependencias componentes, su personal, bienes, muebles y útiles, manteniendo sus misiones y funciones, de la Secretaría de Cultura a la Dirección General de Patrimonio Cultural y Programas Comunitarios, dependiente de la Secretaría de Cultura.\nARTÍCULO 9º.- Asígnese nivel de Departamento al Museo “Casa sobre el Arroyo” de la Secretaría de Cultura, y modifícase la denominación por Departamento Museo “Casa sobre el Arroyo” dependiente de la Secretaría de Cultura, aprobándose su misión y funciones detalladas en el Anexo I del presente.\nARTÍCULO 10º.- Créase la Dirección General de Producción Artística, dependiente de la Secretaría de Cultura, aprobándose su misión y funciones detalladas en el Anexo I del presente.\nARTÍCULO 11º.- Trasládase la Dirección Promoción Cultural, con sus dependencias componentes, su personal, bienes, muebles y útiles, manteniendo sus misiones y funciones, de la Secretaría de Cultura a la Dirección General de Producción Artística, dependiente de la Secretaría de Cultura.\nARTÍCULO 12º.- Trasládase el Departamento Gestión Cultural, con su personal, bienes, muebles y útiles, manteniendo su misión y funciones, de la Secretaría de Cultura a la Dirección General de Producción Artística, dependiente de la Secretaría de Cultura.\nARTÍCULO 13º.- Trasládase el Departamento Ferias Artesanales y Actividades en la Vía Pública, con su personal, bienes, muebles y útiles, manteniendo su misión y funciones, de la Secretaría de Cultura a la Dirección General de Producción Artística, dependiente de la Secretaría de Cultura.\nARTÍCULO 14º.- Trasládase la División Diseño, con su personal, bienes, muebles y útiles, manteniendo su misión y funciones, de la Secretaría de Cultura a la Dirección General de Producción Artística, dependiente de la Secretaría de Cultura.\nARTICULO 15º.- Apruébase la estructura orgánico funcional de la Secretaría de Cultura, con sus dependencias componentes, y asígnanse los números de unidad ejecutora que en cada caso se indica:\nUnidad Ejecutora Dependencia\n13-00-0-0-0-00 Secretaría de Cultura\n13-00-0-0-0-01 División Secretaria de la Secretaría de Cultura\n13-00-0-5-0-00 Dirección de Despacho y Coordinación – Secretaría de Cultura\n13-00-0-5-0-01 División de Coordinación Administrativa – Secretaría de Cultura\n13-00-3-0-0-00 Dirección General de Cultura\n13-00-4-0-0-00 Dirección General de Producción Artística\n13-00-4-0-0-01 División Diseño\n13-00-4-0-1-00 Departamento Ferias Artesanales y Actividad en la Vía Pública\n13-00-4-0-2-00 Departamento Gestión Cultural\n13-00-4-1-0-00 Dirección Promoción Cultural\n13-00-4-1-1-00 Departamento Promoción Cultural\n13-00-5-0-0-00 Dirección General de Bibliotecas, Industrias Culturales y Organismos Artísticos\n13-00-5-0-0-01 División Industrias Culturales y Premios\n13-00-5-0-1-00 Departamento Organismos Artísticos\n13-00-5-1-0-00 Dirección Teatro Colon\n13-00-5-1-1-00 Departamento Administrativo\n13-00-5-1-1-01 División Técnica Teatros Municipales\n13-00-5-2-0-00 Dirección Bibliotecas\n13-00-5-2-1-00 Departamento Coordinación Administrativa\n13-00-5-2-0-01 División Administración y Despacho - Dirección Bibliotecas\n13-00-5-2-0-02 División Bibliotecas Barriales\n13-00-6-0-0-00 Dirección General de Patrimonio Cultural y Programas Comunitarios\n13-00-6-1-0-00 Dirección Museos y Centro Cultural Villa Victoria Ocampo\n13-00-6-1-0-01 División Museo “José Hernández”\n13-00-6-1-1-00 Departamento Museo “Casa sobre el Arroyo”\n13-00-6-2-0-00 Dirección Programas Socioculturales\n13-00-6-2-0-01 División Formación y Producción Artística Social\n13-00-6-2-0-02 División Acción Cultural Comunitaria\nARTÍCULO 16º.- Por la Secretaría de Economía y Hacienda – Dirección de Presupuesto - se realizarán las modificaciones presupuestarias necesarias para el cumplimiento de lo dispuesto en el artículo anterior.\nARTÍCULO 17º.- El presente Decreto será refrendado por los señores Secretarios de Gobierno y de Cultura.\nARTÍCULO 18º.- Regístrese, dese al Boletín Municipal y por la Dirección de Personal efectúense las comunicaciones pertinentes. Cumplido vuelva al Departamento Técnico de la Dirección de Personal.\nBALMACEDA  BONIFATTI  MONTENEGRO\nREGISTRADO BAJO EL N° 0098\nANEXO I - DECRETO Nº\nSECRETARIA DE CULTURA\nDIRECCION GENERAL DE BIBLIOTECAS, INDUSTRIAS CULTURALES Y ORGANISMOS ARTÍSTICOS\nMISIÓN\nPlanificar, organizar, implementar, supervisar y evaluar las políticas municipales del Sistema Municipal de Bibliotecas y de los Organismos Artísticos de la Secretaría de Cultura. Planificar, estimular y realizar acciones para el desarrollo de las industrias culturales y de innovación, estimulando y promoviendo el empleo cultural y artístico.\nFUNCIONES\n• Planificar, organizar, supervisar y evaluar planes y programas vinculados con el Sistema Municipal de Bibliotecas y los Organismos Artísticos dependientes de la Secretaría de Cultura, haciendo cumplir la normativa vigente.\n• Planificar, organizar, ejecutar y evaluar las actividades artísticas generadas en los diversos espacios de su competencia.\n• Desarrollar políticas de estímulo y fomento a las industrias culturales en coordinación y articulación con instituciones y organismos del sector público, no gubernamental y privado de nivel local, regional, provincial nacional e internacional.\n• Planificar acciones para promover el empleo artístico estimulando la producción de bienes y servicios culturales mediante acciones que articulen el sector público con el privado y no gubernamental de alcance regional, provincial, nacional e internacional.\n• Analizar los circuitos administrativos del área y sistemas informáticos, proponiendo las mejoras necesarias para una mayor eficiencia de las tareas.\n• Confeccionar y elevar la información sobre las distintas necesidades de la dependencia para ser consideradas por las autoridades y que puedan ser incluidas en el anteproyecto de presupuesto anual.\n• Tramitar los expedientes relativos a las funciones de su cargo y efectuar el diligenciamiento de todas las actuaciones administrativas que le competen.\n• Hacer cumplir las normas proyectadas por la superioridad para la ejecución de las distintas actividades.\n• Conocer el estado de las tareas y desempeño, capacidad, conducta y rendimiento del personal a su cargo, velando por la disciplina, higiene, orden y correcta atención al público.\n• Identificar las necesidades de capacitación y proponer las actividades que contribuyan al mejor desempeño del personal en sus puestos de trabajo, articulando la participación de los agentes a su cargo.\n• Mantener actualizado el cargo patrimonial de los elementos, muebles, instalaciones y útiles de trabajo, verificando su buen uso, cuidado y conservación.\n• Asesorar a la superioridad en materia específica de su competencia.\nSECRETARIA DE CULTURA\nDIRECCIÓN GENERAL DE PATRIMONIO CULTURAL Y PROGRAMAS COMUNITARIOS\nMISIÓN\nProgramar, desarrollar, ejecutar y evaluar la labor de los Museos y Centro Culturales dependientes de la Secretaría de Cultura. Planificar, organizar, implementar y supervisar las gestiones relativas a las políticas municipales en materia de patrimonio cultural y museológico. Gestionar y desarrollar programas artísticos, culturales y de carácter sociocultural y comunitario, de manera coordinada con otras áreas municipales y en articulación con organismos del sector público y privado de alcance local, regional, nacional e internacional.\nFUNCIONES\n• Planificar, organizar, supervisar, ejecutar y evaluar las políticas culturales para el cuidado, mantenimiento y desarrollo del patrimonio museológico municipal haciendo cumplir la normativa vigente.\n• Organizar, coordinar, ejecutar y evaluar la planificación y programación de los museos y centros culturales municipales.\n• Desarrollar planes y proyectos de descentralización de la actividad museológica de forma coordinada con otras áreas de la municipalidad, el sector público provincial, nacional e internacional, el sector no gubernamental y el privado.\n• Planificar los lineamientos a seguir en materia de las actividades relacionadas con espectáculos, muestras, conferencias, cursos y actividades culturales generadas en los museos y centros culturales municipales y de modo extensivo a hacia la región, la provincia, el país y el exterior.\n• Estimular y apoyar la presentación de expresiones artísticas y culturales provenientes de otras regiones de la Provincia, la Nación y el extranjero.\n• Fortalecer los vínculos de los organismos culturales municipales, los artistas y la comunidad mediante programas y acciones articulados con instituciones artísticas, educativas, comunitarias, religiosas, gremiales, sindicales y de interés social, generando espacios y proyectos para el intercambio comunitario de experiencias artísticas.\n• Desarrollar, promover y participar de modo activo en ferias, encuentros y festivales artísticos para estimular y apoyar las producciones creativas locales.\n• Crear programas de intercambio y conexión con otros organismos de nivel local, regional, nacional e internacional para jerarquizar y amplificar los proyectos del área.\n• Intervenir en la organización, realización, supervisión y evaluación de los Premios municipales\n• Analizar los circuitos administrativos del área y sistemas informáticos, proponiendo las mejoras necesarias para una mayor eficiencia de las tareas.\n• Confeccionar y elevar la información sobre las distintas necesidades de la dependencia para ser consideradas por las autoridades y que puedan ser incluidas en el anteproyecto de presupuesto anual.\n• Tramitar los expedientes relativos a las funciones de su cargo y efectuar el diligenciamiento de todas las actuaciones administrativas que le competen.\n• Hacer cumplir las normas proyectadas por la superioridad para la ejecución de las distintas actividades.\n• Conocer el estado de las tareas y desempeño, capacidad, conducta y rendimiento del personal a su cargo, velando por la disciplina, higiene, orden y correcta atención al público.\n• Identificar las necesidades de capacitación y proponer las actividades que contribuyan al mejor desempeño del personal en sus puestos de trabajo, articulando la participación de los agentes a su cargo.\n• Mantener actualizado el cargo patrimonial de los elementos, muebles, instalaciones y útiles de trabajo, verificando su buen uso, cuidado y conservación.\n• Asesorar a la superioridad en materia específica de su competencia.\nSECRETARIA DE CULTURA\nDIRECCION GENERAL DE PATRIMONIO CULTURAL Y PROGRAMAS COMUNITARIOS\nDIRECCION MUSEOS Y CENTRO CULTURAL VILLA VICTORIA OCAMPO\nDEPARTAMENTO MUSEO “CASA SOBRE EL ARROYO”\nMISIÓN\nEjecutar las acciones dispuestas para la valorización, desarrollo y conservación del sitio patrimonial Casa sobre el Arroyo, atento su restauración física integral y su puesta en vida activa comunitaria a nivel local, nacional e internacional.\nFUNCIONES\n• Organizar, programar, supervisar y controlar los servicios al público tales como visitas guiadas a todo público y a estudiantes, atendiendo a las tareas de divulgación de información institucional, histórica y cultural.\n• Programar, organizar y controlar los servicios educativos y bibliotecológicos que se brindan desde el museo.\n• Proponer proyectos para la recuperación, mantenimiento y acrecentamiento cuanti y cualitativo del patrimonio del museo en las dos estructuras museológicas que contiene.\n• Promover la vinculación del museo con instituciones afines con el objetivo de llevar adelante gestiones de colaboración en metas institucionales comunes.\n• Proponer actividades en el marco de atributos patrimoniales de orden artístico, arquitectónico, histórico – simbólico y paisajístico, tratándose de una unidad ambiental inseparable, desarrollando una mirada patrimonial sobre los edificios, el medio ambiente con su fauna y flora y la restitución del arroyo así como el fortalecimiento del vínculo con la comunidad nacional e internacional.\n• Proponer las medidas que estime convenientes con la finalidad de mejorar los servicios que presta la dependencia.\n• Proponer normas o disposiciones relacionadas con el ámbito de su competencia y aconsejar modificaciones a los decretos y ordenanzas vigentes.\n• Programar y coordinar con el nivel superior la adquisición de materiales, útiles y demás elementos indispensables para el mejor desenvolvimiento de la dependencia.\n• Comunicar e inmediato a la superioridad todas las novedades que se produzcan y adoptar las disposiciones preventivas que las circunstancias aconsejen.\n• Confeccionar y elevar la información sobre las distintas necesidades de la dependencia para ser consideradas por las autoridades y que puedan ser incluidas en el anteproyecto del presupuesto anual.\n• Tramitar los expedientes relativos a las funciones a su cargo y efectuar el diligenciamiento de todas las actuaciones administrativas que le competen.\n• Hacer cumplir las normas proyectadas por la Dirección General para la ejecución de las tareas descriptas.\n• Conocer el estado de las tareas y desempeño, capacidad, conducta y rendimiento del personal a cargo, velando por la disciplina, higiene, orden y correcta atención al público.\n• Mantener actualizado el cargo patrimonial de los elementos, muebles, instalaciones y útiles de trabajo, verificando su buen uso, cuidado y conservación.\n• Asesorar a la superioridad en materia específica de su competencia.\nSECRETARIA DE CULTURA\nDIRECCIÓN GENERAL DE PRODUCCIÓN ARTÍSTICA\nMISIÓN\nPlanificar, organizar, implementar y supervisar actividades artísticas producidas en coordinación con las demás dependencias de la Secretaría de Cultura, y actuar de modo articulado y transversal con otras áreas municipales y organismos del sector público provincial, nacional, no gubernamental y privado.\nFUNCIONES\n• Planificar, organizar y ejecutar proyectos y acciones artísticas y culturales en ámbitos propios de la Secretaría en coordinación y articulación  con las demás dependencias del área, así como con el sector público y privado de alcance local, regional, nacional e internacional.\n• Organizar, desarrollar, ejecutar y supervisar la realización de expresiones artísticas y culturales en los espacios públicos del Partido de General Pueyrredon.\n• Organizar, ejecutar y evaluar programas de estímulo y apoyo a la producción de obras de los artistas marplatenses y de las instituciones vinculadas con el arte, la enseñanza artística, el espectáculo y la creatividad.\n• Organizar, estimular, supervisar y evaluar las actividades de las Ferias Artesanales del Partido de General Pueyrredón.\n• Analizar los circuitos administrativos del área y sistemas informáticos, proponiendo las mejoras necesarias para una mayor eficiencia de las tareas.\n• Confeccionar y elevar la información sobre las distintas necesidades de la dependencia para ser consideradas por las autoridades y que puedan ser incluidas en el anteproyecto de presupuesto anual.\n• Tramitar los expedientes relativos a las funciones de su cargo y efectuar el diligenciamiento de todas las actuaciones administrativas que le competen.\n• Hacer cumplir las normas proyectadas por la superioridad para la ejecución de las distintas actividades.\n• Conocer el estado de las tareas y desempeño, capacidad, conducta y rendimiento del personal a su cargo, velando por la disciplina, higiene, orden y correcta atención al público.\n• Identificar las necesidades de capacitación y proponer las actividades que contribuyan al mejor desempeño del personal en sus puestos de trabajo, articulando la participación de los agentes a su cargo.\n• Mantener actualizado el cargo patrimonial de los elementos, muebles, instalaciones y útiles de trabajo, verificando su buen uso, cuidado y conservación.\n• Asesorar a la superioridad en materia específica de su competencia.\n\n[DOC 2]\nBoletines/General Pueyrredon\nDecreto Nº132/20\nDecreto Nº 132/20\nGeneral Pueyrredon, 22/01/2020\nVisto\nel presente actuado por el que se tramita la Licitación Pública Nº 27/19 segundo llamado para la ejecución de la obra pública “Reparación impermeabilización en la terraza verde de la pileta cubierta C.E.F. Nº 1”;   y\nConsiderando\nQue por Decreto 2813/19 se dispuso convocar a Licitación Pública Nº 27/19 Segundo llamado, con recepción y apertura de propuestas para el día 02 de Diciembre de 2019 a las 11:00 hs.\nQue se efectuaron las publicaciones conforme lo establecido en el articulo 142° de la LOM, el articulo 3º de la Ley 14.812 de Emergencia en Materia de Infraestructura, Hábitat, Vivienda y Servicios Públicos y en cumplimiento del principio de publicidad se efectuaron publicaciones en legal tiempo y forma en el diario “El Atlántico” de la ciudad de Mar del Plata (fojas 453/455) y en la página Web Oficial del Municipio.\nQue conforme obra en Acta de Apertura obrante a fs. 462 se efectuó la apertura de sobres, recibiéndose una (1) única propuesta correspondiente a la firma CAT S.R.L.\nQue en el Acta de Apertura se advierte que la firma CAT S.R.L. presenta Cheque Nº  65712340 del Banco de la Provincia de Buenos Aires como Garantía de Oferta. El mismo no cumple con lo requerido en el artículo N° 21.4.1 del Pliego de Bases y Condiciones – Cláusulas Legales Particulares (el cheque debe ser certificado y a la orden de la Municipalidad de General Pueyrredon). A su vez, conforme artículo 21.2 del Pliego de Bases y Condiciones -  Cláusulas Legales Particulares, el mismo debiera haber sido ingresado en la Tesorería Municipal. En consecuencia, corresponde rechazar la propuesta recibida.\nPor todo ello y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°.- Apruébase el llamado a Licitación Pública Nº 27/19 segundo llamado para la ejecución de la obra pública “Reparación impermeabilización en la terraza verde de la pileta cubierta C.E.F. Nº 1” cuya apertura de sobres se efectuó el día 02 de Diciembre de 2019 a las 11:00 horas.\nARTÍCULO 2°.- Declárase rechazada la propuesta presentada por la firma CAT S.R.L., por los motivos expuestos en los considerandos del presente.\nARTÍCULO 3°.- Declárase fracasado el presente proceso licitatorio por los motivos expuestos en los considerandos del presente.\nARTÍCULO 4°.- El presente Decreto será refrendado por los señores Secretario de Economía y Hacienda y Secretario de Obras y Planeamiento Urbano.\nARTÍCULO 5°.- Regístrese,  comuníquese,  publíquese  y  para  las  notificaciones y demás efectos que correspondan, intervengan la Dirección General de Contrataciones, la Dirección de Obras Públicas, la Contaduría y la Tesorería Municipal.\nGONZALEZ  BLANCO  MONTENEGRO\n\n[DOC 3]\nBoletines/General Pueyrredon\nDecreto Nº140/20\nDecreto Nº 140/20\nGeneral Pueyrredon, 23/01/2020\nVisto\nlas constancias obrantes en el expediente administrativo 17.715 – 2 – 2001, cuerpo 1; y\nConsiderando\nQue los artículos 79 y 193 de la Ordenanza Fiscal  vigente, facultan al Departamento Ejecutivo Comunal a disponer el otorgamiento de un descuento a favor de aquellos contribuyentes que opten por adelantar el pago de los anticipos correspondientes a la Tasa por Servicios Urbanos y a la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, cuyo porcentaje no podrá superar en más de una vez y media la tasa fijada por el Banco de la Provincia de Buenos Aires para operaciones de descuento a treinta (30) días, ello en las condiciones y fechas que establezca la reglamentación.\nQue en el marco de la normativa citada, y en razón del resultado positivo en términos de recaudación verificado en ejercicios fiscales anteriores, la Secretaría de Economía y Hacienda ha considerado pertinente hacer nuevo uso de la facultad referida, aconsejando la concesión de un descuento equivalente al diez por ciento (10%) por el pago adelantado de los anticipos 2 a 12 inclusive del ejercicio fiscal 2020 correspondiente a la Tasa por Servicios Urbanos, y del anticipo 2 del mismo ejercicio correspondiente a la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, ello como herramienta tendiente a incentivar el ingreso anticipado de los mencionados conceptos.\nQue dicha Secretaría ha impartido las instrucciones pertinentes a fin que la Agencia de Recaudación Municipal realice las gestiones administrativas que correspondan tendientes a la efectiva concesión del beneficio bajo análisis.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Otórgase un descuento equivalente al diez por ciento (10%) por pago adelantado de los anticipos 2 a 12 inclusive del ejercicio fiscal 2020, correspondientes a la Tasa por Servicios Urbanos –en virtud de lo expuesto en el exordio del presente-.\nARTÍCULO 2º.- Otórgase un descuento equivalente al diez por ciento (10%) por pago adelantado del anticipo 2 del ejercicio fiscal 2020, correspondiente a la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal      –en virtud de lo expuesto en el exordio del presente–.\nArtículo 3º.- Los beneficios establecidos por los artículos precedentes serán calculados sobre el importe neto que arroje la sumatoria de los anticipos cuyo pago se adelanta, siempre que el mismo sea efectuado en la fecha que al efecto fija el Calendario Impositivo respectivo.\nArtículo 4º.- Déjase constancia que el adelanto de anticipos previsto en los artículos precedentes no posee efectos cancelatorios respecto de la obligación correspondiente al ejercicio fiscal 2020, la que por ser de carácter “anual”  queda sujeta a los eventuales “ajustes” que pudieren corresponder una vez aprobadas las ordenanzas fiscal e impositiva del ejercicio. Dicha circunstancia deberá consignarse en los comprobantes de emisión respectivos.\nARTÍCULO 5º.- El presente Decreto será refrendado por el Sr. Secretario de Economía y Hacienda.\nArtículo 6º.- Regístrese, dése al Boletín Municipal y para su notificación y efectos, intervenga la Secretaría de Economía y Hacienda, Dirección General de Recursos.\nBLANCO                                              MONTENEGRO\n\n[DOC 4]\nBoletines/General Pueyrredon\nDecreto Nº141/20\nDecreto Nº 141/20\nGeneral Pueyrredon, 23/01/2020\nVisto\nlo dispuesto por el artículo 30 del ordenamiento fiscal vigente, en aquellos casos en que dicha normativa no establezca una forma o fecha especial de pago, los gravámenes, tasas y otras contribuciones deberán ser abonados por los contribuyentes y demás responsables en la forma, lugar y tiempo que determine el Departamento Ejecutivo y\nConsiderando\nQue el Calendario Impositivo vigente para el ejercicio fiscal 2020 fue oportunamente determinado por Decreto Nº 0086/2020 mediante el cual quedaron establecidos los vencimientos anuales y/o periódicos de las diferentes obligaciones fiscales contenidas en el ordenamiento rector.\nQue en relación a la Tasa por Servicios Urbanos y a la Contribución a la Salud Pública y el Desarrollo Infantil, el vencimiento para el pago del Adelanto de Anticipos 2020 fue fijado para el día 17 de enero de 2020.\nQue numerosos contribuyentes solicitaron especial contemplación para poder acceder al beneficio otorgado (descuento del 10% por pago adelantado de los anticipos 2 a 12 inclusive del ejercicio fiscal 2020) en una fecha posterior, que permita hacer uso de las utilidades derivadas de la explotación comercial y de servicios de la llamada “temporada turística” de manera tal de aprovechar el plazo de prórroga para recaudar los fondos necesarios para satisfacer la obligación con el beneficio aludido.\nQue ante dichas circunstancias la Secretaría de Economía y Hacienda estima conveniente prorrogar la fecha de vencimiento mencionada.\nPor ello, en uso de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nD  E  C  R  E  T  A:\nARTÍCULO 1°.- Prorrógase –en virtud de lo expuesto en el exordio del presente–, el vencimiento del Adelanto de Anticipos 2020 de la Tasa por Servicios Urbanos y de la Contribución a la Salud Pública y el Desarrollo Infantil establecido por el Decreto 0086/2020 hasta el día 31 de enero de 2020.\nARTÍCULO 2º.- El presente Decreto será refrendado por el señor Secretario de Economía y Hacienda.\nARTÍCULO 3°.-  Regístrese, dése al Boletín Municipal y para su notificación y efectos  intervenga la Secretaría de Economía y Hacienda – Agencia de Recaudación Municipal, Dirección General de Recursos.\nBLANCO                                                                   MONTENEGRO\n\n[DOC 5]\nBoletines/General Pueyrredon\nDecreto Nº142/20\nDecreto Nº 142/20\nGeneral Pueyrredon, 23/01/2020\nVisto\nque por Decreto 2442/2019 se otorgó Licencia sin Goce de Haberes al Agente Profesor JOSE LUIS FERNANDEZ – Legajo 13480 – quien revista con el cargo de Profesor de Enseñanza Inicial y Primaria con 10 horas cátedra semanales – CF. 9-80-10-01 -, en el Ente Municipal de Deportes y Recreación, y\nConsiderando\nQue el mencionado profesor ha solicitado se deje sin efecto  la Licencia que le ha sido otorgada debido a que las razones por las cuales la  había solicitado han sido resueltas.\nQue la División Deporte Federado informa que el Prof. JOSE LUIS FERNANDEZ ha sido encomendado a cumplir funciones de coordinación del programa de promoción de las disciplinas duatlón, triatlón y acuatlón con la carga horaria que reviste desde el 1° de enero de 2020 sin límite de tiempo.\nQue la Dirección del Natatorio Olímpico ha solicitado que se mantenga la designación realizada por Decreto 2894/2019 de los profesores que reemplazan al mencionado docente a los efectos de no afectar el normal desarrollo de Pileta Escuela.\nQue  la Presidencia del EMDER ha otorgado  el Vº Bº a las presentes actuaciones.\nPor ello, y en ejercicio de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º.- Déjase sin efecto el Decreto Nº 2442/2019 mediante el cual se otorgó Licencia sin Goce de Haberes desde el 1º de enero y hasta el 30 de abril de 2020, al Agente Prof. JOSE LUIS FERNANDEZ – Legajo 13480 –, en mérito a lo expresado en el exordio.\nARTICULO 2º.- El presente Decreto será refrendado por el señor Presidente del Ente Municipal de Deportes y Recreación.\nARTICULO 3º.- Regístrese, dese  al  Boletín  Municipal y  comuníquese  por el Departamento de Recursos Humanos del Ente Municipal de Deportes y Recreación.\nMACCIO                                           MONTENEGRO\n\n[DOC 6]\nBoletines/General Pueyrredon\nDecreto Nº144/20\nDecreto Nº 144/20\nGeneral Pueyrredon, 24/01/2020\nVisto\nlo solicitado en las presentes actuaciones, y\nConsiderando\nQue mediante nota del 13 de diciembre de 2019,  el Sr. Secretario de Economía y Hacienda  solicita la modificación de diversos actos administrativos en los que no fue indicada la imputación presupuestaria correspondiente.\nQue por Ordenanza Nº 24192 (Decreto Nº 1724/19) ha sido aprobado el Cálculo de Recursos y el Presupuesto de Gastos del ejercicio 2019, para la Administración Central, quedando facultado el Departamento Ejecutivo para reasignar créditos presupuestarios del inciso Gastos en Personal.\nQue por lo expuesto es necesario dar de alta el cargo Nº de Orden 20218, en la Planta de Personal Permanente  de la Administración Central.\nQue la Dirección de Presupuesto, con fecha 21 de enero de 2020,  eleva el informe correspondiente.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Modifícase, la Planta de Personal Permanente de la Administración Central, dando de alta el cargo que se menciona a continuación, a partir del 10 de diciembre de 2019:\nNº O.\nC.F.Alta\nDenominación\nU.E.\n20218            0-65-99-01    DIRECTOR GENERAL             03-01-3-0-0-00\nARTÍCULO 2º.- Sustitúyase, el Artículo 3º  del Decreto Nº 3444/19, el cual quedara redactado de la siguiente manera:\n“ARTÍCULO 3º.- El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a:  U.E. 03-01-3-0-0-00 - Institucional: 1-1-1-01-24-000 – Prog. 45-00-00 – Fin. y Fun. 3-9-1 - UER: 27 – F.Fin. 1-1-0 – Inc. 1 – P.P. 1 – P.p. 1 – P.Sp. 1 – Nº de Orden 20218.”\nARTÍCULO 3º.- El presente decreto será refrendado por el señor  SECRETARIO DE GOBIERNO.\nARTÍCULO 4º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección de Personal.\nmpa.\nBONIFATTI                                      MONTENEGRO\n\n[DOC 7]\nBoletines/General Pueyrredon\nDecreto Nº145/20\nDecreto Nº 145/20\nGeneral Pueyrredon, 24/01/2020\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue  mediante las mismas el Departamento Legajos de la Dirección de Personal solicita convalidar el pago por el mes de diciembre de 2019 y otorgar a partir del 1º de enero de 2020, el Adicional por Título Universitario a la agente Xiomara Elizabeth, Gómez, Legajo Nº 31.676/2, dándosele por finalizado el pago del referido adicional Nivel Terciario que viene percibiendo.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º.- Convalídase el pago, a la agente\nXIOMARA ELIZABETH, GÓMEZ\n, Legajo Nº 31.676/2, CUIL 24-30147495-0, dependiente de la División Residencia Asistida “Eva Perón”, del\nADICIONAL POR TÍTULO UNIVERSITARIO\n, por el mes de diciembre de 2019, dándosele por finalizado el pago del mismo adicional\n“Nivel Terciario” que venía percibiendo\n, de conformidad a lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 2º.- Autorízase el pago,\n“Ad\nReferéndum del Honorable Concejo Deliberante”,\ndel Adicional convalidado mediante el Artículo 1º del presente Decreto.\nARTÍCULO 3º.- Otórgase, a la agente\nXIOMARA ELIZABETH, GÓMEZ\n, Legajo Nº 31.676/2, CUIL 24-30147495-0, dependiente de la División Residencia Asistida “Eva Perón”, el\nADICIONAL POR TÍTULO UNIVERSITARIO\n, a partir del 1º de enero de 2020, dándosele por finalizado, el pago del mismo adicional\nNivel Terciario que viene percibiendo\n, de conformidad a lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- El egreso que  demande el cumplimiento a lo dispuesto en el artículo anterior deberá imputarse a: Inc. 1 – P.P. 1 – P.p. 7 – P.Sp. 4 - F.Fin. 1-1-0 - U.E. 12-03-0-0-0-01 – Institucional 1-1-1-01-09-000 – Programático 62-00-00– Fin/Fun 3-2-0 - UER 9.\nARTÍCULO 5º.- El presente decreto será refrendado por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO 6º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal e intervenga la Dirección de Liquidación y Control de Haberes.\nSbh\nBONIFATTI                                                      MONTENEGRO\n\n[DOC 8]\nBoletines/General Pueyrredon\nDecreto Nº150/20\nDecreto Nº 150/20\nGeneral Pueyrredon, 24/01/2020\nVisto\nel presente actuado por el que tramita la contratación del suministro de combustible líquido (nafta súper, diesel, Infinia, Infinia diesel) con destino a la flota rodante autoportante de la Secretaría de Seguridad, de la Policía de la Provincia de Buenos Aires y de la Policía de General Pueyrredon, y\nConsiderando\nQue como precedente inmediato del suministro objeto del presente se contrató para la flota rodante autoportante de las dependencias de la Administración Central, de la Policía de la Provincia de Buenos Aires y de la Policía de General Pueyrredon, mediante Decreto 1849/19 (Órdenes de Compra Nº 1003/19, 1004/19 y 1005/19), a la firma CIRO MAR S.A.\nQue a fojas 33 obra Solicitud de Pedido 43/20 de la Subsecretaría de Jefatura de Policia de General Pueyrredon y a fojas 36 la Solicitud de Pedido 44/20 correspondiente a la Secretaría de Seguridad.\nQue tanto las contrataciones anteriores, como la contratación a realizar corresponden al suministro de combustible de la marca nacional YPF (de la empresa YPF S.A. con participación estatal mayoritaria).\nQue respecto de los precios de las variantes de combustible, es el publicado en surtidor el día de carga, manteniéndose la modalidad que viene contratándose hasta el presente con excepción del plazo de pago, ya que las proveedoras de hecho aceptan proveerle al municipio con pago a catorce días contra factura por consumo semanal.\nQue la autoridad adjudicante entiende que la presente contratación  encuadra en los términos del artículo 156º inciso 10 de la Ley Orgánica de las Municipalidades y responde oportunamente al cumplimiento de la finalidad perseguida, en el marco de los principios de razonabilidad para atender los fines públicos y económicos del Municipio, oportunidad, eficacia y eficiencia postulados por el artículo 100º del Dto. 2980/00.\nQue la Contaduría General se expide a fojas 42/46 ejerciendo el control de legalidad de su competencia.\nPor ello, y en virtud de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nContrátese en forma directa el suministro de combustible líquido para el abastecimiento de la flota rodante autoportante de la Secretaría de Seguridad, de la Policía de la Provincia de Buenos Aires y de la Policía de General Pueyrredon, al precio publicado en surtidor al día de carga, con pago de facturación a catorce (14) días por consumo semanal, a la firma CIRO MAR S.A. conforme el siguiente detalle:\npara\nla flota rodante autoportante de la Secretaría de Seguridad y de la Policía de la Provincia de Buenos Aires\nhasta el importe total autorizado de PESOS CUATRO MILLONES NOVECIENTOS OCHENTA Y OCHO MIL OCHOCIENTOS TREINTA Y NUEVE CON 53/100 ($ 4.988.839,53).\npara vehículos de la Policía de General Pueyrredon hasta el importe total autorizado de PESOS DOS MILLONES NOVECIENTOS MIL ($ 2.900.000).\n1.1. Forma de entrega del suministro:\nDependencias y delegaciones Municipales: contra presentación de vale de combustible preimpreso, con sello y firma de funcionario autorizante, hasta las cantidades máximas autorizadas en el mismo.\n1.2. Los precios vigentes base al 16/01/2020 por litro son: $ 58,89 para Nafta Súper, $ 66,24 para Infinia, $63,79 para GO-Infinia Diesel y $ 53,04 para D. Diesel 500.\nARTICULO 2º.-\nEl egreso autorizado en el artículo precedente se imputará a las siguientes partidas, ejercicio 2020:\nFIN/FUN\nPROG.\nINC.\nP. P\nP. p\nP. Sp\nF. Fin\nINSTITUCIONAL\nUER\nIMPORTE\n2-1-0\n52.00.00\n2\n5\n6\n0\n110\n1110123000\n26\n$2.900.000\n2-1-0\n39.00.00\n2\n5\n6\n0\n110\n1110123000\n26\n$4.988.839,53\nARTICULO 3º.-\nLos funcionarios municipales constatarán que el precio facturado responda al precio publicado en el momento de la carga, dejando constancia de ello en el remito o instrumento que haga sus veces estampando su firma para conformidad.\nARTICULO 4º.-\nEl presente decreto será refrendado por los señores Secretarios de Economía  y Hacienda y de Seguridad.\nARTÍCULO 5°.-\nRegístrese,  Comuníquese,  publíquese  y  para  las  notificaciones  y demás efectos que correspondan intervenga la Dirección General de Contrataciones y la Contaduría General.\nBLANCO                        OROQUIETA                MONTENEGRO\n\n[DOC 9]\nBoletines/General Pueyrredon\nDecreto Nº153/20\nDecreto Nº 153/20\nGeneral Pueyrredon, 27/01/2020\nVisto\nque en diversos actos administrativos, se consignó en forma errónea el número de legajo correspondiente al agente Cristian Alejandro Beneito – CUIL. 20-29758204-7, y\nConsiderando\nQue es necesario dejar establecido que el legajo correcto del referido agente es el Nº\n32.665/2.\nPor ello, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Déjase  expresamente establecido que el Legajo correcto del agente\nCRISTIAN ALEJANDRO BENEITO\n– CUIL.\n20-29758204-7\n-, es (Legajo Nº 32.665/2).\nARTÍCULO 2º.- El presente decreto será refrendado por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO 3º.- Regístrese, dése al Boletín Municipal y comuníquese por la  Dirección de Personal.\nBONIFATTI                                                  MONTENEGRO\n\n[DOC 10]\nBoletines/General Pueyrredon\nDecreto Nº156/20\nDecreto Nº 156/20\nGeneral Pueyrredon, 28/01/2020\nVisto\nlas presentes actuaciones que se tramitan por Expediente Nº 229/2018 Cpo. 01 del EMDER caratulado con número municipal 7095/2/2018 cpo. 01, y\nConsiderando\nQue el Ente Municipal de Deportes y Recreación tiene municipalizado el servicio de limpieza de todos los escenarios deportivos, Polideportivos barriales y dependencias.\nQue mediante Decreto Nº 2259/2019 se designó personal Obrero y de Servicio con carácter temporario en virtud que el plantel de Personal de Servicio había disminuido debido a renuncias por jubilación, recalificación laboral realizada por la ART, no renovación de designaciones por incumplimiento laboral,  ausentismo reiterado y carpetas médicas de largo tratamiento.\nQue la Dirección General de Infraestructura del EMDER, así como también las Direcciones de los Polideportivos Barriales han solicitado se prorrogue la designación temporaria de los agentes, teniendo en cuenta las necesidades en materia de trabajos de mantenimiento en forma permanente, limpieza y atención de los vestuarios, atención de calderas, reparación de fallas eléctricas, corte de pasto, reparación y mantenimiento de estructuras que se utilizan diariamente para el desarrollo de las actividades deportivas, etc.\nQue los agentes a los que se les prorroga la designación temporaria son MAXIMILIANO EDUARDO BLACK – DNI 26.049.239 – Legajo 34737 – en el marco de la Ley 10592; GIANLUCA GIANGUALANO – DNI 41.989.656 – Legajo 34709 -; BAHIANO MARTIN MIRANDA – DNI 41.854.268 – Legajo 34710 -; CAROLINA MARCIALE – DNI 24.539.053 – Legajo 34711 –Y JORGE LUIS ESQUIVEL – DNI 34.058.601 – Legajo 34752.\nQue el presupuesto aprobado incluye los créditos y la financiación en los rubros de personal.\nPor ello y en uso de las atribuciones que le son propias;\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1º.-\nProrrógase la designación temporaria que se realizara por Decreto Nº 2259/2019, a partir del 1º de enero y hasta el 31 de marzo de 2020, al Agente MAXIMILIANO EDUARDO BLACK – Legajo 34737 – DNI 26.049.239 - con el cargo de Obrero Inicial con 35 horas semanales - C.F. 6-01-00-01 -, con carácter de Temporario Mensualizado para cumplir funciones en la Dirección General de Infraestructura en el Ente Municipal de Deportes y Recreación, quien se halla comprendido dentro de los alcances de la Ley 10592, en mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nProrrógase la designación temporaria que se realizara por Decreto Nº 2259/2019, a partir del 1º de enero y hasta el 31 de marzo de 2020, al Agente GIANLUCA GIANGUALANO – Legajo 34709 – DNI 41.989.656 – con el cargo de Obrero Inicial con 35 horas semanales - C.F. 6-01-00-01 -, con carácter de Temporario Mensualizado para cumplir funciones en la Dirección General de Infraestructura en el Ente Municipal de Deportes y Recreación, en mérito a lo expresado en el exordio.\nARTÍCULO 3º.-\nProrrógase la designación temporaria que se realizara por Decreto Nº 2259/2019, a partir del 1º de enero y hasta el 31 de marzo de 2020, al Agente BAHIANO MARTIN MIRANDA – Legajo 34710 – DNI 41.854.268 - con el cargo de Personal de Servicio Inicial con 35 horas semanales - C.F. 7-01-00-01 -, con carácter de Temporario Mensualizado para cumplir funciones en la Dirección General de Infraestructura del Ente Municipal de Deportes y Recreación, en mérito a lo expresado en el exordio.\nARTÍCULO 4º.-\nProrrógase la designación temporaria que se realizara por Decreto Nº 2259/2019, a partir del 1º de enero y hasta el 31 de marzo de 2020, a la Agente CAROLINA MARCIALE – Legajo 34711 – DNI 24.539.053 - con el cargo de Personal de Servicio Inicial con 35 horas semanales - C.F. 7-01-00-01 -, con carácter de Temporario Mensualizado para cumplir funciones en la Dirección General de Infraestructura del Ente Municipal de Deportes y Recreación, en mérito a lo expresado en el exordio.\nARTÍCULO 5º.-\nProrrógase la designación temporaria que se realizara por Decreto Nº 2259/2019, a partir del 1º de enero y hasta el 31 de marzo de 2020, al Agente JORGE LUIS ESQUIVEL – Legajo 34752 – DNI 34.058.601 - con el cargo de Personal de Servicio Inicial con 35 horas semanales - C.F. 7-01-00-01 -, con carácter de Temporario Mensualizado para cumplir funciones en el Ente Municipal de Deportes y Recreación, en mérito a lo expresado en el exordio.\nARTÍCULO 6º.-\nEl egreso que demande lo dispuesto en los Artículos 1º y 2º del presente Decreto deberá imputarse a la U.O. 01-02-0-0-0-00 – Actividad Central 1 – Actividad 01 - Inciso 1 - Partida Principal 01 - Partida parcial  01 – Partida Subparcial 06 - Personal Obrero del Presupuesto de Gastos vigente.\nARTÍCULO 7º.-\nEl egreso que demande lo dispuesto en los Artículos 3º; 4º y 5º del presente Decreto deberá imputarse a la U.O. 01-02-0-0-0-00 – Actividad Central 1 – Actividad 01 - Inciso 1 - Partida Principal 01 - Partida parcial  01 – Partida Subparcial 07- Personal de Servicio del Presupuesto de Gastos vigente.\nARTÍCULO 8º.-\nEl presente Decreto será refrendado por el señor Presidente del Ente Municipal de Deportes y Recreación.\nARTÍCULO 9º.-\nRegístrese, dese al Boletín Municipal y comuníquese por el Departamento de Recursos Humanos del Ente Municipal de Deportes y Recreación.\nMACCIO                               MONTENEGRO\n\n[DOC 11]\nBoletines/General Pueyrredon\nDecreto Nº157/20\nDecreto Nº 157/20\nGeneral Pueyrredon, 28/01/2020\nVisto\nlas actuaciones tramitadas mediante Expediente 321-2019 Cpo.01, y\nConsiderando\nQue debido a un error involuntario se omitió designar a Agente Prof. LAURA BOOTH – Legajo 27254 –  en el Decreto 037/2020 –\nQue mediante el mencionado Decreto se designó a los Profesores que realizan el reemplazo de la planta docente del Natatorio Olímpico que durante el mes de enero toman licencia por vacaciones,\nQue a los efectos de subsanar el error corresponde designar a la  agente en cuestión con el cargo de Profesor de Enseñanza Inicial y Primaria con 12 horas cátedra a partir del 2 y hasta el 31 de enero de 2020.\nQue la Contaduria del EMDER otorga factibilidad sobre la base de las previsiones contempladas en el Presupuesto de Gastos.\nPor ello y en uso de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º.-\nDesígnase con carácter provisional y en forma temporaria, a partir del 2 y hasta el 31 de enero de 2020, a la Agente LAURA BOOTH – Legajo 27254 - con el cargo de Profesor de Enseñanza Inicial y Primaria – CF. 9-80-12-01- con 12 Horas Cátedras semanales para cumplir funciones de reemplazo de profesores del Natatorio Olímpico, dependiente del Ente Municipal de Deportes y Recreación.\nARTÍCULO 2º.-\nEl egreso que demande lo dispuesto en el presente Decreto deberá imputarse a la U.E. 01-02-0-0-0-00 – Prog. 16 – Act. 01 – Inciso 1- Partida Principal 01 – Partida Parcial 1- Partida Subparcial 9 (Horas Cátedra) del Presupuesto de Gastos vigente.\nARTÍCULO 3º.-\nDéjase expresamente establecido que el agente designado en el presente  Decreto carece de estabilidad en el cargo y podrá ser dado de baja cuando el Departamento Ejecutivo lo considere conveniente por razones de buen servicio.\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por el señor Presidente del Ente Municipal de  Deportes y Recreación.\nARTÍCULO 5º.-\nRegístrese, dese al Boletín Municipal y comuníquese por el Departamento de Recursos Humanos del Ente Municipal de Deportes y Recreación.\nMACCIO                                                     MONTENEGRO\n\n[DOC 12]\nBoletines/General Pueyrredon\nDecreto Nº158/20\nDecreto Nº 158/20\nGeneral Pueyrredon, 28/01/2020\nVisto\nque mediante Decreto Nº 3393/2019 se designó a la Agente SILVIA ALEJANDRA URQUIA – Legajo 18648 – en el cargo de Directora General en la Dirección General de Política Deportiva del Ente Municipal de Deportes y Recreación, y\nConsiderando\nQue la Agente mencionada pertenece a la Planta de Personal del Ente Municipal de Deportes y Recreación y revista en el cargo de Directora de Deporte Social – CF. 1-32-00-01 -.\nQue en el Artículo 1º del Decreto 3393/2019 se omitió realizar la reserva del cargo en el cual revista la Agente SILVIA ALEJANDRA URQUIA, mientras desempeñe las funciones de mayor jerarquía.\nQue, corresponde por lo tanto, dejar expresamente establecido la reserva del cargo de Directora de Deporte Social.\nPor ello y en uso de las atribuciones que le son propias,\nEL INTENDENTE  MUNICIPAL\nDECRETA\nARTÍCULO 1º.-\nDéjase establecido que la Agente SILVIA ALEJANDRA URQUIA – Legajo 18648 – retiene el cargo de Directora de Deporte Social de la Dirección General de Política Deportiva – CF. 1-32-00-01 –, debiendo reintegrarse al mismo a la finalización de las funciones de mayor jerarquía con que fuera designada por Decreto 3393/2019.\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Presidente del Ente Municipal de Deportes y Recreación.\nARTÍCULO 3º.-\nRegístrese, dese al Boletín Municipal, comuníquese\npor el Departamento de Recursos Humanos del Ente Municipal de Deportes y Recreación.\nMACCIO                                                                  MONTENEGRO\n\n[DOC 13]\nBoletines/General Pueyrredon\nDecreto Nº164/20\nDecreto Nº 164/20\nGeneral Pueyrredon, 29/01/2020\nVisto\nel estado de las presentes actuaciones, que se tramitan por expediente Nº 9924-2-17 Cpo.1 Alc. 1 Cpo.1, caratulado: “2017 DEPARTAMENTO OPERATIVO SOLICITA AUTORIZACION PARA LA UTILIZACIÓN DE ESPACIO PUBL. FORD ARGENTINA”,  y\nConsiderando\nQue mediante Decreto Nº 2196 de fecha 5 de septiembre de 2017, agregado a fs. 25/26, se dispone la instrucción de sumario administrativo a fin de deslindar las responsabilidades que le cupieren a los agentes municipales que intervinieron en la autorización de la campaña publicitaria promocionando un nuevo vehículo de la automotriz Ford, a raíz de irregularidades descubiertas en su trámite.\nQue las susodichas irregularidades fueron las siguientes: el expediente de autorización ingresa con el proyecto de ordenanza de autorización en la Secretaría Privada el día 26 de agosto de 2017, toda vez que las actividades publicitarias en la vía pública correspondían a los días 23 y 25 de agosto de 2017.\nQue la firma Dynamic Viajes, organizadora del evento publicitario, no acredita con documentación fehaciente la representación de la firma Ford Argentina, entre otras irregularidades.\nQue se observa que en la tramitación no intervinieron las Áreas del municipio con competencia en la materia Subsecretaría de Inspección General, Departamento Publicidad, entre otros.\nQue a fs. 21 y vta., consta un informe del Sr. Intendente Municipal dando cuenta de las irregularidades administrativas.\nQue abierta la investigación, a fs. 28, se ordena como medida probatoria de cargo, solicitar a la Subsecretaría de Inspección General la remisión del expediente Nº 9924-2-2017 Cpo.1.\nQue existiendo\nprima facie\nun estado de sospecha en la intervención irregular en el trámite de autorización para la colocación de vehículos Ford de los agentes, se ordenó a fs. 69 citar a prestar declaración indagatoria a los agentes Luciana Di Meglio y Walter Fabián Angelini.\nQue a fs. 67/68 se agregan planillas de antecedentes, de los agentes Di Meglio Luciana (Legajo Nº 29.922/1) no acreditándose antecedentes de sumarios y sanciones, y no ser delegado gremial y/o sindical; y el agente Angelini Walter Fabián (Legajo Nº 18.408/1), no acreditándose antecedentes de sumarios, aunque si de sanciones por registro de fichado, y no ser delegado gremial y/o sindical.\nQue a fs. 72 y vta. y 75 y vta.  obran declaraciones indagatorias de los agentes Luciana Di Meglio Legajo Nº 29.922/1 y Walter Fabián Angelini Legajo Nº 18.408/1, respectivamente..\nQue obran declaraciones testimoniales de  Ángel Julián Robayna,  Legajo Nº 26.553/1 a fs. 79 y de  Damián Osvaldo Bonetto a  fs, 80, en su carácter de empleado de la firma Dynamic Viajes, quien declaró reconocer la nota de fs. 05 como de su autoría; del testimonio brindado se desprende que la tramitación del evento Ford intervinieron los Sres. Luis Melo (Director General de Inspección General) y Emiliano Mensor (Director Coordinador de la Secretaría de Gobierno).\nQue como conclusión la Dirección Sumarios, habiendo analizado las declaraciones indagatorias y los testimonios y operada su apreciación a la luz de las reglas de la sana crítica en conjugación con las actuaciones administrativas obrantes a fs. 33/63, quedó destacado la coherencia de los relatos, la imparcialidad y sinceridad de los testimonios; constituyendo pautas de valoración idóneas para establecer la mayor o menor fuerza de sus dichos. Así por todo lo expuesto analizados los elementos de prueba reunidos, se obtuvo que no se pudo acreditar con toda certeza, en el trámite administrativo de autorización del evento de Ford, la intervención de los agentes Luciana Di Meglio y Walter Fabián  Angelini.\nQue a mayor recaudo, se pudo observar la activa participación en el curso del trámite de autorización de los ex funcionarios Emiliano Mensor y Luis Melo.\nQue para la Dirección Sumarios, fue importante destacar las responsabilidades del Personal Superior nombrado, si bien se encuentra fuera del ejercicio de la potestad disciplinaria (art.67º inc.c) de la ley 14656, no los exime de responsabilidades, y sin perjuicio de su desvinculación funcional con el Municipio, no quedarían exentos de las responsabilidades administrativas emergentes del art. 194º de la Constitución de la Provincia de Buenos Aires y de los arts. 241º, 242º y 243º y cctes. Del Decreto – Ley 6769/58 – LEY ORGÁNICA DE LAS MUNICIPALIDADES.\nQue por todo lo expresado, la Dirección Sumarios entiende que los agente Luciana Di meglio y Walter  Fabián Angelini no deben responder Disciplinariamente en el presente sumario. Siendo así aconsejó a fs. 83/86, valorando la extensión del reproche disciplinario formulado, la falta de antecedentes sumariales y de sanciones disciplinarias, aplicando los principios de “razonabilidad”, “primacía de la realidad” e “indubio pro trabajador” no habiéndose podido acreditar el hecho denunciado con la certeza que exige un acto sancionatorio, corresponde entonces el SOBRESEIMIENTO DEFINITIVO a los agentes\nLUCIANA DI MEGLIO, LEGAJO Nº 29.922/1 Y WALTER FABIAN ANGELINI, LEGAJO Nº 18.408/1\npor apllicación del art. 35º inc. c) de la ley 14656.\nQue la Junta de Disciplina a fs. 88 y vta.  se expide en forma coincidente.\nPor ello, y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Dáse por finalizado el presente sumario administrativo.\nARTÍCULO 2º.- Sobreséense definitivamente a los agentes\nLUCIANA DI MEGLIO, LEGAJO Nº 29.922/1\ny\nWALTER FABIAN ANGELINI, LEGAJO Nº 18.408/1\n, por aplicación del art. 35º inc. c) de la Ley 14.656 y art. 103º ap III) inc. c) del Decreto 4161/96 reglamentario de la Ley 10430 - , ésta última por aplicación analógica y los principios generales del derecho – conforme dictamen de la Asesoría General de Gobierno expediente Nº 4061-1008230/16,  por las razones expresadas en el exordio del presente.\nARTÍCULO 3º- El presente Decreto será refrendado por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO 4º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de personal  y archívense estos actuados.\nSll/\nBONIFATTI                          MONTENEGRO\n\n[DOC 14]\nBoletines/General Pueyrredon\nResolución Nº117/20\nResolución Nº 117/20\nGeneral Pueyrredon, 24/01/2020\nVisto\nque mediante Resolución Nº 1738/18 se le encomendó la atención y firma de mero trámite del despacho de la División Programas de Inclusión Social Infanto Juvenil, a la agente Ana Elvira Kirincich, Legajo Nº 28.805/1, y\nConsiderando\nQue atento a que la agente Kirincih se encuentra en uso de licencia por maternidad, la Subsecretaría de Derechos Humanos, solicita dar por finalizada la atención y firma referida.\nQue requiere también encomendar la atención y firma de la División Programas de Juventud a la agente Débora Karina Moreno, Legajo Nº 20.397/1, ello atento a que mediante el Art. 43º del Decreto Nº 1536/19 se modificó la denominación de la División Programas de Inclusión Social Infanto Juvenil por la nombrada.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 1500/16,\nLA SECRETARIA DE DESARROLLO SOCIAL\nR E S U E L V E\nARTÍCULO 1º.- Dar por finalizada, a partir de la fecha de su notificación, la atención y firma de mero trámite encomendada mediante Resolución Nº 1738/18, a la agente\nANA ELVIRA KIRINCICH\n, (Legajo Nº 28.805/1 -  Técnico I – C.F. 04-06-74-03), quien continuará cumpliendo las funciones específicas de su cargo, manteniéndosele el pago de las bonificaciones que viene percibiendo.\nARTÍCULO 2º.- Encomendar, a partir de la fecha de su notificación, la atención y firma de mero trámite del despacho de la DIVISIÓN PROGRAMAS DE JUVENTUD a la agente\nDÉBORA KARINA MORENO\n(Legajo Nº 20.397/1, SUPERIOR ADMINISTRATIVO\n– C.F. 5-18-74-01), sin perjuicio de sus funciones específicas,  manteniéndosele el pago de las bonificaciones que viene percibiendo.\nARTÍCULO 3º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nSbh\nHOURQUEBIE\n\n[DOC 15]\nBoletines/General Pueyrredon\nResolución Nº130/20\nResolución Nº 130/20\nGeneral Pueyrredon, 28/01/2020\nVisto\nel estado de las presentes actuaciones que se tramitan por Expediente Nº 2949-8-2017 Cpo.1 caratulado: “2017 DIRECCIÓN SUMARIOS – INSTRUCCIÓN SUMARIO ADMINISTRATIVO A LA AGENTE MONTENEGRO, MYRIAM EDITH LEG. Nº 31.773/1, y\nConsiderando\nQue a fs. 07 luce agregada Resolución Nº 0604/2017 del Sr. Secretario de Salud, mediante el cual se dispone la instrucción del presente sumario a fin de deslindar las responsabilidades de la agente Montenegro, Myriam Edith, Legajo Nº 31.773/1, dependiente de la División Pediatría, en relación al hecho denunciado a fs.03.\nQue la mencionada nota detalla el hecho de haber encontrado a la agente Montenegro ejerciendo su profesión de médica en la Clínica del Niño y la Madre coincidentemente en las fechas en que gozaba de licencia médica en ésta Comuna, configurándose una clara incompatibilidad.\nQue la agente Montenegro se encontraba usufructuando licencia médica psiquiátrica (cod. 01) desde el día 12 de enero hasta el 25 de febrero del 2017.\nQue a fs. 02 luce agregado un informe de fecha 20 de febrero de 2017, firmado por el Dr. Raúl Porcel, Director Técnico Administrativo de la Clínica del Niño y la Madre, informando que la Dra. MYRIAM EDITH MONTENEGRO, se desempeña en dicha institución en calidad de profesional médico concurrente, en el servicio de guardia pediátrica, los días lunes de 18:00 hs a 21:00 hs., jueves de 18:00 hs a 24:00 hs., sábados de 14:00 hs. a 22:00 hs., y domingos de 18:00 hs. a 22:00 hs.\nQue abierta la investigación sumarial, la Dirección Sumarios a fs, 10 ordena librar oficio a la Dirección de Personal solicitando los antecedentes  y situación de revista de la agente sumariada a la Jefatura de la División Pediatría y al Departamento Medicina del Trabajo, asimismo se ordenó citar a prestar declaración testimonial a los agentes Carlos Marcelo Beatriz y Nicolás García Barroeta.\nQue a fs. 12 y 18 fue agregada planilla de situación de revista y antecedentes.\nQue a fs. 20 y 23 obran declaraciones testimoniales de los agentes Carlos Marcelo Beatriz Legajo Nº 19.156/1 y Nicolás García Barroeta Legajo Nº 31.730/1, respectivamente.\nQue a fs. 21/22 fue agregado Oficio contestado por el Departamento Medicina del Trabajo, el cual informó que la agente Myriam Edith Montenegro, Legajo Nº 31.773/1, hizo uso de licencia médica (cód. 01) por Psiquiatría en el período comprendido entre el 12 de enero y el 25 de febrero de 2017 inclusive (45 días).\nQue a fs. 26/44 luce agregado Oficio contestado por la Clínica del Niño y la Madre, adjuntando copia certificada del registro de asistencia diaria de la Dra. Montenegro Myriam Edith a esa institución, en el período comprendido entre el 12 de enero y el 25 de febrero de 2017, surgió así que la agente sumariada efectivamente asistió a prestar servicios.\nQue a fs. 45/47 luce agregado Oficio contestado por la Jefatura de División Pediatría, informando que la agente Montenegro, desde el 1º de enero de 2017 a la fecha, cumple un módulo de 30 hs. semanales, prestando servicio los días lunes a viernes de 10:00 hs. a 16:00 hs. en el CAPS Ameghino.\nQue por todo lo expuesto la Dirección Sumarios a fs.97/101 ratifico el encuadramiento legal de la conducta que se le formulara oportunamente en la figura prevista por el art. 103º inc. a)\n(Prestar los servicios en forma regular y continua, dentro del horario  general, especial o extraordinario que de acuerdo con la naturaleza  y necesidades de ellos se determine…), art. 107º inc. 3 (inconducta notoria), inc. 4 (incumplimiento de las obligaciones determinadas del trabajador…), inc. 6 (incumplimiento intencional de órdenes legalmente impartidas\n) y art. 109º de la Ley 14656 y su decreto reglamentario 784/16 y que valorando la extensión del reproche disciplinario formulado, la falta de antecedentes sumariales y de sanciones disciplinarias, aconsejó se aplique a la agente\nMYRIAM EDITH MONTENEGRO, LEGAJO Nº 31773/1\nla sanción correctiva de su conducta consistente en\nDIEZ (10) DÍAS DE SUSPENSIÓN\npor aplicación del art. 35º inc. a), art. 105º ap. 1 inc. c) y art. 109º de la Ley 14656, art. 35º del Decreto Provincial 784/2016.\nQue la Junta de Disciplina aconsejó a fs. 105 y vta, tomando en cuenta la Resolución Nº 1252 de fecha 20 de mayo de 2019, que la presente causa cae en ABSTRACTO\nQue a fs. 107 independientemente de lo manifestado a fs. 97/101 por la Dirección Sumarios, la Secretaria de Salud aconseja lo siguiente: que si bien no procedería la sanción porque caería en Abstracto el poder disciplinario, sería oportuno dejar constancia, en el legajo Nº 31.773/1 correspondiente a la ex agente Myriam Edith Montenegro, de esa circunstancia, ya que de haber permanecido en funciones, hubiera sido sancionada con la medida de “suspensión”.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 1500/16,\nLA SECRETARIA DE SALUD\nR E S U E L V E\nARTÍCULO 1º.- Dar por finalizado el presente sumario administrativo.\nARTÍCULO 2°.- Declarar extinguida la potestad disciplinaria en razón de la prescripción operada encontrándose esto en el (art. 26º inc. b) de la  Ley 14656).\nARTÍCULO 3º.- Registrar, dar al Boletín Municipal, comunicar por la Dirección de  Personal  y  archivar estos actuados.\nSll/\nBERNABEI\n\n[DOC 16]\nBoletines/General Pueyrredon\nResolución Nº131/20\nResolución Nº 131/20\nGeneral Pueyrredon, 28/01/2020\nVisto\nla Resolución Nº 3232/19, y\nConsiderando\nQue mediante el Artículo 1º del mencionado acto administrativo se autorizó a cumplir un menor módulo horario a la agente Lucia Felisa Ganim – Legajo Nº 31.187/1 –, por el período comprendido entre el 1º de enero y el 31 de marzo de 2020, inclusive.\nQue con fecha 17 de enero del corriente año la Secretaría de Salud, informa que la agente Ganim solicita dejar sin efecto el pedido de su reducción horaria.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 1500/16,\nLA SECRETARIA DE SALUD\nR E S U E L V E\nARTÍCULO 1º.- Dejar sin efecto la Resolución Nº 3232/19, mediante el cual se le autorizo a cumplir un menor módulo horario a la agente\nLUCIA FELISA GANIM\n(Legajo Nº 31.187/1 – CUIL. 27-29314397-3), dejándose constancia que continuara desempeñándose como   ADMINISTRATIVO INICIAL - C.F. 5-02-67-01-  40 hs. semanales  - Nº  de Orden 7519 -, en el Departamento Administración de Personal – Secretaría de Salud (U.E. 11-00-0-0-1-00), por las razones puntualizadas en el exordio.\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nElg.\nBERNABEI\n\n[DOC 17]\nBoletines/General Pueyrredon\nResolución Nº132/20\nResolución Nº 132/20\nGeneral Pueyrredon, 28/01/2020\nVisto\nque el agente Pablo Alberto Finkelstein, Legajo Nº 28.419/2, Jefe de Departamento Bromatología, hará uso de licencia anual a partir del 11 y hasta el 26 de febrero de 2020, inclusive,  y\nConsiderando\nQue resulta necesario encomendar la atención y firma de mero trámite del despacho de la referida dependencia a la agente Silvana Claudia Pepa (Legajo Nº 21.027/1), durante el mencionado período.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 1500/16,\nLA SECRETARIA DE SALUD\nR E S U E L V E\nARTÍCULO 1º.- Encomendar la atención y firma de mero trámite del despacho del DEPARTAMENTO BROMATOLOGÍA, a la agente\nSILVANA CLAUDIA PEPA\n(Legajo Nº 21.027/1 – Veterinario Especializado – C.F. 2-21-00-09), a partir del 11 y hasta el 26 de febrero de 2020, inclusive, sin perjuicio de sus funciones específicas, manteniéndosele el pago de las bonificaciones que viene percibiendo, con motivo de hacer uso de licencia anual el agente Pablo Alberto Finkelstein (Legajo Nº 28.419/2).\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nSbh\nBERNABEI\n\n[DOC 18]\nBoletines/General Pueyrredon\nResolución Nº1/20\nResolución Nº 1/20\nPublicado en versión extractada\nGeneral Pueyrredon, 02/01/2020\nRESOLUCIONES EMVIAL 1 HASTA 47  ( DE FECHA 01-1 HASTA  24-01-2020 )\nEXPEDIENTE  Nº 18411/8/2009  -Cpo1\nMar del Plata,  02 de Enero de 2020\nVISTO  el requerimiento efectuado por el Director General de la Agencia de Recaudación Municipal en el Expediente Nº 18411-8-2009 Cpo. 01 y\nCONSIDERANDO\nQue  a fs. 10 se solicita dar de baja al espacio reservado de calle Moreno Nº 2357 y trasladarlo a la calle Salta Nº 1842 domicilio donde funciona la nueva sede de la Agencia de Recaudación Municipal.\nQue mediante Resolución n a fs. 11 el Secretario de  120/09 de la Presidencia del ENOSUr de fecha 08/09/2009, se autorizó a la mencionada dependencia municipal la utilización de un (1) espacio reservado de seis (6) metros con vigencia de Lunes a Viernes de 7:00 a 20:00 hs.\nQue a fs.13  el Departamento de Ingeniería de Tránsito  informa que no tiene inconvenientes de orden técnico para acceder a dicho requerimiento.\nQue a fs. 14 la Dirección General deriva las actuaciones  a fin de confeccionar el acto administrativo.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON   PROPIAS\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Dar de Baja al  espacio reservado otorgado a la  AGENCIA DE RECAUDACION MUNICIPAL, mediante resolución Nº 120/09 de la Presidencia del ENOSUr de fecha 08/07/2009;  de seis (6) metros con vigencia de Lunes a Viernes de 7:00 a 20:00 hs.  frente al inmueble sito en calle MORENO Nº 2357  de esta ciudad.\nARTÍCULO 2.- Autorizar a dicha dependencia municipal la utilización  de un (1) espacio reservado de diez (10) metros con vigencia  de Lunes a Viernes de 7:00 a 20:00 hs. frente al inmueble sito en calle SALTA Nº 1842 de esta ciudad, el que será demarcado, señalizado y mantenido por el recurrente.\nARTÍCULO 3.- Dese al Registro de Resoluciones; intervenga la División Recursos, para su notificación y demás efectos intervenga el Departamento de Ingeniería  de Tránsito. Cumplido notifíquese a la Subsecretaría de Transporte y Tránsito.\nM.B//\ns.k.p.\nRegistrado bajo el  Nº 01/2020\nEXPEDIENTE  Nº 265/M/13 -Cpo1\nMar del Plata,  02  de Enero de 2020\nVISTO el requerimiento efectuado por el  Sr.  Omar Gustavo Merodio Titular del “ GIMNASIO MERODIO”, y\nCONSIDERANDO\nQue a fs. 10 el  Sr.  Omar Gustavo Merodio, solicita la renovación  del  bicicletero otorgado por Resolución Nº 55/2013,  frente al inmueble de calle 9 de Julio  Nº 3178 de esta ciudad.\nQue a fs. 11 el Departamento de Ingeniería de Tránsito produce informa que se pudo constatar que la autorización del espacio reservado para la utilización de un módulo de estacionamiento de motos y bicicletas se encontraba vencida y no existiendo inconvenientes de orden técnico  para acceder a dicho requerimiento sugiriendo actualizar el otorgamiento del espacio reservado.\nQue a fs. 12 la Dirección General deriva las actuaciones a fin de confeccionar el acto administrativo.\nQue a fs. 14 la División Recursos informa los valores correspondientes al canon  anual por el uso de espacio público que el recurrente deberá abonar de acuerdo a lo establecido por la Ordenanza Impositiva vigente Nº 23644, sujetos a ajuste por la Ordenanza Impositiva 2019.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Renovar  al GIMNASIO MERODIO la autorización para la utilización de  un (1) espacio reservado  de   seis (6) metros de largo para la instalación de un módulo para el estacionamiento de motos y bicicletas  frente al inmueble sito en calle 9 de Julio Nº 3178 de esta ciudad, el que será demarcado, señalizado y mantenido por el recurrente.\nARTÍCULO 2.-La autorización otorgada por el artículo anterior solo tendrá efecto a partir del momento en que el solicitante realice el pago de los derechos de ocupación de la vía pública y canon anual establecido en la Ordenanza Impositiva vigente (Ord nº 23644) y está condicionada al estricto cumplimiento por parte del mismo, de las obligaciones contenidas en la norma legal vigente.\nARTICULO 3.- Las sucesivas renovaciones se establecerán en forma automática.\nARTÍCULO 4 - En caso que el solicitante requiera la baja del espacio reservado otorgado, deberá realizarlo en forma expresa, en su defecto seguirá emitiéndose la boleta correspondiente al cobro del canon anual por derechos de ocupación de la vía pública.-\nARTÍCULO 5.- Dese al Registro de Resoluciones; intervenga la División Recursos, para su notificación y demás efectos intervenga el Departamento de Ingeniería  de Tránsito. Cumplido notifíquese a la Subsecretaría de Transporte y Tránsito.\nM.B//\ns.k.p.\nRegistrado bajo el  Nº  02/2020\nEXPEDIENTE Nº 13068/8/2019-Cpo1\nMar del Plata,  02  de Enero de 2020\nVISTO lo actuado en el Expte. nº 13068/8/2019 Cpo. 1, referido a la autorización de un espacio reservado por discapacidad para estacionamiento frente al inmueble ubicado en  la calle  FUNES Nº 2111.\nCONSIDERANDO\nQue a fs. 02 el Sr. Mario Fiore con DNI 4.448.763 solicita se le otorgue un espacio reservado por discapacidad para la Sra. De Roia Rosana con D.N.I. 93.749.132 para  el estacionamiento del vehículo  VOLKSWAGEN GOL– DOMINIO LOE106.\nQue a fs. 03/17 obran agregadas copias de: Licencia de Conducir – Cédula de Identificación del vehículo – Titulo del Automotor - Certificado de discapacidad - de DNI de la Sra. De Roia  R. -  del DNI del solicitante – Plano de fachada  y Escritura de la Propiedad.\nQue a fs. 18 el Departamento de Ingeniería de Tránsito informa que no tiene objeciones de índole técnica para acceder a dicho requerimiento, sugiriendo dar intervención a la Asesoría Letrada.\nQue a fs. 20  el Departamento de  Asesoría Legal se expide informando que no encuentra obstáculos legales para que se dicte el acto administrativo pertinente, con fundamento en lo expresado en la Ley 24.314 – art 20 d).\nPor ello, y EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PUBLICO\nRESUELVE\nARTICULO 1: Autorizar a la Señora ROSANA DE ROIA – DNI 93.749.132, la utilización de un (1) espacio reservado por discapacidad de seis (6) metros, con vigencia de Lunes a Domingos las 24 horas frente al inmueble sito en la calle FUNES Nº 2111 de esta ciudad, para el estacionamiento del vehículo VOLKSWAGEN GOL– DOMINIO LOE106, el que deberá ser señalizado, demarcado y conservado por el recurrente, indicando en la señalización los datos específicos del vehículo autorizado.\nARTICULO 2: La autorización se otorga por el plazo de 2 años, debiendo acompañar para su renovación, una nueva solicitud con la documentación correspondiente.\nARTICULO 3: La autorización otorgada por el Artículo 1º está condicionada al estricto cumplimiento por parte del solicitante, de las obligaciones contenidas en la norma legal vigente.\nARTICULO 4: Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido, notifíquese a la Subsecretaría de Transporte y Tránsito.\nM.B.//\nSkp\nRegistrado bajo el nº  03/2020\nEXPEDIENTE  Nº 15213/8/2017 - Cpo1\nMar del Plata,  02 de Enero  de 2020\nVISTO lo actuado en el Expte. N°15213/8/2017 Cpo 1, referido a la autorización de un espacio reservado por discapacidad para estacionamiento frente al inmueble ubicado en calle SAN JUAN Nº 1353, otorgado al Sr. MIGUEL ANTONELLI – DNI 4.633.788,\nCONSIDERANDO\nQue a fs. 33 el Sr. Miguel Antonelli  solicita la renovación del espacio reservado autorizado por Resolución Nº 277/2017.\nQue a fs. 35 el Departamento Ingeniería de Tránsito informa que  no tiene objeciones de índole técnico para acceder a dicho requerimiento sugiriendo actualizar dicha autorización.\nQue a fs. 38  la  Asesoría  Letrada se expide informando que en virtud de la nueva documentación acompañada no existen obstáculos legales para  continuar con el trámite de renovación que y se dicte el correspondiente  acto administrativo.\nPor ello, y\nEN USO DE LAS FACULTADES QUE LE SON PROPIAS,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1: Autorizar al Señor  MIGUEL ANTONELLI –  DNI 4.633.788,  la RENOVACIÓN para la utilización de un (1) espacio reservado por discapacidad de seis (6) metros, con vigencia de Lunes a Domingo las 24 horas frente al inmueble sito en la calle SAN JUAN  Nº 1353 de esta ciudad,  para el estacionamiento  del vehículo VOLKSWAGEN POINTER – DOMINIO ADF 387,   el que deberá ser conservado por el recurrente, indicando en la señalización los datos específicos del vehículo autorizado.\nARTÍCULO 2: La autorización se otorga por el plazo de 2 años, debiendo acompañar para su renovación,  una nueva solicitud con la documentación correspondiente.\nARTÍCULO 3: La autorización otorgada por  el Artículo 1º está condicionada al estricto cumplimiento por parte del solicitante, de las obligaciones contenidas en la norma legal vigente.\nARTÍCULO 4: Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido notifíquese a la Subsecretaría de Transporte y Tránsito.\nM.B.//\nSkp.\nRegistrado bajo el  nº  04 /2020\nEXPEDIENTE Nº 770 /A/2019-Cpo1\nMar del Plata,  02   de Enero de 2020\nVISTO lo actuado en el Expte. nº  770/A/2019 Cpo. 1, referido a la autorización de un espacio reservado por discapacidad para  el estacionamiento  frente al inmueble ubicado en  la calle  SANTA FE Nº 2547.\nCONSIDERANDO\nQue a fs. 01 el  Sr.  Ansaldi Carlos Augusto con DNI 4.309.191 solicita se le otorgue un espacio reservado por discapacidad para el estacionamiento del vehículo FORD ECOSPORT – DOMINIO HPB089.\nQue a fs. 02/13 obran agregadas copias de: Escritura de la Propiedad -Certificado de discapacidad – de DNI del solicitante – croquis del lugar – Cedula de Identificación del vehículo – constancia pago del seguro del vehículo – Licencia de conducir  y  Declaración Jurada de domicilio.\nQue a fs. 14 el Departamento de Ingeniería de Tránsito informa que no tiene objeciones de índole técnica para acceder a dicho requerimiento, sugiriendo dar intervención a la Asesoría Letrada.\nQue a fs. 16  el Departamento de  Asesoría Legal se expide informando que no encuentra obstáculos legales para que se dicte el acto administrativo pertinente, con fundamento en lo expresado en la Ley 24.314 – art 20 d).\nPor ello, y EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PUBLICO\nRESUELVE\nARTICULO 1: Autorizar al Señor  ANSALDI CARLOS AUGUSTO – DNI 4.309.191, la utilización de un (1) espacio reservado por discapacidad de seis (6) metros, con vigencia de Lunes a Domingos las 24 horas frente al inmueble sito en la calle SANTA FE Nº 2547 de esta ciudad, para el estacionamiento  del vehículo FORD ECOSPORT – DOMINIO HPB089., el que deberá ser señalizado, demarcado y conservado por el recurrente, indicando en la señalización los datos específicos del vehículo autorizado.\nARTICULO 2: La autorización se otorga por el plazo de 2 años, debiendo acompañar para su renovación, una nueva solicitud con la documentación correspondiente.\nARTICULO 3: La autorización otorgada por el Artículo 1º está condicionada al estricto cumplimiento por parte del solicitante, de las obligaciones contenidas en la norma legal vigente.\nARTICULO 4: Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido, notifíquese a la Subsecretaría de Transporte y Tránsito.\nM.B.//\nSkp\nRegistrado bajo el nº  05/2020\nEXPEDIENTE Nº 633-P-2019 CPO. 01\nMar del Plata, 03 de Enero de 2020\nVISTO que mediante Decreto Nº 2685/19 se aceptó la renuncia presentada por el agente Marcelo Pedro Vangioni - Legajo Nº 17705/1, a fin de acogerse al beneficio jubilatorio, y\nCONSIDERANDO\nQue el mencionado agente solicitó mediante nota el pago de las licencias pendientes.\nQue el Departamento de Personal informa  que  se  le  adeuda el importe correspondiente  a treinta y dos (32) días de licencia proporcional al año en curso, por lo que corresponde dictar el acto administrativo pertinente a fin de autorizar su pago.\nQue el Departamento Contaduría y Liquidación de Haberes ha cuantificado la deuda a fs. 11.-\nPor ello, en uso de las atribuciones que le son propias,\nEL PRESIDENTE DEL ENTE\nDE VIALIDAD Y ALUMBRADO PÚBLICO\nR E S U E L V E\nARTÍCULO  1º.-  Autorizar el pago a el ex - agente MARCELO PEDRO VANGIONI (Legajo Nº 17705/1 - CUIL Nº 20-20734487-8) quien se desempeñó como CAPATAZ GENERAL  (C.F. 6-18-71-01) de la suma de PESOS CIENTO TREINTA Y DOS MIL SESENTA Y TRES CON 75/100 ($ 132.063,75) correspondiente a treinta y dos días (32) de licencia proporcional al año 2019, en mérito a lo expresado en el exordio.\nARTÍCULO  2º.-  El Ente Municipal de Vialidad y Alumbrado Público adoptará los recaudos pertinentes a fin de imputar la erogación que demande el cumplimiento del presente a las partidas presupuestarias correspondientes.\nARTÍCULO 3º.- Dar al registro de Resoluciones, comunicar por el Departamento de Personal e intervenga la Contaduría del EMVIAL.\nM.B//\nald.\nRegistrado bajo el Nº 06/2020\nEXPEDIENTE Nº 485-C-2019 CPO. 01\nMar del Plata, 03 de Enero de 2020\nVISTO que mediante Decreto Nº 1846/19 se aceptó la renuncia presentada por el agente Esteban Obdulio Felices -  Legajo Nº 20142/1, a fin de acogerse al beneficio jubilatorio, y\nCONSIDERANDO\nQue el mencionado agente solicitó mediante nota el pago de las licencias pendientes.\nQue el Departamento de Personal informa  que  se  le  adeuda el importe correspondiente  a veintiocho  (28) días de licencia proporcional al año en curso, por lo que corresponde dictar el acto administrativo pertinente a fin de autorizar su pago.\nQue el Departamento Contaduría y Liquidación de Haberes ha cuantificado la deuda a fs. 10.-\nPor ello, en uso de las atribuciones que le son propias,\nEL PRESIDENTE DEL ENTE\nDE VIALIDAD Y ALUMBRADO PÚBLICO\nR E S U E L V E\nARTÍCULO  1º.-  Autorizar el pago a el ex - agente ESTEBAN OBDULIO FELICES - (Legajo Nº 20142/1 - CUIL Nº 20-10476177-2) quien se desempeñó como JEFE DE DIVISION  (C.F. 1-30-00-01) de la suma de PESOS CIENTO DIECIOCHO MIL OCHOCIENTOS DIEZ CON 19/100 ($ 118.810.19) correspondiente a veintiocho días (28) de licencia proporcional al año 2019, en mérito a lo expresado en el exordio.\nARTÍCULO  2º.-  El Ente Municipal de Vialidad y Alumbrado Público adoptará los recaudos pertinentes a fin de imputar la erogación que demande el cumplimiento del presente a las partidas presupuestarias correspondientes.-\nARTÍCULO 3º.- Dar al registro de Resoluciones, comunicar por el Departamento de Personal e intervenga la Contaduría del EMVIAL.-\nRegistrado bajo el Nº 07/2020\nEXPEDIENTE N º 312-P-2019 CPO. 01\nMar del Plata, 03 de Enero de 2019\nVISTO que mediante Decreto Nº 856/19 se aceptó la renuncia presentada por el agente Abel Horacio Giorlando Legajo Nº 24445/1, a fin de acogerse al beneficio jubilatorio, y\nCONSIDERANDO\nQue el mencionado agente solicitó mediante nota el pago de las licencias pendientes.\nQue el Departamento de Personal informa  que  se  le  adeuda el importe correspondiente  a nueve (9) días de licencia proporcional al año en curso, y cinco (5) días de premio por presentismo correspondiente al 1º cuatrimestre del año en curso,  por lo que corresponde dictar el acto administrativo pertinente a fin de autorizar su pago.\nQue el Departamento Contaduría y Liquidación de Haberes ha cuantificado la deuda a fs. 13.-\nPor ello, en uso de las atribuciones que le son propias,\nEL PRESIDENTE DEL ENTE\nDE VIALIDAD Y ALUMBRADO PÚBLICO\nR E S U E L V E\nARTÍCULO  1º.-  Autorizar el pago a el ex - agente ABEL HORACIO GIORLANDO (Legajo Nº 24445/1 - CUIL Nº 20-10798528-0) quien se desempeñó como CAPATAZ II  (C.F. 1-31-00-01) de la suma de PESOS CIENTO TREINTA Y UN MIL CUATROCIENTOS CINCUENTA Y NUEVE CON TREINTA Y CINCO CENTAVOS ($ 131.459,35) correspondiente a veintinueve días (29) de licencia proporcional al año 2019, en mérito a lo expresado en el exordio.\nARTÍCULO  2º.-  El Ente Municipal de Vialidad y Alumbrado Público adoptará los recaudos pertinentes a fin de imputar la erogación que demande el cumplimiento del presente a las partidas presupuestarias correspondientes.-\nARTÍCULO 3º.- Dar al registro de Resoluciones, comunicar por el Departamento de Personal e intervenga la Contaduría del EMVIAL\nM.B//\nmgc.\nRegistrado bajo el Nº 08/2020\nEXPEDIENTE Nº 385-P-2018 CPO.01\nMar del Plata, 03 de Enero de 2020\nVISTO lo solicitado en las presentes actuaciones, y\nCONSIDERANDO\nQue varios agentes dependientes de la Dirección de Alumbrado Público  solicitan el pago del Adicional por haber cumplido veinticinco (25) años de servicio hecho ocurrido en el mes de noviembre de 2019.\nQue dicho pago se efectuará de acuerdo a lo establecido en el Artículo 13º la Ordenanza Nº 23.069.\nQue debido a que el Presupuesto de Gastos del Ente tiene su financiación en remesas de la Administración Central, se deberá informar a la Secretaría de Hacienda los montos que requiera el cumplimiento de la presente, a efectos de que se remitan los fondos necesarios para su efectivo pago.\nPor ello, en uso de las facultades que le son propias,\nEL PRESIDENTE DEL ENTE MUNICIPAL\nDE VIALIDAD Y ALUMBRADO\nRESUELVE\nARTÍCULO 1º - Autorizar el pago a los agentes que seguidamente se detallan, del Adicional por haber cumplido 25 años de Servicios, hecho ocurrido el 1º de noviembre de 2019, de acuerdo a lo previsto en la Ordenanza de Presupuesto vigente, dejándose constancia que se abonará en el momento que la Administración Central gire los fondos para dar cumplimiento a lo dispuesto en la presente:\nDirección de Alumbrado Público\n16680/1\nFONDEVILA LUIS ALBERTO\n21856/1\nACOSTA ROQUE ANTONIO\n21859/1\nCACERES NELSON OSCAR\n21862/1\nGALAZ JORGE ANTONIO\n21864/1\nMONTERO DANIEL\n21866/1\nOLIVERA JORGE ALBERTO\n21867/1\nQUINTEROS CLAUDIO DANIEL\n21868/1\nROSALES OSCAR ALBERTO\n21870/1\nRODRIGUEZ JOSE LUIS\n21873/1\nFONTANA MARIO ARNALDO\n21874/1\nSANCHEZ CARLOS RUBEN\nPlanta de Asfalto\n21865/1\nMARTINI GUILLERMO OSCAR\nARTÍCULO 2º - Instrúyase a la Contaduría del Ente para que informe a la Secretaría de Economía y Hacienda del Municipio los requerimientos de fondos necesarios para hacer efectivo el pago de lo dispuesto en el artículo 1º de la presente.-\nARTÍCULO 3º - Dar al registro de Resoluciones, comunicar por el Departamento de Personal y dar intervención a la Contaduría del Ente.-\nRegistrado bajo el Nº 09/2020\nEXPEDIENTE Nº 13248/6/2019-Cpo1\nMar del Plata,  03  de Enero de 2020\nVISTO lo actuado en el Expte. nº 13248/6/2019 Cpo. 1, referido a la autorización de un espacio reservado por discapacidad para estacionamiento frente al inmueble ubicado en  la calle  SANTA FE Nº 2870.\nCONSIDERANDO\nQue a fs. 01 la Sra. Torres Miriam Julieta con DNI 23.337.596 solicita se le otorgue un espacio reservado por discapacidad para  su hijo Hector Santiago Gabriel Luna con D.N.I. 37.179.362 para  el estacionamiento de ambulancias frente al inmueble de calle Santa Fe Nº 2870.\nQue a fs. 02/10 obran agregadas copias de: Certificado de discapacidad – resumen de historia clínica – Contrato de Locación - de DNI del solicitante y de su hijo y Declaración Jurada de domicilio\nQue a fs. 11 el Departamento de Ingeniería de Tránsito informa que no tiene objeciones de índole técnica para acceder a dicho requerimiento, sugiriendo dar intervención a la Asesoría Letrada.\nQue a fs. 12  el Departamento de  Asesoría Legal se expide informando que no encuentra obstáculos legales para que se dicte el acto administrativo pertinente, con fundamento en lo expresado en la Ley 24.314 – art 20 d).\nPor ello, y EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PUBLICO\nRESUELVE\nARTICULO 1: Autorizar al  Señor LUNA HECTOR SANTIAGO GABRIEL – DNI 37.179.362, la utilización de un (1) espacio reservado por discapacidad de seis (6) metros, con vigencia de Lunes a Domingos las 24 horas frente al inmueble sito en la calle SANTA FE Nº 2870 de esta ciudad, para el estacionamiento de ambulancias, el que deberá ser señalizado, demarcado y conservado por el recurrente, indicando en la señalización los datos específicos del vehículo autorizado.\nARTICULO 2: La autorización se otorga por el plazo de 2 años, debiendo acompañar para su renovación, una nueva solicitud con la documentación correspondiente.\nARTICULO 3: La autorización otorgada por el Artículo 1º está condicionada al estricto cumplimiento por parte del solicitante, de las obligaciones contenidas en la norma legal vigente.\nARTICULO 4: Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido, notifíquese a la Subsecretaría de Transporte y Tránsito.\nM.B.//\nSkp\nRegistrado bajo el nº  10/2020\nEXPEDIENTE  Nº 504/4/2016 - Cpo1\nMar del Plata,  03   de Enero  de 2020\nVISTO el expediente 504/4/2016 - Cpo 1  que trata la utilización de un espacio reservado en calle San Luis Nº 2421,  y\nCONSIDERANDO\nQue por Resolución Nº 67/16 de fecha 23 de Marzo de 2016, la Presidencia del EMVIAL  autorizó la utilización de un (1) espacio reservado  para la instalación de un módulo de estacionamiento de motos y bicicletas frente al inmueble de calle FALUCHO Nº 2700.\nQue a fs. 25 la División Recursos informa que  realizado un relevamiento en el lugar, se  verifica que el edificio se encuentra demolido, por lo que sugiere la baja del espacio reservado.\nQue  el Departamento de Ingeniería de Tránsito informa que  atento al requerimiento de la División Recursos solicitando la baja del espacio reservado, no tiene inconvenientes de orden técnico para acceder al mismo.\nQue a fs. 29/31 la División Recursos agrega informe de deuda actualizado  y constancia de intimación de la misma.\nPor ello,\nY EN USO  DE LAS FACULTADES QUE LE SON PROPIAS,\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1º: Dar de baja el espacio reservado otorgado a la firma OLD SCHOOL MDQ S.R.L.,  mediante Resolución nº 67/16 de fecha 23 de Marzo de 2016, la Presidencia del EMVIAL,  para la utilización de un (1) espacio reservado  para la instalación de un módulo de estacionamiento de motos y bicicletas frente al inmueble de calle FALUCHO  Nº 2700 de esta ciudad.\nARTÍCULO 2º: Mantener vigente lo adeudado  por  dicha firma, correspondiente al Canon anual por uso de espacio público conforme surge del informe de la División Recursos del EMVIAL, realizando las acciones administrativas pertinentes para reclamar el cobro de la deuda.\nARTÍCULO 3º: Dese al Registro de Resoluciones;  para su notificación y demás efectos intervengan el Departamento de  Ingeniería de Tránsito y la División de Recursos. Cumplido notifíquese a la Subsecretaría de Transporte y Transito.\nM.B.//\nSkp.\nRegistrado bajo el  nº  11/2020\nEXPEDIENTE  Nº 1313/7/2010-Cpo1\nMar del Plata,   03  de Enero  de 2020\nVISTO el expediente 1313/7/2010-Cpo 1  que trata la utilización de un espacio reservado en calle  Av. Colón Nº 3321,  y\nCONSIDERANDO\nQue por Resolución Nº 901/13 de fecha 02 de Diciembre de 2013, la Presidencia del ENOSUr  autorizó la utilización de un (1) espacio reservado  (a modo de prueba para la instalación de un módulo de estacionamiento de motos y bicicletas frente al inmueble de calle Colón Nº 3321.\nQue a fs. 24 el Departamento de Ingeniería de Tránsito informa que dicha autorización se encuentra vencida y   que habiendo concurrido personal técnico de ese departamento al lugar de referencia  se pudo constatar que el comercio se encontraba cerrado y que el modulo de estacionamiento de motos y bicicletas no se encontraba. Por lo expuesto,  no tiene inconvenientes de orden técnico para dar de baja a dicho espacio.\nQue a fs. 26/28 la División Recursos agrega informe de deuda actualizado de la cuenta corriente nº P-2000000038 a  nombre  de  la firma FASF S.R.L. que corresponde a los periodos 2014 a 2019 que se encuentran impagos; informa  que el comercio se encuentra cerrado, no existiendo instalado modulo en el lugar y que no cuenta con domicilio fiscal activo según consta en AFIP (adjunta baja impositiva) y que dicha división se encuentra imposibilitada de librar cedula.\nPor ello,\nY EN USO  DE LAS FACULTADES QUE LE SON PROPIAS,\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1º: Dar de baja el espacio reservado otorgado al SR. FEDERICO BERGAMASCHI  socio gerente de la firma FASF S.R.L. mediante Resolución nº 901/13 de fecha 02 de Diciembre de 2013 de la Presidencia del ENOSUr,  para la utilización de un (1) espacio para la instalación de un módulo de estacionamiento de motos y bicicletas frente al inmueble de calle Colón  Nº 3321 de esta ciudad.\nARTÍCULO 2º: Dar de baja  a la deuda existente de la  Cuenta Nº P-2000000038, por el concepto de  canon de Uso de Espacio Público  de los períodos 2014 a 2019 de acuerdo a lo expuesto en el exhordio.\nARTÍCULO 3º: Dese al Registro de Resoluciones;  para su notificación y demás efectos intervengan el Departamento de  Ingeniería de Tránsito y la División de Recursos. Cumplido notifíquese a la Subsecretaría de Transporte y Transito.\nM.B.//\nSkp.\nRegistrado bajo el  nº  12/2020\nEXPEDIENTE  Nº 15930/1/2009-Cpo1\nMar del Plata,  03   de Enero  de 2020\nVISTO el expediente 15930/1/2009-Cpo 1  que trata la utilización de un espacio reservado en calle Catamarca Nº 1951,  y\nCONSIDERANDO\nQue por Resolución Nº 158/09 de fecha 23 de Marzo de 2009, la Presidencia del EMVISUr  autorizó la utilización de un (1) espacio reservado de seis (06) metros para la instalación de un módulo de estacionamiento de motos y bicicletas frente al inmueble de calle Catamarca Nº 1951.\nQue a fs. 20 el Departamento de Ingeniería de Tránsito informa que dicha autorización se encuentra vencida,  que no consta en el expediente que el recurrente realizara el pago  de la  tasa por uso de espacios públicos; y que habiendo concurrido personal técnico de ese departamento al lugar de referencia  se pudo constatar que el comercio se encontraba cerrado y que el modulo de estacionamiento de motos y bicicletas no se encontraba. Por lo expuesto,  no tiene inconvenientes de orden técnico para dar de baja a dicho espacio.\nQue a fs. 22/24 la División Recursos agrega informe de deuda actualizado de la cuenta corriente nº P-2000000011 a  nombre  de Roselli Daniel Alejandro que corresponde a los periodos 2009 a 2019 que se encuentran impagos, dejando constancia de la intimación efectuada al contribuyente conforme cedula obrante a fs. 23.\nPor ello,\nY EN USO  DE LAS FACULTADES QUE LE SON PROPIAS,\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1º: Dar de baja el espacio reservado otorgado al Sr. DANIEL ALEJANDRO ROSELLI mediante Resolución nº 158/09 de fecha 23 de Marzo de 2009 de la Presidencia del EMVISUr,  para la utilización de un (1) espacio reservado  de seis (06) metros para la instalación de un módulo de estacionamiento de motos y bicicletas frente al inmueble de calle Catamarca Nº 1951 de esta ciudad.\nARTÍCULO 2º: Mantener vigente lo adeudado  por el Sr. DANIEL ALEJANDRO ROSELLI correspondiente al Canon anual por uso de espacio público conforme surge del informe de la División Recursos del EMVIAL, realizando las acciones administrativas pertinentes para reclamar el cobro de la deuda.\nARTÍCULO 3º: Dese al Registro de Resoluciones;  para su notificación y demás efectos intervengan el Departamento de  Ingeniería de Tránsito y la División de Recursos. Cumplido notifíquese a la Subsecretaría de Transporte y Transito.\nM.B.//\nSkp.\nRegistrado bajo el  nº  13/2020\nEXPEDIENTE  Nº  814/L/19 - Cpo1\nMar del Plata,  03  de Enero  de 2020\nVISTO el requerimiento efectuado por El Sr. Juan Pablo Ripodas titular de la firma LA HAMBURGUESERIA S.A.  mediante  Expediente  Nº  814/L/19- Cpo1, y\nCONSIDERANDO\nQue a fs. 01 el Sr. Juan Pablo Ripodas solicita  permiso para la colocación   de un estacionamiento de motos y bicicletas frente al inmueble sito en calle  R. Peña Nº 2608 de la ciudad de Mar del Plata.\nQue a fs.  19 el Departamento de Ingeniería de Tránsito informa que no existen  inconvenientes de orden técnico para acceder a dicha solicitud; sugiriendo otorgar la utilización de un espacio reservado de seis (6) metros.\nQue a fs. 21 la División Recursos   informa respecto a los valores que deberá abonar el  solicitante correspondientes al permiso y canon anual por el  uso de espacio  público, valores que surgen de la Ordenanza Impositiva vigente.\nPor ello,\nY EN USO DE LAS FACULTADES  QUE LE SON PROPIAS,\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Autorizar al Sr. Juan Pablo Ripodas titular de la firma LA HAMBURGUESERIA MDQ S.A.,  la utilización de un espacio reservado de seis (6) metros, para ser utilizado únicamente para la instalación de un módulo para el estacionamiento de motos y bicicletas, frente al inmueble sito en calle R. PEÑA Nº 2608 de esta ciudad, el que deberá ser instalado, señalizado y conservado por el recurrente.\nARTÍCULO 2.-La autorización otorgada por el artículo anterior solo tendrá efecto a partir del momento en que el solicitante realice el pago del canon anual establecido en la Ordenanza Impositiva vigente y está condicionada al estricto cumplimiento por parte del mismo, de las obligaciones contenidas en la norma legal vigente.\nARTICULO 3.- Las sucesivas renovaciones se establecerán en forma automática. En caso que el solicitante requiera la baja del espacio reservado otorgado, deberá realizarlo en forma expresa, en su defecto seguirá emitiéndose la boleta correspondiente al cobro del canon anual por derechos de ocupación de la vía pública.-\nARTÍCULO 4.- Dese al Registro de Resoluciones; intervenga la División Recursos, para su notificación y demás efectos intervenga el Departamento de Ingeniería  de Tránsito. Cumplido notifíquese a la Subsecretaría de Transporte y Tránsito.\nM.B.//\ns.k.p.\nRegistrado bajo el  nº 14/2020\nMar del Plata, 03 de Enero de 2020\nVisto lo actuado en el presente Expte. nº 774/R/2019,  y\nCONSIDERANDO\nQue a fs. 1 se presenta la Sra. ESPIÑEYRA, Susana, solicitando se deje sin efecto la deuda generada sobre la Cta. Municipal nº 71631,\nQue a fs.  02 a 03 obra escritura de PODER GENERAL JUDICIAL Y/O ADMINITRATIVO a favor de la Dra. ESPIÑEYRA, Susana.\nQue de los datos catastrales del Sigem surge que la cuenta de mención no se corresponde con el domicilio de la cuenta obligada al pago de acuerdo a lo versado en el Anexo, Decreto 2274 a fs. 11 y que ésta última ya ha sido cancelada bajo el número de cuenta inmueble:178041 según consta a fs. 14.\nQue a fs. 17 la Asesoría Letrada ha emitido dictamen favorable al recurrente,\nPor ello,\nEL PRESIDENTE DEL EMVIAL\nRESUELVE\nARTICULO 1º.- Desaféctese la deuda de pesos: TREINTA Y UN MIL DOSCIENTOS NOVENTA Y CINCO CON 83/100 ($ 31.295,83) de la Cuenta Municipal nº71631, cuyo titular es el Sr. SANTORO WALTER PEDRO, por NO corresponder la misma al domicilio afectado a la obra.\nARTICULO 2º.- Intervenga la División Recursos a fin de dejar reflejado lo resuelto en la respectiva cuenta corriente de la Cta. nº 71631, y tomen conocimiento de lo dispuesto la Contaduría y Tesorería.\nARTICULO 3º.- Comuníquese a la interesada y arbítrense los medios para informar lo resuelto.\nARTICULO 4º.- Cumplido archívese.\nlr.\nRegistrado bajo el  Nº 15/2020\nEXPTE. 04-C-20 CPO. 01\nMar del Plata, 3 de Enero de 2020\nVisto las actuaciones obrantes en el Expediente Nº 04-C-20  Cpo. 1 Alc. 0, relacionado con la “CONTRATACION DE MANTENIMIENTO DE QUEMADORES DE PLANTA DE ASFALTO” y,\nCONSIDERANDO\nQue de acuerdo a lo determinado en el Artículo Nº 151 de la Ley Orgánica de las Municipalidades corresponde efectuar el llamado a Concurso de Precios.\nQue ha sido confeccionado el Pliego de Bases y Condiciones obrante en el citado expediente.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Apruébese el Pliego de Bases y Condiciones y demás documentación elaborada por la Oficina de Compras.\nARTÍCULO 2.- Llámese a Concurso de Precios Nº  01/20 para la “CONTRATACION DE MANTENIMIENTO DE QUEMADORES DE PLANTA DE ASFALTO”, en un  todo de acuerdo con el Pliego que se aprueba en el artículo anterior, cuya apertura se  llevará  a  cabo  el  día  14 de Enero de 2020  a las 11,00 horas.-\nARTÍCULO 3.-  Confórmese una Comisión de Estudio de Ofertas y Adjudicación para el presente Concurso con un representante de las siguientes áreas: Contaduría,  Departamento de Compras y Laboratorio.\nARTÍCULO 4.- Invitase  a participar a las firmas del ramo.\nARTÍCULO 5.- La Contaduría del Ente tomará los recaudos pertinentes a fin de imputar a la partida presupuestaria correspondiente, la erogación que demande el cumplimiento de la presente.\nARTÍCULO 6.- Dése al Registro de Resoluciones; comuníquese a quienes corresponda.\nMB/\ng.l.\nRegistrado bajo el Nº  16 /2020\nMAR DEL PLATA, 03 de enero de 2020\nVISTO, lo informado por la Contaduría del Ente en y;\nCONSIDERANDO\nQue el art. 42 del Decreto 2980/00, dispone la transferencia de los gastos comprometidos y no devengados al cierre del ejercicio financiero;\nQue la Contaduría del Ente Municipal de Vialidad y Alumbrado Público ha emitido detalle de los compromisos al cierre del ejercicio 2019 que se encuentran en esta situación.\nQue los diferentes Programas y actividades deberán imputar a los créditos disponibles en el Ejercicio 2020, el importe de los gastos determinados;\nPor ello y en ejercicio de las atribuciones que le son propias,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE VIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1: Transfiérase al Ejercicio Financiero 2020 los compromisos no devengados existentes al cierre del ejercicio financiero 2019, equivalente a la suma de PESOS VEINTITRÉS MILLONES DIECIOCHO MIL SEISCIENTOS CINCO CON 30/100 ($ 23,018,605,30), conforme a lo detallado en el Anexo I, que forma parte integrante del presente.\nARTÍCULO 2: Los diversos programas y actividades afectarán al presupuesto asignado al ejercicio 2020 los gastos a los que se hace referencia en el artículo 1º, procediendo la Contaduría del Ente a registrar el compromiso\nARTICULO 3º: Regístrese, comuníquese, publíquese y a sus efectos intervenga la Contaduría del Ente.\nRegistrado bajo el Nº 17/2020\nEXPEDIENTE  Nº 769/O/2019\nMar del Plata, 10 de Enero de 2020\nVisto las actuaciones obrantes en el Expediente Nº  769-O-19  Cpo. 1 Alc. 0, relacionado con la “ADQUISICIÓN DE MATERIALES PARA APE – BARRIO NUEVO GOLF”, y\nCONSIDERANDO\nQue de acuerdo a lo determinado en el Artículo Nº 151 de la Ley Orgánica de las Municipalidades corresponde efectuar el llamado a Concurso de Precios.\nQue ha sido confeccionado el Pliego de Bases y Condiciones obrante en el citado expediente.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL\nDE VIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Apruébese el Pliego de Bases y Condiciones y demás documentación elaborada por la Oficina de Compras.\nARTÍCULO 2.- Llámese a Concurso de Precios Nº  14/19 para la “ADQUISICIÓN DE MATERIALES PARA APE – BARRIO NUEVO GOLF”, en un  todo de acuerdo con el Pliego que se aprueba en el artículo anterior, cuya apertura se  llevará  a  cabo  el  día 23 de Enero de 2020  a las  11,00 horas.-\nARTÍCULO 3.-  Confórmese una Comisión de Estudio de Ofertas y Adjudicación para el presente Concurso con un representante de las siguientes áreas: Dirección General, Contaduría,  Departamento de Compras y  Alumbrado Publico.\nARTÍCULO 4.- Invítese  a participar a las firmas del ramo.\nARTÍCULO 5.- La Contaduría del Ente tomará los recaudos pertinentes a fin de imputar a la partida presupuestaria correspondiente, la erogación que demande el cumplimiento de la presente.\nARTÍCULO 6.- Dese al Registro de Resoluciones; comuníquese a quienes corresponda.\nMB\ng.l.\nRegistrado bajo el Nº  18/2020\nEXPEDIENTE Nº  01/C/2020\nMar del Plata, 10 de Enero de 2020\nVISTO\nel Expediente Nº 01-C-2020 Cpo. 1, alcance 0,  referente al llamado a Licitación Privada para la “CONTRATACION SERVICIO DE LIMPIEZA”,   y,\nCONSIDERANDO\nQue de acuerdo a lo determinado en el Artículo Nº 151 de la Ley Orgánica de las Municipalidades corresponde efectuar el llamado a Licitación Privada.\nQue ha sido confeccionado el Pliego el Pliego de Bases y Condiciones obrante en el citado expediente.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.-\nApruébese el Pliego de Bases y Condiciones y demás documentación elaborada por la Oficina de Compras.\nARTÍCULO  2.-\nLlámese a Licitación Privada Nº 01/20\n,\npara la\n“CONTRATACION  SERVICIO DE LIMPIEZA\n”,\ncuya apertura\nse llevará a cabo el día 17 de Enero de 2020 a  las  11,00  horas.\nARTÍCULO  3.-\nConfórmese una Comisión de Estudio de Ofertas y Adjudicación para la presente Licitación Privada con un representante de las siguientes áreas: Dirección General, Contaduría y Departamento de Compras.\nARTÍCULO   4.-\nInvítese  a participar a las firmas del ramo.\nARTÍCULO 5.-\nLa Contaduría del Ente adoptará los recaudos pertinentes a fin de imputar a la partida presupuestaria correspondiente la erogación que demande el cumplimiento de la presente.\nARTÍCULO  6.-\nDese al Registro de Resoluciones; comuníquese a quienes corresponda. Cumplido archívese.\nM.B.\ngl\nRegistrado bajo el Nº  19/2020\nEXPEDIENTE  Nº 07/C/2020\nMar del Plata, 10 de Enero de 2020\nVisto las actuaciones obrantes en el Expediente Nº 07-C-20  Cpo. 1 Alc. 0, relacionado con la “ADQUISICION DE PIEDRA PARA LA ELABORACION DE HORMIGON” y,\nCONSIDERANDO\nQue de acuerdo a lo determinado en el artículo Nº 151 de la Ley Orgánica de las Municipalidades corresponde efectuar el llamado a Licitación Privada.\nQue ha sido confeccionado el Pliego de Bases y Condiciones obrante en el citado expediente.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\n.\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Apruébese el Pliego de Bases y Condiciones y demás documentación elaborada por la Oficina de Compras.\nARTÍCULO 2.- Llamase a Licitación Privada Nº 02/20 para la “ADQUISICION DE PIEDRA PARA LA ELABORACION DE HORMIGON”, en un todo de acuerdo con el Pliego que se aprueba en el articulo anterior, cuyo Presupuesto Oficial asciende a la suma de Pesos TRES MILLONES CIENTO VEINTINUEVE MIL con  00/100 ($ 3.129.000,00).\nARTÍCULO 3.- Fíjese para el 21 de Enero de 2020 a las 11:00 horas la apertura de las propuestas que serán presentadas en la Oficina de Compras del Ente hasta el día y hora del acto de apertura, en un todo de acuerdo con lo establecido en Pliego de Bases y Condiciones.\nARTÍCULO 4.- Conformase una Comisión de Estudio de Ofertas y Adjudicación para la presente Licitación con un representante de la Dirección General, Contaduría, Oficina de Compras y Departamento de Laboratorio.\nARTÍCULO 5.- Invitase  a participar a las firmas del ramo.\nARTÍCULO 6.- La Contaduría del Ente adoptará los recaudos pertinentes a fin de imputar a la partida presupuestaria correspondiente la erogación que demande la presente Resolución.\nARTÍCULO 7.- Dese el Registro de Resoluciones comuníquese a quienes corresponda.\nM.B\nGl\nRegistrado bajo el Nº    20/2020\nEXPEDIENTE  Nº 06/C/2020\nMar del Plata, 10 de Enero de 2020\nVisto las actuaciones obrantes en el Expediente Nº  06-C-20  Cpo. 1 Alc. 0, relacionado con la “ADQUISICIÓN DE PIEDRA Y POLVO GRANITICO”, y\nCONSIDERANDO\nQue de acuerdo a lo determinado en el Artículo Nº 151 de la Ley Orgánica de las Municipalidades corresponde efectuar el llamado a Licitación Privada.\nQue ha sido confeccionado el Pliego de Bases y Condiciones obrante en el citado expediente.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Apruébese el Pliego de Bases y Condiciones y demás documentación elaborada por la Oficina de Compras.\nARTÍCULO 2.- Llámese a Licitación Privada Nº  03/20 para la “ADQUISICIÓN DE PIEDRA Y POLVO GRANITICO”, en un  todo de acuerdo con el Pliego que se aprueba en el artículo anterior, cuya apertura se  llevará  a  cabo  el  día  22 de Enero de 2020  a las  11,00 horas.-\nARTÍCULO 3.-  Confórmese una Comisión de Estudio de Ofertas y Adjudicación para la presente Licitación con un representante de las siguientes áreas: Dirección General, Contaduría,  Departamento de Compras y  Laboratorio.\nARTÍCULO 4.- Invítese  a participar a las firmas del ramo.\nARTÍCULO 5.- La Contaduría del Ente tomará los recaudos pertinentes a fin de imputar a la partida presupuestaria correspondiente, la erogación que demande el cumplimiento de la presente.\nARTÍCULO 6.- Dese al Registro de Resoluciones; comuníquese a quienes corresponda.\nMB\ngl\nRegistrado bajo el Nº  21/2020\nEXPTE. 769-O-19\nMar del Plata,  10 de Enero de 2020\nVisto las actuaciones obrantes en el Expediente Nº  769-O-19  Cpo. 1,  relacionadas con la ejecución de trabajos de CONSTRUCCION DE CORDON CUNETA, en el barrio Nuevo Golf de la ciudad de Mar del Plata y,\nCONSIDERANDO\nQue la Dirección de Obras elaboró el Pliego de Bases y Condiciones y especificaciones técnicas para la ejecución de la obra de referencia.\nQue se ha verificado la documentación obrante en el expediente para la contratación de la obra de referencia a través de Cooperativas de Trabajo inscriptas en el Registro de Proveedores del Ente.\nQue se ha seleccionado a la COOPERATIVA DE TRABAJO SAPUCAY LIMITADA, para la ejecución de la Obra por un monto de Pesos Doscientos Cincuenta y Cuatro Mil ($ 254.000,00.-), quien reunía los requisitos técnicos y se encuentra inscripta en el Registro de Cooperativas del Municipio.\nQue la Contaduria procede a imputar el gasto.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Contratar en forma directa a la COOPERATIVA DE TRABAJO SAPUCAY LIMITADA para la ejecución de la Obra CONSTRUCCION DE CORDON CUNETA BARRIO NUEVO GOLF en las calles designadas por la Dirección de Obras del Ente, dentro del ejido urbano de la ciudad, por un monto total de Pesos Doscientos Cincuenta y Cuatro Mil ($ 254.000,00.-).\nARTÍCULO 2.- Autorizar a la Contaduria del Ente a abonar los correspondientes certificados de obra, una vez presentados, por los trabajos indicados en el punto anterior.\nARTÍCULO 3.-  La Contaduría del Ente tomará los recaudos pertinentes a fin de imputar a la partida correspondiente la aplicación que demande la presente erogación.\nARTÍCULO 5- Dese al Registro de Resoluciones, para su notificación intervenga  la Oficina de Compras y Dirección de Obras-\nMB\ng.l.\nRegistrado bajo el  Nº  22/2020.\nEXPTE. 845-C-19\nMar del Plata,  10 de Enero de 2020\nVisto las actuaciones obrantes en el Expediente Nº  845-C-19  Cpo. 1,  relacionadas con la ejecución de trabajos de ACONDICIONAMIENTO DE BASES PARA POSTERIOR BACHEO, en calles asfaltadas de la ciudad de Mar del Plata y,\nCONSIDERANDO\nQue el Departamento de Laboratorio elaboró un proyecto para realizar una mejora en la reparación de baches de asfalto de la ciudad presentando un Pliego de Bases y Condiciones y especificaciones técnicas para la ejecución de la obra de referencia.\nQue se ha verificado la documentación obrante en el expediente para la contratación de la obra de referencia a través de Cooperativas de Trabajo inscriptas en el Registro de Proveedores del Ente.\nQue tal como se detallo en el expediente,  se deben separar dos frentes de trabajo, por lo que se han seleccionado la COOPERATIVA DE TRABAJO EL BARRIO EN SUS PUÑOS LTDA y COOPERATIVA DEL PARQUE LTDA, para la ejecución de la Obra por un monto de Pesos Quinientos Doce Mil Quinientos con 00/100 ($ 512.500,00.-) cada una, ambas cooperativas reúnen los requisitos técnicos y se encuentran inscripta en el Registro de Cooperativas del Municipio.\nQue la Contaduria procede a imputar el gasto.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Contratar en forma directa a la COOPERATIVA DE TRABAJO EL BARRIO EN SUS PUÑOS LTDA y COOPERATIVA DEL PARQUE LTDA para la ejecución de la Obra ACONDICIONAMIENTO DE BASES PARA POSTERIOR BACHEO en las calles pavimentadas de la ciudad, a designar por la Dirección de Obras del Ente, dentro del ejido urbano de la ciudad, por un monto total de Pesos Quinientos Doce Mil Quinientos con 00/100 ($ 512.500,00.-) cada una.\nARTÍCULO 2.- Autorizar a la Contaduria del Ente a abonar los correspondientes certificados de obra, una vez presentados, por los trabajos indicados en el punto anterior.\nARTÍCULO 3.-  La Contaduría del Ente tomará los recaudos pertinentes a fin de imputar a la partida correspondiente la aplicación que demande la presente erogación.\nARTÍCULO 4- Dese al Registro de Resoluciones, para su notificación intervenga  la Oficina de Compras y Dirección de Obras-\nMB\ng.l.\nRegistrado bajo el  Nº    23/2020.\nEXPTE. 8-C-20/1\nMar del Plata, 10 de Enero de 2020\nVisto las actuaciones obrantes en el  expediente Nº  8-C-20 cpo 1,  relacionado  con la  contratación del suministro de combustible (nafta super, infinia, diesel 500, infinia diesel y kerosene) con destino a la flota del Ente Municipal de Vialidad y Alumbrado Público y,\nCONSIDERANDO\nQue obra en el expediente la Solicitud de Pedido Nº 28/20, donde se pide la provisión de combustible por la suma de Pesos Un Millón Ciento Quince Mil Seiscientos Dieciséis con 00/100 ($ 1.115.616,00.-).\nQue para dicho abastecimiento se sugiere contratar el suministro de la marca nacional YPF – marca de la empresa YPF SA con participación estatal mayoritaria.\nQue respecto de los precios de las variantes de combustible, es el publicado en surtidor el día de carga, utilizando para ello el sistema de vales con autorización de la Oficina de Compras del Ente, consignando el empleado de la estación de servicio, numero de legajo del agente y patente del vehículo, como así también litros ingresados y tipo de combustible al momento de la carga.\nQue debido a la modalidad de pago de la Municipalidad y sus Entes Descentralizados, la firma proveedora CIROMAR SA, acepta la misma, que es a veinte (20) días contra factura por consumo semanal.\nPor ello y  en un todo de acuerdo a lo establecido en el inc. 10 del Artículo 156 de la Ley Orgánica de las Municipalidades  que como excepción a lo prescripto en el art. 151, sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los  siguientes casos:........10) Las adquisiciones  de bienes de valor corriente en plaza, en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto\".\nEL PRESIDENTE DEL ENTE MUNICIPAL  DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nR E S U E L V E\nARTÍCULO 1.- Contrátese en forma directa el suministro de combustible liquido para el abastecimiento de los vehículos del Ente Municipal de Vialidad y Alumbrado Público,  al precio publicado en surtidor al día de carga, con pago de facturación a veinte (20) días por consumo semanal, a la firma CIROMAR SA, hasta el importe total autorizado de PESOS UN MILLÓN CIENTO QUINCE MIL SEISCIENTOS DIECISÉIS CON 00/100 ($ 1.115.616,00.-). Los precios vigentes base al 01/12/19 por litro son: $ 66.24 Nafta Infinia, $ 58.89 Nafta Súper, $ 63.79 Diesel Euro, $ 53.04 Diesel 500, $ 55.19 Kerosene.\nARTÍCULO  2.- La Contaduría tomará los recaudos pertinentes a fin de afectar a la partida presupuestaria correspondiente el egreso que demande la ejecución de la presente contratación.\nARTÍCULO 3.- Dese al Registro de Resoluciones, para su notificación y demás efectos intervengan Oficina de Compras, Contaduría y Tesorería.\nMB\nGl\nRegistrado bajo el  Nº   24/2020\nEXPEDIENTE  Nº 826/ M /19 -Cpo1\nMar del Plata, 14  de Enero de 2020\nVISTO lo actuado en el expte. 826-M-2019 Cpo. 01 en con relación a la utilización  de un  espacio reservado para  la instalación de  un deck frente al inmueble de calle Güemes Nº 3094 esquina Avellaneda, y\nCONSIDERANDO\nQue  a fs. 01 el Sr. Esteban Miño solicita permiso para realizar  la construcción un deck  dentro de las características y requisitos del “Programa Calles para la Gente” frente al inmueble de calle Güemes Nº 3094.\nQue a fs. 11 el Departamento de Ingeniería de Tránsito  informa que   no tiene objeciones de orden técnica para acceder a autorizar la instalación de un nuevo deck en el marco de la Ordenanza Nº 21600 frente al inmueble de calle Güemes Nº 3094.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON  PROPIAS\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Autorizar  al Sr. Esteban  O. Miño a realizar  la instalación de un deck  de cinco (5) metros de largo frente al inmueble de calle Güemes Nº 3094, el cual deberá ser construido, instalado, demarcado y mantenido por el recurrente de acuerdo a lo establecido por la  Ordenanza Nº 21.600.\nARTÍCULO 2.-La autorización otorgada por el artículo anterior solo tendrá efecto a partir del momento en que el solicitante realice el pago de las  tasas y derechos establecidos en la Ordenanza Impositiva vigente y está condicionada al estricto cumplimiento por parte del mismo, de las obligaciones contenidas en la norma legal vigente.\nARTÍCULO 3.- Dese al Registro de Resoluciones, para su notificación y demás efectos intervenga el Departamento de Ingeniería  de Tránsito. Cumplido dese conocimiento al Departamento de Actividades Económicas y a  la Subsecretaría de Transporte y Tránsito.\nM.B.//\ns.k.p.\nRegistrado bajo el  Nº  25/2020\nEXPEDIENTE  Nº  15900/6/10 - Cpo1\nMar del Plata,  14 de Enero  de 2020\nVISTO lo actuado en el expediente  Nº 15900-6-2010 Cpo. 01 con relación a la utilización  de un   espacio reservado para  reservado para la instalación de un módulo para el estacionamiento de motos y bicicletas  frente al inmueble de calle Belgrano Nº 2239, y\nCONSIDERANDO\nQue a fs. 58/59 el Sr. el Sr.  Hernán Crespo acompaña constancia de pago de deuda y solicita se desestime la baja del permiso de uso de espacio público.\nQue a fs. 61 el Departamento de Ingeniería de Tránsito informa que no existen  inconvenientes de orden técnico para acceder a dicha solicitud; sugiriendo otorgar la utilización de un espacio reservado de seis (6) metros.\nQue a fs. 64 la División Recursos informa que la cuenta p-2000000018 cuyo titular es COCINA MAMA de AROU S.A. no registra deuda por el uso y ocupación de espacio público  adjuntando informe a fs. 63.\nPor ello,\nY EN USO DE LAS FACULTADES  QUE LE SON PROPIAS,\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Autorizar al  Restaurante  COCINA MAMA de AROU S.A., la utilización de un espacio reservado de seis (6) metros, para ser utilizado únicamente para la instalación de un módulo para el estacionamiento de motos y bicicletas, frente al inmueble sito en calle BELGRANO Nº 2239 de esta ciudad, el que deberá ser instalado, señalizado y conservado por el recurrente.\nARTÍCULO 2.-La autorización otorgada por el artículo anterior solo tendrá efecto a partir del momento en que el solicitante realice el pago del canon anual establecido en la Ordenanza Impositiva vigente y está condicionada al estricto cumplimiento por parte del mismo, de las obligaciones contenidas en la norma legal vigente.\nARTICULO 3.- Las sucesivas renovaciones se establecerán en forma automática. En caso que el solicitante requiera la baja del espacio reservado otorgado, deberá realizarlo en forma expresa, en su defecto seguirá emitiéndose la boleta correspondiente al cobro del canon anual por derechos de ocupación de la vía pública.-\nARTÍCULO 4.- Dese al Registro de Resoluciones; intervenga la División Recursos, para su notificación y demás efectos intervenga el Departamento de Ingeniería  de Tránsito. Cumplido notifíquese a la Subsecretaría de Transporte y Tránsito.\nM.B//\ns.k.p.\nRegistrado bajo el  nº  26 /2020\nEXPEDIENTE Nº 716/I/2019-Cpo1\nMar del Plata, 14  de Enero de 2020\nVISTO lo actuado en el Expte. nº 716/I/2019 Cpo. 1, referido a la autorización de un espacio reservado por discapacidad para estacionamiento frente al inmueble ubicado en  la calle  A. Brown Nº 2358.\nCONSIDERANDO\nQue a fs. 01 el Sr. Néstor M. Lorusso con DNI 5.307.764 solicita se le otorgue un espacio reservado por discapacidad para  el estacionamiento del vehículo TOYOTA RAV4  - DOMINIO IQP637 frente al inmueble de calle A. BROWN Nº 2358.\nQue a fs. 02/09 obran agregadas copias de: de DNI del solicitante – Licencia de conducir -  Cedula de Identificación del Automotor – título de dominio del Inmueble – Certificado de discapacidad - Nota de autorización del Administrador del Consorcio – croquis del frente de la propiedad.\nQue a fs. 10 el Departamento de Ingeniería de Tránsito informa que no tiene objeciones de índole técnica para acceder a dicho requerimiento, sugiriendo dar intervención a la Asesoría Letrada.\nQue a fs. 16  el Departamento de  Asesoría Legal se expide informando que no encuentra obstáculos legales para que se dicte el acto administrativo pertinente, con fundamento en lo expresado en la Ley 24.314 – art 20 d).\nPor ello, y EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PUBLICO\nRESUELVE\nARTICULO 1: Autorizar al  Señor LORUSSO NESTOR MARIO – DNI 5.307.764, la utilización de un (1) espacio reservado por discapacidad de seis (6) metros, con vigencia de Lunes a Domingos las 24 horas frente al inmueble sito en la calle A. BROWN Nº 2358 de esta ciudad, para  el estacionamiento del vehículo TOYOTA RAV4  - DOMINIO IQP637, el que deberá ser señalizado, demarcado y conservado por el recurrente, indicando en la señalización los datos específicos del vehículo autorizado.\nARTICULO 2: La autorización se otorga por el plazo de 2 años, debiendo acompañar para su renovación, una nueva solicitud con la documentación correspondiente.\nARTICULO 3: La autorización otorgada por el Artículo 1º está condicionada al estricto cumplimiento por parte del solicitante, de las obligaciones contenidas en la norma legal vigente.\nARTICULO 4: Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido, notifíquese a la Subsecretaría de Transporte y Tránsito.\nM.B.//\nSkp\nRegistrado bajo el nº 27/2020\nEXPEDIENTE  Nº 10269/0/2017 - Cpo1\nMar del Plata,  14  de Enero  de 2020\nVISTO lo actuado en el Expte. N°10269/0/2017 Cpo 1, referido a la autorización de un espacio reservado por discapacidad para estacionamiento frente al inmueble ubicado en calle L.N. ALEM Nº 2724, otorgado al Sr. CARLOS ALBERTO OLMOS con  DNI 10.135.807,\nCONSIDERANDO\nQue a fs. 24 se solicita la renovación del espacio reservado autorizado por Resolución Nº 230/2017 y se adjunta copia del certificado de discapacidad vigente y copia del título del automotor.\nQue a fs. 28 el Departamento Ingeniería de Tránsito informa que  no tiene objeciones de índole técnico para acceder a dicho requerimiento sugiriendo actualizar dicha autorización, con el visto bueno de la Vicepresidencia.\nQue a fs. 30  el Departamento de Asesoría Legal  se expide informando que en virtud de la nueva documentación acompañada no existen obstáculos legales para  continuar con el trámite de renovación que y se dicte el correspondiente  acto administrativo.\nPor ello, y\nEN USO DE LAS FACULTADES QUE LE SON PROPIAS,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1: Autorizar al Señor OLMOS CARLOS ALBERTO –  DNI 10.135.807,  la RENOVACIÓN para la utilización de un (1) espacio reservado por discapacidad de seis (6) metros, con vigencia de Lunes a Domingo las 24 horas frente al inmueble sito en la calle LEANDRO N. ALEM  Nº 2724 de esta ciudad,  para el estacionamiento  del vehículo TOYOTA HILUX  - DOMINIO AD573EY, el que deberá ser conservado por el recurrente, indicando en la señalización los datos específicos del vehículo autorizado.\nARTÍCULO 2: La autorización se otorga por el plazo de 2 años, debiendo acompañar para su renovación,  una nueva solicitud con la documentación correspondiente.\nARTÍCULO 3: La autorización otorgada por  el Artículo 1º está condicionada al estricto cumplimiento por parte del solicitante, de las obligaciones contenidas en la norma legal vigente.\nARTÍCULO 4: Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido notifíquese a la Subsecretaría de Transporte y Tránsito.\nM.B.//\nSkp.\nRegistrado bajo el  nº   28/2020\nEXPEDIENTE Nº 8795/3/2019- Cpo1\nMar del Plata,  14  de Enero de 2020\nVISTO lo actuado en el Expte. nº 8795/3/2019 Cpo. 1, referido a la autorización de un espacio reservado por discapacidad para estacionamiento frente al inmueble ubicado en  la calle  ENTRE RIOS  Nº 2131.\nCONSIDERANDO\nQue a fs. 28 el Sr. Angel M. García con DNI 4.746.825  solicita  la modificación de la resolución Nº 379/2019 por haber efectuado un cambio de rodado  de FORD RANGER – DOMINIO FWF031 al rodado DUSTER DYNAMIQUE 1.6 – DOMINIO KRC261 siendo la titular la Sra. Domínguez Alicia Mirta.\nQue a fs. 31 el Departamento de Ingeniería de Tránsito informa que no tiene objeciones de índole técnica para acceder a dicha solicitud.\nPor ello, y EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PUBLICO\nRESUELVE\nARTICULO 1: Autorizar a la Señora ALICIA MIRTA DOMINGUEZ  con  DNI 5.971.800, la utilización de un (1) espacio reservado por discapacidad de seis (6) metros, con vigencia de Lunes a Domingos las 24 horas frente al inmueble sito en la calle ENTRE RIOS Nº 2131 de esta ciudad, para el estacionamiento del vehículo DUSTER DYNAMIQUE 1.6 – DOMINIO KRC261, el que deberá ser señalizado, demarcado y conservado por el recurrente, indicando en la señalización los datos específicos del vehículo autorizado.\nARTICULO 2: La autorización se otorga por el plazo de 2 años, debiendo acompañar para su renovación, una nueva solicitud con la documentación correspondiente.\nARTICULO 3: La autorización otorgada por el Artículo 1º está condicionada al estricto cumplimiento por parte del solicitante, de las obligaciones contenidas en la norma legal vigente.\nARTICULO 4: Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido, notifíquese a la Subsecretaría de Transporte y Tránsito.\nM.B.//\nSkp\nRegistrado bajo el nº  29/2020\nEXPEDIENTE Nº 20 /8/2020 - Cpo1\nMar del Plata,  15  de Enero de 2020\nVISTO lo actuado en el Expte. nº  20/8/2020 Cpo. 1, referido a la autorización de un espacio reservado por discapacidad para  el estacionamiento  frente al inmueble ubicado en  la calle  LAS HERAS Nº 3561/3551.\nCONSIDERANDO\nQue a fs. 01 la  Sra. Casoli Dora Beatriz con DNI 4.575.357 solicita se le otorgue un espacio reservado por discapacidad para  su esposo el Sr.  Lopez Tomas Alberto con DNI 4.560.710 para el estacionamiento del vehículo TOYOTA COROLA XEI – DOMINIO AD460QT.\nQue a fs. 02/15 obran agregadas copias de: croquis del frente del domicilio - Certificado de discapacidad - de DNI del solicitante  y de su esposo - Escritura de la Propiedad - Licencia de conducir – constancia del seguro  obligatorio del vehículo  y Cedula de Identificación del vehículo.\nQue a fs. 16 el Departamento de Ingeniería de Tránsito informa que no tiene objeciones de índole técnica para acceder a dicho requerimiento, sugiriendo dar intervención a la Asesoría Letrada.\nQue a fs. 18  el Departamento de  Asesoría Legal se expide informando que no encuentra obstáculos legales para que se dicte el acto administrativo pertinente, con fundamento en lo expresado en la Ley 24.314 – art 20 d).\nPor ello, y EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PUBLICO\nRESUELVE\nARTICULO 1: Autorizar al Señor  LOPEZ TOMAS ALBERTO – DNI 4.560.710, la utilización de un (1) espacio reservado por discapacidad de seis (6) metros, con vigencia de Lunes a Domingos las 24 horas frente al inmueble sito en la calle LAS HERAS Nº 3561 de esta ciudad, para el estacionamiento  del vehículo TOYOTA COROLA XEI – DOMINIO AD460QT, el que deberá ser señalizado, demarcado y conservado por el recurrente, indicando en la señalización los datos específicos del vehículo autorizado.\nARTICULO 2: La autorización se otorga por el plazo de 2 años, debiendo acompañar para su renovación, una nueva solicitud con la documentación correspondiente.\nARTICULO 3: La autorización otorgada por el Artículo 1º está condicionada al estricto cumplimiento por parte del solicitante, de las obligaciones contenidas en la norma legal vigente.\nARTICULO 4: Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido, notifíquese a la Subsecretaría de Transporte y Tránsito.\nM.B.//\nSkp\nRegistrado bajo el nº 31/2020\nEXPEDIENTE  Nº 708/I/2019 -Cpo1\nMar del Plata, 15 de  Enero  de 2020\nVISTO el requerimiento efectuado por la Sra. María Cecilia Paris de la Dirección de Actividades Pesqueras, Acuicultura y control Pesquero,  mediante  Expediente  Nro.  708/I/2019  Cpo. 1., y\nCONSIDERANDO\nQue a fs. 01 se solicita espacio reservado para estacionar frente al inmueble de   calle  Mitre Nº 2853 de la ciudad de Mar del Plata.\nQue a fs. 17  el Departamento de Ingeniería de Tránsito informa que no tiene inconvenientes de orden técnico para acceder a dicho requerimiento, sugiriendo autorizar la utilización de un espacio reservado de ocho (8) metros con vigencia de Lunes a Domingos las 24 horas y un espacio reservado de nueve (9) metros con vigencia de Lunes a Domingos las 24 horas frente al inmueble sito en calle Mitre Nº 2853, ambos espacios con un largo total de diecisiete (17) metros.\nQue a fs. 20 la División Recursos informa que el recurrente se encuentra exento del pago de uso de espacio público de acuerdo a lo que establece la Ordenanza Fiscal Nº 24267/2019 en su artículo 255.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS,\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.-  Autorizar a la Dirección de Actividades pesqueras, Acuicultura y Control Pesquero  la utilización de un espacio reservado de  ocho (8) metros con vigencia de Lunes a Domingos  las 24 horas  y  un espacio reservado de nueve (9) metros con vigencia de Lunes a Domingos las 24 horas frente al inmueble sito en la calle  MITRE Nº 2853 de esta ciudad, ambos espacios con un largo total de diecisiete (17) metros;  los que deberán  ser demarcados, mantenidos  y señalizados por el solicitante.\nARTÍCULO 2.- La autorización otorgada por el artículo 1º está condicionada al estricto cumplimiento por parte del solicitante, de las obligaciones contenidas en la norma legal vigente.\nARTÍCULO 3.- Dese al Registro de Resoluciones; para su notificación y demás efectos intervenga el Departamento de Ingeniería  de Tránsito y la División Recursos. Cumplido notifíquese a la Subsecretaría de Transporte y Tránsito\nM.B.//\nskp.\nRegistrado bajo el  Nº   32/2020\nEXPEDIENTE  Nº 2530/7/14 -Cpo1\nMar del Plata,  15 de Enero de 2020\nVISTO lo actuado en el expte. 2530-7-2014 Cpo. 01 en relación al requerimiento de la SECRETARÍA DE CULTURA de un espacio reservado para estacionamiento en LA BIBLIOTECA DEPOSITARIA DE LAS NACIONES UNIDAS, y\nCONSIDERANDO\nQue mediante resolución Nº 313/12 de la Presidencia del EMSUr, con fecha 21/05/2012 se autorizó al mencionado Establecimiento la utilización de un (1) espacio reservado de diez (10) metros con vigencia  de Lunes a Viernes de 8:00 a 20:00 hs. frente al inmueble sito en calle Gascón esquina Olavarría de esta ciudad.\nQue  a fs. 11 el Secretario de Cultura solicita el traslado de dicho espacio reservado a la nueva sede  de la Secretaría que se encuentra en calle Alem Nº 2469 (esquina Gascón) , siendo la zona del espacio reservado por calle Gascón Nº 229.\nQue a fs.12 el Departamento de Ingeniería de Tránsito  informa que no tiene inconvenientes de orden técnico para acceder a dicho requerimiento.\nQue a fs. 13 la Dirección General deriva las actuaciones  a fin de confeccionar el acto administrativo.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON  DELEGADAS PROPIAS\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Dar de Baja al  espacio reservado otorgado a la  BIBLIOTECA DEPOSITARIA DE LAS NACIONES UNIDAS mediante resolución Nº 313/12 de la Presidencia del EMSUr, con fecha 21/05/2012  frente al inmueble sito en calle Gascón Esquina Olavarría de esta ciudad.\nARTÍCULO 2.- Autorizar a dicho Organismo  la utilización  de un (1) espacio reservado de diez (10) metros con vigencia  de Lunes a Viernes de 8:00 a 21:00 hs. frente al inmueble sito en calle Gascón Nº 229 de esta ciudad, el que será demarcado, señalizado y mantenido por el recurrente.\nARTÍCULO 3.- Dese al Registro de Resoluciones; intervenga la División Recursos, para su notificación y demás efectos intervenga el Departamento de Ingeniería  de Tránsito. Cumplido notifíquese a la Subsecretaría de Transporte y Tránsito.\nM.B//\ns.k.p.\nRegistrado bajo el  Nº  33/2020\nMar del Plata, 15 de Enero de 2020\nVISTO lo solicitado por la agente Melisa Anabella Paiz – Legajo Nº 28777/1, y\nCONSIDERANDO\nQue la misma solicita el pago del Adicional por Título Universitario de acuerdo a lo establecido en el Artículo 45º, Inc. c) de la Ordenanza Complementaria de Presupuesto vigente, por contar con el título de Arquitecta.\nPor ello, en uso de las facultades que le son propias,\nEL PRESIDENTE DEL ENTE TE MUNICIPAL\nDE VIALIDAD Y ALUMBRADO PÚBLICO\nR E S U E L V E\nARTÍCULO 1º.- Otorgar, a partir del 1º de enero de 2020, el Adicional por Título Universitario de acuerdo a lo establecido en el Art. 45º inc. c) de la Ordenanza Complementaria de Presupuesto vigente, a la agente MELISA ANABELLA PAIZ  – Legajo Nº 28777/1 –CUIL. 27-35410463-1 –Auxiliar Administrativa – C.F. 5-06-66-01 – 36 horas semanales – dependiente del   Ente Municipal de Vialidad y Alumbrado Público.-\nARTÍCULO 2º.- Dar al registro de Resoluciones, comunicar por el Departamento de Personal,  y dar intervención a la Contaduría del Ente.-\nRegistrado bajo el Nº 34/2020\nEXPTE. 04-C-20\nMar del Plata, 20 de Enero de 2020\nVisto las actuaciones obrantes en el Expediente Nº  04-C-2020  Cpo. 1,  relacionado con el llamado a Concurso de Precios Nro. 01/2020 para la  “CONTRATACION DE MANTENIMIENTO DE QUEMADORES DE PLANTA DE ASFALTO”, y\nCONSIDERANDO\nQue se ha cumplido con las formalidades de llamado a Concurso de Precios, según da cuenta la documentación agregada al expediente de referencia.\nQue conforme surge del acta de apertura se presentó solo la oferta de GUSTAVO LUIS FOGLIA.\nQue no se  efectuaron observaciones y/o impugnaciones por parte de las firmas oferentes.\nQue  sobre la adjudicación se expide la Comisión de Estudio de Ofertas y Adjudicación.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Aprobar el llamado a Concurso de Precios Nº 01/2020 para la  “CONTRATACION DE MANTENIMIENTO DE QUEMADORES DE PLANTA DE ASFALTO”, efectuado el día 14 de Enero de 2020  a las  11,00 horas.\nARTÍCULO 2.- Adjudicar el Concurso de Precios Nº 01/2020, para la  “CONTRATACION DE MANTENIMIENTO DE QUEMADORES DE PLANTA DE ASFALTO”:\nAl Ing. GUSTAVO LUIS FOGLIA, por ser su oferta de valores convenientes y ajustarse al Pliego de Bases y Condiciones, por un monto total de PESOS QUINIENTOS SETENTA Y OCHO MIL NOVECIENTOS OCHENTA Y CINCO CON 00/100 ($ 578.985,00.-); la contratación de:\nONCE (11) SERVICIOS MENSUALES DE MANTENIMIENTO DE QUEMADORES DE PLANTA DE ASFALTO, TANQUE DE EMULSION Y CALDERA DE PLANTA DE ASFALTO: MEDICIONES DE CAUDALES EN CONDUCTOS DE VENTILACION, SERVICIO PERIODICO DE TERMOGRAFIA INFRARROJA PARA VERIFICACION DE TEMPERATURAS DE TRABAJO DE MOTORES Y HORNO DE PLANTA DE ASFALTO. CONTROL DE FUGAS DE AS EN LOS QUEMADORES. LIMPIEZA PERIODICA DE FILTROS Y SENSORES DE LLAMA. LIMPIEZA DE LOS EQUIPOS Y MANTENIMIENTO PREVENTIVO. VISITAS REGULARES CADA 15 DIAS. ATENCION A DEMANDA PARA EMERGENCIAS DENTRO DE LAS 24HS. NO SE INCLUYE PROVISION DE REPUESTOS, NI TRABAJOS DE TERCEROS POR REPARACION DE ELEMENTOS A $ 52.635,00.- CADA UNO.- DE FEBRERO A DICIEMBRE 2020 INCLUSIVE.-\nARTÍCULO 3.- Requiérase de la firma  adjudicataria que constituya dentro de los cinco (5) días de notificado de la presente adjudicación, depósito de garantía  de  contrato equivalente al cinco por ciento (5%) del monto total adjudicado, el que será devuelto, una vez entregada de conformidad la totalidad del producto ofrecido.\nARTÍCULO 4.- La Contaduría del Ente tomará los recaudos pertinentes a fin de imputar a la partida correspondiente la aplicación que demande la presente erogación.\nARTÍCULO 5- Dese al Registro de Resoluciones, para su notificación intervenga  la Oficina de Compras y Contaduría.\nMB\ng.l.\nRegistrado bajo el Nº  35/2020.\nEXPTE. 79-C-20/1\nMar del Plata,  21 de Enero de 2020\nVisto las actuaciones obrantes en el  expediente Nº  79-C-20 cpo 1,  relacionado  con la adquisición del suministro de asfalto en caliente y emulsión asfáltica a granel con destino a la elaboración de carpeta asfáltica para la pavimentación y bacheo de calles del Partido Gral Pueyrredon, y\nCONSIDERANDO\nQue el Jefe de Depto. de Laboratorio, encargado de solicitar insumos para la planta de asfalto, informa  a la Oficina de Compras la necesidad de abastecer con  dos (2) viajes de Asfalto en Caliente CA30 y un (1) viaje de Emulsión Asfáltica de corte medio para riego de liga, para la mencionada planta, para la elaboración de carpeta.\nQue ha sido confeccionada  la Solicitud de Pedido Nº 72/20, donde se solicita la provisión de dicho insumo por la suma de Pesos Cuatro Millones Sesenta y Tres Mil Setecientos Ochenta y Cuatro con 40/100 ($ 4.063.784,40.)\nQue para dicho abastecimiento se sugiere contratar el suministro de la marca nacional YPF – marca de la empresa YPF SA con participación estatal mayoritaria, denominado ASFALTO CA30 y EMULSION EBCR1.\nQue respecto a la comercialización directa con la firma YPF SA, bajo el amparo del Art. 156º inciso 2º, la Jefa de Compras informa que la firma YPF SA, notificó por escrito al Ente, que a partir del mes de Marzo de 2019, las compras se deben realizar a través del Distribuidor Exclusivo designado por ellos para la zona que incluye el Partido de Gral. Pueyrredon, la firma ROZA HNOS SA.\nQue al ser un artículo de venta exclusiva la compra puede encuadrarse en lo dispuesto en el mismo artículo, en este caso en lo que se refiere el inciso 1º- Artículos de venta exclusiva-.\nPor ello y  en USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL  DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nR E S U E L V E\nARTÍCULO 1.- Contrátese en forma directa el suministro de Asfalto en caliente a granel, YPF CA30 y Emulsión Asfáltica de corte medio para riego de liga EBCR1, para el abastecimiento de la planta de asfalto, propiedad del Ente, sita en Avda. Pte. Perón km 7.5 de esta ciudad,  a la firma ROZA HNOS SA, hasta el importe total autorizado de PESOS CUATRO MILLONES SESENTA Y TRES MIL SETECIENTOS OCHENTA Y CUATRO CON 40/100 ($ 4.063.784,40.).\nARTÍCULO  2.- La Contaduría tomará los recaudos pertinentes a fin de afectar a la partida presupuestaria correspondiente el egreso que demande la ejecución de la presente contratación.\nARTÍCULO 3.- Dese al Registro de Resoluciones, para su notificación y demás efectos intervengan Oficina de Compras, Contaduría y Tesorería.\nMB\nGl\nRegistrado bajo el  Nº   36 /2020\nMar del Plata, 21 de enero de 2020\nVISTO las presentes actuaciones, y\nCONSIDERANDO\nQue mediante las mismas el Departamento Taller solicita contar con una persona que efectúe un relevamiento y mantenerlo actualizado mediante inventario de los insumos y repuestos necesarios para llevar a cabo las reparaciones de los equipos del Ente.\nQue el agente Claudio Walter Ayala – Legajo Nº 19511/1 – había solicitado un cambio en las tareas que realiza por lo que no se encuentra inconveniente el traslado del mismo del  Departamento de Personal al Departamento Taller.\nQue el agente Rodolfo Ariel Reischer – Legajo Nº  30256/1 – ha solicitado por razones personales cambiar el ámbito de trabajo, por lo que se va a proceder al traslado al Departamento de Coordinación Administrativa, que es otra de las áreas que necesitan reforzar el plantel de personal.\nQue no se encuentra impedimento para acceder a lo solicitado contando con el VºBº  de la Jefa de Compras y de  Personal.\nQue dicho movimiento no implica mayor erogación presupuestaria.\nPor ello y en uso de facultades que le son propias,\nEL PRESIDENTE DEL ENTE MUNICIPAL\nDE VIALIDAD Y ALUMBRADO PÚBLICO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º.- Trasladar, con retroactividad al 1º de enero de 2020,  al agente CLAUDIO WALTER AYALA  (Legajo Nº 19511/1 - CUIL. 20-22106907-3),  Superior Administrativo – C.F. 5-18-74-01 – 45 horas semanales -, del Departamento de Personal  al Departamento Taller, manteniéndosele el pago de las bonificaciones que viene percibiendo.\nARTÍCULO 2º.- Trasladar, con retroactividad al 1º de enero de 2020,  al agente RODOLFO ARIEL REISCHER  (Legajo Nº 30256/1 - CUIL. 20-33362352-9),  Administrativo Inicial – C.F. 5-02-66-01 – 36 horas semanales -, del Departamento Compras  al Departamento Coordinación Administrativa, manteniéndosele el pago de las bonificaciones que viene percibiendo.\nARTÍCULO 3º.- Registrar y comunicar por el Departamento de Personal del EMVIAL.\nRegistrado bajo el Nº 37/2020\nMar del Plata, 21 de Enero de 2020\nVISTO la necesidad de ordenar el Inventario de Bienes Físicos del Ente, y\nCONSIDERANDO\nQue existen bienes que se encuentran cedidos en calidad de préstamo a distintas dependencias de la Municipalidad de General Pueyrredón, con el objeto del aprovechamiento integral de los recursos en función de dar la mejor respuesta a las necesidades de los contribuyentes.\nQue se hace necesario,  con la doble finalidad de ordenar el Inventario de Bienes y  optimizar el manejo administrativo de esos elementos, como su uso, custodia y conservación, hacer la transferencia definitiva de los mismos.\nQue en el año 2019 fue entregada una Cargadora Frontal marca Michigan modelo 45C al Distrito Descentralizado Vieja Usina por lo cual esta maquinaria viene siendo utilizada en lugares que el EMVIAL no le corresponde.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTICULO 1: Autorizar la transferencia definitiva al Distrito Descentralizado Vieja Usina  el  bien  detallado a continuación:\nUna (1) Cargadora Frontal - con las siguientes características:\nMarca: MICHIGAN - Modelo 45C - Año 1993\nNº Interno: 8611 – Nº Identificación RAFAM 3516 (EMVIAL)\nMotor marca MERCEDES BENZ Nº  376.910-007-192239\nChasis Nº 4238-111-BRC\nValor de origen $ 76.650,00\nARTICULO 2: Los Departamentos Contaduría y Patrimonio del Ente tendrán a su cargo la registración de este movimiento y  demás gestiones administrativas que genere.\nARTICULO 3: Regístrese y comuníquese a la Contaduría del Ente.-\nMB//\nIa.\nRegistrado bajo el Nº 38/2020\nMar del Plata, 21 de enero de 2020.-\nVISTO el Decreto Municipal número 0057 del 13 de enero de 2020, referente a la creación de las de Cajas Chicas en dependencias del Ente Municipal de Vialidad y Alumbrado Público para el periodo administrativo en curso, y\nCONSIDERANDO\nQue resulta necesaria la determinación de agentes responsables de cada una de ellas.\nPor ello y en ejercicio de las facultades que le son propias;\nEL PRESIDENTE del ENTE MUNICIPAL\nDE VIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTICULO Nº 1 - Designase al Sr. DANIEL ANTONIO PALUMBO, legajo nº 24738, como agente responsable de la caja chica CAMPAMENTO del Ente, la cual asciende a la suma de pesos: VEINTIOCHO MIL ($28.000,00) para compras que requieran importes menores a pesos: MIL QUINIENTOS ($1.500,00).-\nARTICULO Nº 2 - Designase al Sr. JUAN IGNACIO SALIAS, legajo nº 33056, como agente responsable de la caja chica ALUMBRADO del Ente, la cual asciende a la suma de pesos: DIEZ MIL ($10.000,00) para compras que requieran importes menores a pesos: MIL DOSCIENTOS ($1.200,00).-\nARTICULO Nº 3 - Designase al Sr. CHRISTIAN PEDRO GILARDI, legajo nº 24781, como agente responsable de la caja chica INGENIERIA DE TRANSITO del Ente, la cual asciende a la suma de pesos: DIEZ MIL ($10.000,00) para compras que requieran importes menores a pesos: MIL DOSCIENTOS ($1.200,00).-\nARTICULO Nº 4 - Designase al Sr FERNANDO REPETTO, legajo nº 34969, como agente responsable de la caja chica CONSERVACION URBANA del Ente, la cual asciende a la suma de pesos: DIEZ MIL ($10.000,00) para compras que requieran importes menores a pesos: MIL DOSCIENTOS ($1.200,00).-\nARTICULO Nº 5 - El agente designado deberá dar cumplimiento a lo exigido por la Ley Orgánica de las Municipalidades en los artículos nº 218 a 224 inclusive, y en el Reglamento de Contabilidad, en los artículos nº 37 a 47 inclusive, respecto a la constitución de fianza.-\nARTICULO Nº 6 – Dese al Registro de Resoluciones, comuníquese a quién corresponda.-\nRegistrado bajo el Nº 39/2020\nEXPEDIENTE  Nº 16602/7/2015 Cpo1\nMar del Plata,  22 de Enero de 2020.-\nVisto lo actuado en el Expediente Nº 16602-7-2015 Cpo 01, referido a la autorización para la utilización de una dársena del HOTEL RIBIERA frente al inmueble de la calle Ayacucho  Nº3602/3616, y\nCONSIDERANDO\nQue por Resolución Nº 280/15  de la Presidencia del EMVIAL se  autoriza al HOTEL RIBIERA la utilización de una dársena de doce (12) metros de largo frente al inmueble de calle Ayacucho  Nº3602/3616.\nQue a fs. 23 la División Recursos informa que quien figura como titular en la Habilitación Municipal obrante a fs. 04  es el CENTRO DE PATRONES Y OFICIALES FLUVIALES DE PESCA Y CABOTAJE MARÍTIMO, solicitando la modificación de dicha resolución.\nQue corresponde  la rectificación de la resolución antes mencionada.\nPor ello, Y EN USO  DE LAS FACULTADES QUE LE SON PROPIAS,\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO  1.-  Rectificar el Artículo 1º de la Resolución Nº 280/2015 de fecha 16 de Noviembre de 2015, que quedará redactado de la siguiente forma:\n“ARTÍCULO 1.- Autorizar   al Centro de Patrones y Oficiales Fluviales de Pesca y Cabotaje Marítimo, la utilización de una (1) dársena de doce (12) metros de largo  frente al inmueble sito en calle  Ayacucho  Nº3602/3616 de esta ciudad.\nARTÍCULO 2.- Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido notifíquese a la Secretaría de Seguridad y a la Secretaría de Movilidad Urbana.\nM.B//\nskp.\nRegistrado bajo el  Nº 40/2020\nEXPEDIENTE  Nº 5231/3/2019 Cpo1\nMar del Plata, 22  de Enero de 2020.-\nVisto lo actuado en el Expediente Nº 5231-3-2019 Cpo 01, referido a la autorización para la utilización de una dársena del HOTEL URCA frente al inmueble de la calle 25 de Mayo Nº 2988, y\nCONSIDERANDO\nQue por Resolución Nº 204/19  de la Presidencia del EMVIAL se  autoriza al HOTEL URCA la utilización de una dársena de doce (12) metros de largo frente al inmueble de calle 25 de Mayo Nº 2988.\nQue a fs. 42 la División Recursos informa que quien figura como titular en la Habilitación Municipal obrante a fs. 31  es el Sr. Antonio Emilio Prisco, solicitando la modificación de dicha resolución.\nQue corresponde  la rectificación de la resolución antes mencionada.\nPor ello, Y EN USO  DE LAS FACULTADES QUE LE SON PROPIAS,\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO  1.-  Rectificar el Artículo 1º de la Resolución Nº 204/2019 de fecha 24 de Junio de 2019, que quedará redactado de la siguiente forma:\n“ARTÍCULO 1.- Autorizar   al Sr. Antonio Emilio Prisco titular del HOTEL URCA, la utilización de una (1) dársena de doce (12) metros de largo por un (1) metro de ancho frente al inmueble sito en calle  25 de Mayo Nº 2988 de esta ciudad.\nARTÍCULO 2.- Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido notifíquese a la Secretaría de Seguridad y a la Secretaría de Movilidad Urbana.\nM.B//\nskp.\nRegistrado bajo el  Nº 41/2020\nEXPEDIENTE  Nº 4255/8/2019 Cpo1\nMar del Plata, 22  de Enero de 2020.-\nVisto lo actuado en el Expediente Nº 4255-8-2019 Cpo 01, referido a la autorización para la utilización de una dársena del HOTEL TIERRA DEL FUEGO frente al inmueble de la calle Entre Ríos Nº 1525, y\nCONSIDERANDO\nQue por Resolución Nº 83/19  de la Presidencia del EMVIAL se  autoriza al HOTEL TIERRA DEL FUEGO la utilización de una dársena de  nueve (09) metros de largo frente al inmueble de calle ENTRE RIOS Nº 1525.\nQue a fs. 22 la División Recursos informa que quien figura como titular en la Habilitación Municipal obrante a fs. 05  es  D.I.B.A. Dirección de Bienestar de la Armada, solicitando la modificación de dicha resolución.\nQue corresponde  la rectificación de la resolución antes mencionada.\nPor ello, Y EN USO  DE LAS FACULTADES QUE LE SON PROPIAS,\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO  1.-  Rectificar el Artículo 1º de la Resolución Nº 83/2019 de fecha 03 de Abril de 2019, que quedará redactado de la siguiente forma:\n“ARTÍCULO 1.- Autorizar  a  D.I.B.A. Dirección de Bienestar de la Armada, la utilización de una (1) dársena de nueve (09) metros frente al inmueble sito en calle  Entre Ríos  Nº 1525 de esta ciudad.\nARTÍCULO 2.- Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido notifíquese a la Secretaría de Seguridad y a la Secretaría de Movilidad Urbana.\nM.B//\nskp.\nRegistrado bajo el  Nº  42/2020\nEXPEDIENTE  Nº 3691/3/2013 Cpo1\nMar del Plata,  23 de Enero de 2020.-\nVisto lo actuado en el Expediente Nº 3691-3-2013 Cpo 01, referido a la autorización para la utilización de una dársena del HOTEL FACON DEL MAR frente al inmueble de la calle Entre Ríos Nº 2236, y\nCONSIDERANDO\nQue por Resolución Nº 87/16  de la Presidencia del EMVIAL se  autoriza al HOTEL FACÓN DEL MAR  la utilización de una dársena para ascenso y descenso de pasajeros frente al inmueble de calle ENTRE RIOS Nº 2236 (esquina Av. Colón).\nQue a fs. 113 la División Recursos solicita la modificación de dicha resolución ya que en la misma no se indica la cantidad de metros autorizados como así tampoco el titular de la habilitación municipal.\nQue corresponde  la rectificación de la resolución antes mencionada.\nPor ello, Y EN USO  DE LAS FACULTADES QUE LE SON PROPIAS,\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO  1.-  Rectificar el Artículo 1º de la Resolución Nº 87/2016 de fecha 31 de Marzo  de 2016, que quedará redactado de la siguiente forma:\n“ARTÍCULO 1.- Autorizar  a  HOUSE HOTELERÍA S.A., la utilización de una (1) dársena de doce (12) metros frente al inmueble sito en calle  Entre Ríos  Nº 2236 de esta ciudad.\nARTÍCULO 2.- Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido notifíquese a la Secretaría de Seguridad y a la Secretaría de Movilidad Urbana.\nM.B//\nskp.\nRegistrado bajo el  Nº 43/2020\nEXPEDIENTE  Nº 265/M/2013 Cpo1\nMar del Plata,  23 de Enero de 2020.-\nVisto lo actuado en el Expediente Nº 265-M-2013 Cpo 01, referido a la autorización para la utilización de un espacio reservado frente al inmueble de la calle 9 de Julio Nº 3178, y\nCONSIDERANDO\nQue por Resolución Nº 02/2020  de la Presidencia del EMVIAL se   renueva la autorización  al GIMNASIO MERODIO para  la utilización de un espacio reservado de   seis (6) metros de largo para la instalación de un módulo para el estacionamiento de motos y bicicletas  frente al inmueble sito en calle 9 de Julio Nº 3178 de esta ciudad.\nQue a fs. 20 la División Recursos solicita la modificación de dicha resolución  dado que el espacio reservado es otorgado al nombre de fantasía y no al titular de la Habilitación Municipal  según copia adjunta de fs. 04.\nQue corresponde  la rectificación de la resolución antes mencionada.\nPor ello, Y EN USO  DE LAS FACULTADES QUE LE SON PROPIAS,\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO  1.-  Rectificar el Artículo 1º de la Resolución Nº 02/2020 de fecha 02 de Enero de 2020, que quedará redactado de la siguiente forma:\n“ARTÍCULO 1.- Renovar  al  Sr. Omar Gustavo Merodio titular del GIMNASIO MERODIO la autorización para la utilización de  un (1) espacio reservado  de seis (6) metros de largo para la instalación de un módulo para el estacionamiento de motos y bicicletas  frente al inmueble sito en calle 9 de Julio Nº 3178 de esta ciudad, el que será demarcado, señalizado y mantenido por el recurrente.\nARTÍCULO 2.- Dese al Registro de Resoluciones y para su notificación y demás efectos intervengan la División Recursos y el Departamento de Ingeniería de Tránsito. Cumplido notifíquese a la Secretaría de Seguridad y a la Secretaría de Movilidad Urbana.\nM.B//\nskp.\nRegistrado bajo el  Nº  44/2020\nEXPEDIENTE  Nº 13489/5/19-Cpo1\nMar del Plata,   23  de Enero de 2020\nVISTO el expediente Nº 13489-5-2019- Cpo 1 iniciado por el Sr. Sebastián Parra  - DNI  23.796.727,  y\nCONSIDERANDO\nQue a fs. 01 el Sr. Sebastián Parra inicia reclamo administrativo donde reclama los daños sufridos en  su vehículo marca Citroen C4 Lounge- dominio AC622DL a raíz de la caída sobre el mismo de una columna de semáforo , en circunstancia de encontrarse el vehículo estacionado  en la calle Alsina a metros de la Av. Colón.\nQue a fs. 03/10 acompaña Fotocopia de:  Fotografías varias - Licencia de conducir -  DNI - Cedula de Identificación del vehículo – Certificado de cobertura – Presupuestos y  Comprobante de denuncia.\nQue a fs. 10 produce informe el Departamento  Operativo de Ingeniería de Tránsito, que se transcribe a continuación\n“… El día 24 de Noviembre de 2019 en horario cercano a las 21 hs. la guardia de semáforos asistió a la intersección de Av. Colón y Alsina donde se encontraba caída una columna con pescante. Efectivamente, tal y como se observa en las fotos adjuntas en el informe del damnificado, la misma produjo daños sobre el vehículo patente AC622DL. Inmediatamente se procedió al retiro de la columna, para eliminar el riego sobre la vía pública y el día 25 de Noviembre de 2019 se realizaron los trabajos para reinstalar la misma, quedando posteriormente en funcionamiento con normalidad…Fdo: CHISTIAN GILARDI LEGAJO 24781/1 – JEFE DPTO. OPERATIVO INGENIERIA DE TRANSITO. ”\nQue a fs. 13 produce informe el Departamento de Taller del EMVIAL que dice entre otros conceptos: “…\nObservado las fs. precedentes se puede determinar que los daños claramente provocados por a caída de la columna son: Vidrio luneta trasera, tapa e baúl, parante trasero izquierdo. El resto de los daños denunciados como ser puerta, paragolpes trasero y bisagras de tapa baúl no pueden asegurarse por no contar con suficiente información ni poder verificar el vehículo...\n”\nQue a fs. 14/16 luce agregado dictamen jurídico de la Asesoría Letrada del EMVIAL el cual en forma integral se considera parte del presente, dándose el mismo por reproducido.\nQue el dictamen concluye que:\n“Por los antecedentes fácticos expuestos, los informes del DEPARTAMENTO  OPERATIVO DE INGENIERIA DE TRANSITO y del DEPARTAMENTO DE TALLER, el cual en homenaje a la brevedad doy por reproducido, puede darse por acreditados los hechos tal como se describen.  Así las cosas, en casos donde no existe duda con respecto a la responsabilidad estatal, si el reclamo aparece perfectamente adecuado a aquella y delimitado en cuanto a su objeto o si la suma exigida se ofrecía como cantidad líquida, sin que resultare necesario efectuar estimación o valuación de perjuicio alguno, es aconsejable hacer lugar al reclamo en sede administrativa (Conf. Doctrina Dictámenes PTN 133:493).Consecuentemente a lo expuesto y teniendo en cuenta que de acuerdo al certificado de cobertura agregado a fojas 7, el vehículo en cuestión posee seguro con cobertura todo riesgo con franquicia,  no existe objeción legal alguna para que se proceda al pago del monto de la misma; a cuyo fin deberá el titular acompañar carta de Franquicia expedida por su Compañía Aseguradora, sin que sea viable el pago de ningún otro rubro o concepto\n, a quien acredite por cualquiera de los medios que resulten válidos\n(cédula verde automotor, título de propiedad y/o boleto de compraventa con firmas debidamente certificadas), la titularidad dominial en estas actuaciones del vehículo marca\nCitroen C4, lounge HDI115\ndominio AC622DL. Previo dictado del acto administrativo pase al Departamento de Contaduría para su conocimiento. ”\nQue a fs. 17 la Contaduría del Ente se expide y dice que,\n“… A fs. 14 y ss. la Asesoría Letrada del Ente dictaminó que no existe objeción legal alguna para que se proceda al pago. En este caso, y al contar el damnificado con una póliza de seguro con cobertura de todo riesgo, el Ente deberá afrontar el monto equivalente a la franquicia, que según surge del certificado de cobertura obrante a fs. 7, es de PESSOS VEINTIUNMIL ($ 21.000). Previo al pago, el solicitante deberá acompañar la carta de franquicia expedida por su Compañía Aseguradora…”.\nPor ello,\nY EN USO DE LAS FACULTADES QUE LE SON PROPIAS,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PUBLICO\nRESUELVE\nARTICULO 1.- Hacer lugar la petición formulada por el Sr. SEBASTIÁN PARRA -DNI 23.796.727 respecto a los daños materiales sufridos en  su vehículo Citroen C4 Lounge- dominio AC622DL por los motivos expuestos en el exordio y en consecuencia abonar al citado como única y total indemnización, el monto equivalente a la franquicia por la suma de $ 21.000.- (Pesos veintiún mil).-\nARTÍCULO 2.- Regístrese, notifíquese y para demás efectos intervengan el Departamento  Administrativo, la Contaduría y Tesorería del Ente.\nM.B./\ns.k.p.\nRegistrado bajo el  Nº  45/2020\nEXPEDIENTE  Nº 2/C/2020-Cpo1\nMar del Plata, 23 de Enero de 2020\nVISTO las actuaciones obrantes en el Expediente Nº  2-C-20  Cpo. 1,  relacionado con  la Contratación de los SEGUROS DEL ENTE para el Año 2020, y\nCONSIDERANDO\nQue se procedió a realizar el relevamiento de la flota del Ente para contratar los seguros del Año 2020.-\nQue la firma PROVINCIA SEGUROS S.A ha sido la Compañía Aseguradora responsable de la Contratación de los Seguros para el año 2019, cuya contratación finalizó el día 31 de Diciembre de 2019 a las 24.00 horas.\nQue se recibió la cotización de los seguros para el año 2020, en lo que respecta a la flota automotores, seguro técnico, seguro integral de comercio y responsabilidad civil, cuyo presupuesto obra en el expediente..\nQue se sugiere llevar adelante la contratación directa de los seguros, a efectos de garantizar la cobertura de la flota hasta el día 31 de Diciembre de 2020 a las 00.00 horas, con la empresa Provincia Seguros S.A, por ser sus valores convenientes.\nQue el inciso 2 del Art. 156 de la Ley Orgánica de Municipalidades de la Pcia. De Bs. As., establece que cuando se compre a reparticiones oficiales nacionales, provinciales o municipales y a entidades en las que el Estado tenga participación mayoritaria, se podrá admitir compras y contrataciones directas, haciendo excepción a lo prescripto en el Art. 151 de la misma ley.\nPor ello,\nY EN USO  DE LAS FACULTADES QUE LE SON PROPIAS.\nEL  PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1º.- Contratase en forma directa con la Firma PROVINCIA SEGUROS S.A., los SEGUROS DEL ENTE, por un valor de Pesos Cinco Millones Ciento Cuarenta y Dos Mil Ochocientos Uno con 24/100 ($ 5.142.801,24.-), por el periodo comprendido desde las 00:00 horas del 1ero de Enero de 2020 hasta las 24:00 horas del día 31 de Diciembre de 2020, haciendo uso de lo estipulado en el Articulo 156 inciso 2 de la Ley Orgánica de Municipalidades de la Pcia. De Bs. As.\nARTÍCULO  2º.- La Contaduría del Ente tomará los recaudos pertinentes a fin de afectar  a la partida  presupuestaria correspondiente el egreso  que demande la presente Resolución.\nARTÍCULO 3º.- Dese al Registro de Resoluciones, para su notificación y demás efectos intervenga  la Oficina de Compras, Contaduría y  Tesorería.\nMB./\ng.l.\nRegistrado bajo el  Nº 46/2020\nEXPEDIENTE  Nº 1/C/2020\nMar del Plata, 24 de Enero de 2020\nVisto las actuaciones obrantes en el Expediente Nº  1-C-20,  relacionado con el llamado a Licitación Privada Nro. 01/2020 para la  “CONTRATACION SERVICIO DE LIMPIEZA”, y\nCONSIDERANDO\nQue se ha cumplido con las formalidades del Primer llamado a Licitación Privada, según da cuenta la documentación agregada al expediente de referencia.\nQue conforme surge del acta de apertura se presentaron dos firmas oferentes: QUALITY CLEAN SOLUTIONS SA y LUNAZ SRL.\nQue no se  efectuaron observaciones y/o impugnaciones por parte de las firmas oferentes.\nQue  sobre la adjudicación se expide la Comisión de Estudio de Ofertas y Adjudicación.\nPor ello, Y EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nEL PRESIDENTE DEL ENTE MUNICIPAL DE\nVIALIDAD Y ALUMBRADO PÚBLICO\nRESUELVE\nARTÍCULO 1.- Aprobar el llamado a Licitación Privada Nº 01/2020, para la  “CONTRATACION SERVICIO DE LIMPIEZA”, efectuado el día 17 de Enero de 2020  a las  11,00 horas.\nARTICULO 2.- Aceptar como validas las ofertas de las firmas QUALITY CLEAN SOLUTIONS SA y LUNAZ SRL\n.\nARTÍCULO 3.- Adjudicar la Licitación Privada Nº 1/2020, para la “CONTRATACION SERVICIO DE LIMPIEZA”:\n*** A la firma QUALITY CLEAN SOLUTIONS SA. por ser su oferta la más conveniente y ajustarse a lo requerido en el Pliego de Bases y Condiciones, por un monto total de PESOS DOS MILLONES SEISCIENTOS SESENTA Y TRES MIL SETECIENTOS SETENTA Y UNO CON 00/100 ($ 2.663.771,00.-) por la contratación de:\nPedido de Cotización Nº 14\nONCE (11) SERVICIOS MENSUALES DE LIMPIEZA EN DEPENDENCIA SITA EN RUTA 88 KM 7.5 - DOS (2) OPERARIOS DE LUNES A VIERNES POR SEIS (6) HORAS DIARIAS – INCLUYE PROVISION DE INSUMOS DESDE EL MES DE FEBRERO A DICIEMBRE DE 2020 INCLUSIVE – A $ 111.502,00 C/U.-\nPedido de Cotización Nº 15\nONCE (11) SERVICIOS MENSUALES DE LIMPIEZA EN DEPENDENCIA SITA EN  CALLE GARAY Y TRES ARROYOS – UN (1) OPERARIO DE LUNES A VIERNES POR DOS (2) HORAS DIARIAS – INCLUYE PROVISION DE INSUMOS - DESDE EL MES DE FEBRERO A DICIEMBRE DE 2020 INCLUSIVE – A $ 19.157,00 C/U.-\nPedido de Cotización Nº 16\nONCE (11)  SERVICIOS MENSUALES DE LIMPIEZA EN DEPENDENCIA SITO EN AV. JUAN B. JUSTO Y REFORMA UNIVERSITARIA – DOS (2) OPERARIOS DE LUNES A VIERNES POR SEIS (6) HORAS DIARIAS – INCLUYE PROVISION DE INSUMOS - DESDE EL MES DE FEBRERO A DICIEMBRE DE 2020 INCLUSIVE – A $ 111.502,00 C/U.-\nARTÍCULO 4.- Requiérase de la firma  adjudicataria que constituya dentro de los cinco (5) días de notificado de la presente adjudicación, Depósito de Garantía  de Contrato equivalente al cinco por ciento (5%) del monto total adjudicado.\nARTICULO 5.- Reintégrense el Depósito de Garantía de Mantenimiento de Oferta a las siguientes  Firmas: QUALITY CLEAN SOLUTIONS SA Recibo Número 2036 y LUNAZ SRL Recibo Número 2037, una vez cumplimentado lo estipulado en el artículo anterior.\nARTÍCULO 6.- La Contaduría del Ente tomará los recaudos pertinentes a fin de imputar a la partida correspondiente la erogación que demande la presente Resolución. .\nARTÍCULO 7- Dese al Registro de Resoluciones, para su notificación intervenga  la Oficina de Compras y Contaduría.\nMB\ngl\nRegistrado bajo el Nº  47/2020.-\n\n[DOC 19]\nBoletines/General Pueyrredon\nResolución Nº122/20\nResolución Nº 122/20\nGeneral Pueyrredon, 24/01/2020\nVisto\nel presente actuado por el que se tramita la Contratación Directa Nº 43/19 para la ejecución de la obra “REPARACION DEL SISTEMA DE  RADIADORES DE CALEFACCION ESCUELA PROVINCIAL  PRIMARIA Nº 20” y\nConsiderando\nQue en virtud del presupuesto establecido y lo prescripto por el artículo 132º inc. d y 133° de la LOM, corresponde realizar el procedimiento de Contratación Directa.\nQue a fojas 2/7 y 11/23 obra la documental que como presupuesto legal dispone la Ley Orgánica de las Municipalidades (art. 136 y ccdantes) y Dto. Pcial. 2980/00 para convocar el presente llamado.\nQue conforme obra en Acta de Apertura obrante a fojas 37, se recibieron dos  (2) propuestas correspondientes a las firmas: HERNANDEZ ALBERTO ABEL y CUADRADO MIRTA NOEMI.\n.\nQue a fojas 74 el Departamento de  Control de Obras de Gas  y Electromecánica analiza la documentación presentada y señala que:\n- Realizado el estudio de las propuestas presentadas las dos empresas  se ajustan a lo solicitado en Pliego de Bases y condiciones.\n- Comparación de Ofertas Cabe Señalar que el presupuesto oficial fue realizado en el mes de Octubre de 2019 y que actualizado al último mes publicado por el INDEC (ICC Nivel General)  noviembre de 2019 este quedaría en $ 502.078,50.\nEs importante  aclarar que los materiales y artefactos presupuestados para poder realizar la obra en cuestión, tienen componentes importados y que sus cotizaciones varían de acuerdo al valor de la moneda de referencia internacional (Dólar Estadounidense).\n- Valoración Económica: presupuesto oficial $ 478.170\na) HERNANDEZ ALBERTO ABEL: $ 551.770,00 (pesos quinientos cincuenta y un mil setecientos setenta) siendo un 15,39% mayor que el PO.\nb) CUADRADO MIRTA NOEMI $ 575.820,00 (pesos quinientos setenta y cinco mil ochocientos veinte)  siendo un 20,42% mayor que el PO.\nQue a fojas 76  la Secretaria de Obras y Planeamiento Urbano en concordancia con lo informado por  el Departamento de  Control de Obras de Gas  y Electromecánica considera conveniente  adjudicar a la firma HERNANDEZ ALBERTO ABEL, por su oferta básica de $551.770,00, resultando ser  un 15,39% por encima del  Presupuesto Oficial.\nQue a fojas 80/82 interviene la Contaduría Municipal y realiza control del artículo 186 de la LOM, previo dictado del presente acto administrativo.\nPor todo ello y en uso de las facultades que le son propias,\nLOS SECRETARIOS DE ECONOMÍA Y HACIENDA\nY DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E N\nARTÍCULO 1°.-\nAprobar la Contratación Directa Nº 43/19 para la obra “REPARACION DEL SISTEMA DE  RADIADORES DE CALEFACCION ESCUELA PROVINCIAL  PRIMARIA Nº 20”, cuya apertura de sobres se efectuó el día 26 de Diciembre de 2019 a las 11:06 horas.\nARTICULO 2º.-  Declarar válidas las propuestas presentadas por las firmas HERNANDEZ ALBERTO ABEL  y CUADRADO MIRTA NOEMI.\nARTÍCULO 3°.-\nAdjudicar  por menor precio, a la firma HERNANDEZ ALBERTO ABEL, por su oferta básica de PESOS QUINIENTOS CINCUENTA Y UN MIL SETECIENTOS SETENTA.-  ($551.770,00.-).\nARTÍCULO 4°.-\nFijar el monto de la Garantía de Cumplimiento de Contrato en la suma de PESOS VEINTISIETE MIL  QUINIENTOS OCHENTA Y OCHO CON CINCUENTA CENTAVOS ($ 27.588,50.-) conforme las previsiones del Artículo 4.3 de las Cláusulas Legales Generales, la que deberá ser integrada por la firma adjudicataria en el plazo establecido en el artículo 13 de las Cláusulas Legales Particulares.\nARTÍCULO 5°.-\nAutorizar a pedido de parte, la devolución de la garantía de cumplimiento de contrato estipulada en el Artículo 4.5° de las Cláusulas Generales del Pliego de Bases y Condiciones, a la firma adjudicataria, una vez cumplidas todas las obligaciones emergentes de la presente licitación, con la Recepción Provisoria de obra.\nARTÍCULO 6°.-\nRegistrar,  comunicar,  publicar  y  para  las  notificaciones y demás efectos que correspondan, intervengan la Dirección General de Contrataciones, la Dirección de Obras Públicas, la Contaduría Municipal y la Tesorería Municipal.\nGLS/mpc\nGONZALEZ                                                                    BLANCO\n\n[DOC 20]\nBoletines/General Pueyrredon\nResolución Nº128/20\nResolución Nº 128/20\nGeneral Pueyrredon, 28/01/2020\nVisto\nel expediente nº 719/4/2016 cuerpo 01, relacionado con el predio ubicado en la calle Jujuy 1957, designado catastralmente como Circ. 1, Secc. D Cod. 1, Manz. 30, Parcela 9, y\nConsiderando\nQue a fs. 4 la Subsecretaría de Control, en el marco del Programa Propietario Responsable Ordenanza 21292, realiza una inspección, con fecha 20 de enero de 2016, informando que dicho predio se encuentra en malas condiciones de higiene, atentando contra la salubridad\nQue a fs. 6 obra informe similar, del 23 de septiembre de 2019, labrándose Acta de Inspección nº 074885, a fs. 7.\nQue a fs 10 se encuentra Formulario de Denuncia, con fecha 26 de marzo de 2018, donde un particular realiza queja sobre el estado del predio, adjuntando certificados médicos por lesión ocasionada en la vereda del lugar.\nQue a fs. 17 obra Cédula de Notificación, del día 27 de marzo de 2018, intimando al propietario y/o  responsable del predio a proceder a su higienización.\nQue a fs. 18 se encuentra Acta de Constatación nº 689812, del día 26 de marzo de 2018, del citado  Departamento, donde se observa que continúan las condiciones de insalubridad.\nQue Acta de Inspección nº 11946, del día 13 de enero de 2020, observa que persisten las malas condiciones de higiene en el predio.\nQue es deber del Estado Municipal garantizar condiciones de salubridad mediante el control continuo de la higiene de los terrenos baldíos y viviendas abandonadas y propender a facilitar las condiciones ambientales necesarias para que la ciudad se muestre ordenada y cuidada.\nQue en ese sentido es que se debe emplazar a los propietarios a realizar acciones como la limpieza, el desmalezado, desratizado y desinfectado de sus predios, procediendo por administración en caso de negativa, con el objeto final e ineludible de mantener el cuidado del medioambiente, a fin de asegurar la salud de la comunidad.\nQue ello es necesario a fin de conjurar los peligros que para la salubridad pública, conlleva la falta de higiene como la detectada y documentada en el presente caso,  con la finalidad de contribuir a la mejora del medio ambiente, así como a la salud y la calidad de vida de los ciudadanos.\nQue la Dirección de Dictámenes de la Subsecretaría Legal y Técnica ha dictaminado a fs. 23 vta. que\n“(...) habiéndose constatado que se encuentra comprometida la salubridad publica,  siendo éste el único supuesto en que la Municipalidad está facultada a allanar domicilios de acuerdo al art. 108º inc. 5) de la L.O.M. y art. 24º de la Constitución de la Provincia de Buenos Aires- correspondería propiciarse el dictado del acto administrativo que así lo disponga, al solo efecto de hacer cesar la afectación a la salubridad y seguridad pública aludida”.-\nPor ello, atento lo dictaminado por la Subsecretaría Legal y Técnica y conforme con las facultades delegadas mediante  Decreto nº 1500/16,\nEL  SECRETARIO DE GOBIERNO\nRESUELVE\nARTÍCULO 1º.-\nDisponer el allanamiento del predio ubicado en la calle Jujuy 1957, designado catastralmente como Circ. 1, Secc. D Cod. 1, Manz. 30, Parcela 9,  por los motivos expuestos en el exordio y a los efectos de proceder por administración a la realización de los trabajos de higienización con cargo al propietario o responsable, de acuerdo a las previsiones del art. 108º inc. 5) de la Ley Orgánica de las Municipalidades y art. 24º de la Constitución de la Provincia de Buenos Aires.\nARTÍCULO 2º.-\nRequerir el auxilio de la fuerza pública, si resultara necesario, con miras al cumplimiento de lo dispuesto en el artículo anterior.\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal, comunicar, y a los efectos que correspondan, tome intervención la Dirección General de Inspección General.\nBONIFATTI\n\n[DOC 21]\nBoletines/General Pueyrredon\nResolución Nº129/20\nResolución Nº 129/20\nGeneral Pueyrredon, 28/01/2020\nVisto\nel estado de las presentes actuaciones, que tramitan por Expediente Nº 3471-1-2008,  Cpo.1 Alcance 1 Cpo.1, caratulado: “2008 PIQUET S.A – CONSTR. CARTEL EXIST. RUTA NAC. N º 2 E/ AV. CONSTITUCIÓN Y LORENZINI”,  y\nConsiderando\nQue estas actuaciones han sido dispuestas por Resolución Nº 1696/2017 de la Secretaría de Obras y Planeamiento Urbano, la que luce agregada a fs.35, a fin de deslindar las responsabilidades del caso conforme lo establecido por el art. 132º de la Ordenanza General 267/80, respecto a la pérdida o extravío del expediente Nº 3471-1-2008.\nQue en cumplimiento de lo normado en el art. 131º de la Ordenanza General 267/80, a fs. 01 a 33 constan informes y notas ordenadas por la Sra. Jefe de División despacho Administrativo de la Dirección de Administración, actuadas por el Departamento Despacho Técnico de la Dirección de Obras Privadas, la Dirección de Mantenimiento Edilicio y Seguridad Externa de la Secretaría de Obras y Planeamiento Urbano, el departamento Reba y Publicidad de la Dirección General de Inspección General, la Dirección Gral. de Inspección General y la Dirección de Obras Públicas de la Secretaría de Obras y Planeamiento Urbano con el objeto de recabar datos sobre la búsqueda del expediente extraviado conforme lo requiriera, para su posterior reconstrucción.\nQue abierta la investigación a  fs. 38, la instrucción sumarial ordena librar oficio a la Mesa General de Entradas a fin de que remita copia certificada del último comprobante de giro de expedientes que obre en sus registros respecto del expediente extraviado Nº 3471-1-2008.\nQue a fs. 41/43 se agrega oficio contestado por la División Mesa General de Entradas, remitiendo fotocopia certificada de giro de fecha 6 de marzo de 2008 del expediente 3471-1-2008 Cpo.1, el cual figura como girado a la Dirección de Inspección Obras y Control del Espacio Público.\nQue del mismo surge que el agente\n,\nreceptor del expediente extraviado resulta ser el Sr. Luis Javier Escarbajal, Legajo nº 25.970/2, dependiente de la Dirección de Obras Públicas.\nQue obra declaración testimonial de los agentes Luis Javier Escarbajal Legajo Nº 25.970/2 a (fs.45), y de Leda Diana Tidone Legajo Nº17.985/1 a (fs.48).\nQue analizados los elementos colectados, no se encuentran motivos para continuar con la investigación ordenada.\nQue en razón de lo expresado, no surgiendo de estas actuaciones elementos que permitan demostrar y justificar reproche disciplinario alguno, la Dirección Sumarios aconsejó a fs. 49/50  el  Sobreseimiento Provisorio de las presentes actuaciones, a tenor de lo establecido por art. 35º inc. c) de la Ley 14656 y art. 35º inc. b) ap. 2) del Decreto Provincial 784/2016.\nQue la Junta de Disciplina a fs. 53,  se expide en forma coincidente.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-  Dar por finalizado el presente sumario administrativo.\nARTÍCULO 2º.- Sobreseer provisoriamente las presentes actuaciones sumariales, por aplicación del art. 35º inc. c) de la Ley 14656, por las razones expresadas en el exordio.\nARTÍCULO 3º.- Registrar, dar al Boletín Municipal, comunicar por la Dirección de Personal  y reservar estos actuados.\nSll/\nGONZALEZ\n\n[DOC 22]\nBoletines/General Pueyrredon\nResolución Nº133/20\nResolución Nº 133/20\nGeneral Pueyrredon, 29/01/2020\nVisto\nel estado de las presentes actuaciones, por las cuales tramita el presente sumario administrativo dispuesto por Resolución Nº  969, de fecha 24 de abril de 2019, del Señor Secretario de Gobierno, a los fines de deslindar responsabilidades a raíz del extravió del expediente Nº 6927-3-1994 Cpo. 0 cuyo ultimo movimiento es su radicación en el Distrito Descentralizado Vieja Usina con fecha 18 de diciembre de 2002, y\nConsiderando\nQue a fs. 1 obra copia simple de la solicitud  de búsqueda del nombrado expediente, por parte del Departamento de Habilitaciones y Control Vieja Usina al Departamento Uso de Suelo y Morfología Urbana.\nQue ante esta petición, dicho departamento junto con la División Certificados del Departamento de Contribución por Mejoras y Propiedad Inmueble, informan que el expediente solicitado no se encontraba en dichas dependencias (fs. 2), al igual que en el Departamento Actividades Económicas, Tasas y Derechos Varios (fs. 3).\nQue a fs. 4/9 obra documentación, en copia simple, inherente a la habilitación del comercio ubicado en calle Acha Nº 275 –Firma Propietaria Colessano Coletto Alejandro-Rubro Habilitado Venta al Por Menor de Productos de Almacén y Dietética.\nQue a fs. 14/15 obran las respuestas, en sentido negativo del Departamento de Catastro y del Administrador General de la Agencia de Recaudación Municipal, en relación a la radicación del mencionado expediente, en alguna de las ofician municipales señaladas.\nQue  del informe de fs. 24/25 del Director del Distrito Descentralizado Vieja Usina surge que el ultimo giro del expediente Nº 6927-3-1994 es su radicación la dependencia de referencia con fecha 18 de diciembre de 2002, aclarando el nombrado funcionario que no se encuentran archivados  en tal Distrito, toda vez que los mismos fueran cursados entre los años 1994 y 2002.\nQue  en virtud de las consideraciones expuestas la Dirección Sumarios aconsejó a fs. 28 y vta, el sobreseimiento  provisorio de estas actuaciones a tenor de lo establecido por el art. 35º inc. c) de la Ley 14656 y art. 103º ap. IV)  inc. b) ap 2 del Decreto 4161/96, reglamentado de la Ley 10430 – éste último por aplicación analógica y los principios generales del derecho, conforme dictamen de la Asesoría General de Gobierno, expediente Nº 4061-1008230/16.\n.\nQue la Junta de Disciplina a fs. 31, se expide en forma coincidente.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO DE GOBIERNO\nR E S U E L V E\nARTÍCULO 1º.- Dar por finalizado el presente sumario administrativo.\nARTÍCULO 2º.- Sobreseer provisoriamente las presentes actuaciones sumariales, por aplicación del Art. 35º Inc. c) de la Ley  14656 y Art. 103º  ap. IV) inc. b) del Decreto 4161/96, reglamentario de la Ley 10430 – éste último por aplicación analógica y los principios generales del derecho, conforme dictamen de la Asesoría General de Gobierno, expediente Nº 4061-1008230/16.\nARTÍCULO 3º.- Registrar dar al Boletín Municipal, comunicar por  la Dirección de Personal y reservar éstos actuados en la Dirección Sumarios.\nl.G\nBONIFATTI\n\n[DOC 23]\nBoletines/General Pueyrredon\nResolución Nº134/20\nResolución Nº 134/20\nGeneral Pueyrredon, 29/01/2020\nVisto\nel estado de las presentes actuaciones, que tramitan por Expediente Nº 3143/1/2019 cuerpo 01, caratulado: “2019 DELEGACION SIERRA DE LOS PADRES Y LA PEREGRINA – SOLICITA SI MERITUA INSTRUCCIÓN DE SUMARIOS”, y:\nConsiderando\nQue estas actuaciones han sido dispuestas mediante Resolución Nº 738 de fecha 1º de abril de 2019 del Señor Secretario de Gobierno, agregadas a fojas 07, a fin de deslindar responsabilidades en relación al hecho denunciado en estas actuaciones.\nQue la presente investigación se inicia con motivo de la denuncia policial glosada a fs. 02 y vta, efectuada por el agente Cristian Ariel Caporaletti, con fecha 18 de marzo de 2019, quien denuncia que autores ignorados sustrajeron seis tambores sellados de aceite de motor y aceite hidráulico de 200 litros cada uno, marca Total, depositados en el taller de la Delegación Municipal de Sierra de los Padres y la Peregrina, donde presta servicio el agente denunciante.\nQue abierta la investigación sumarial a fs. 11, la Dirección Sumarios ordena citar a prestar declaración testimonial al agente Cristian Ariel Caporaletti, quien a fs. 12/13 ratifica y amplía la denuncia efectuada.\nQue a fs. 36,  y vta., 37 y 38, 39 y vta, 53 y vta. 59, 64 y vta, obran declaraciones testimoniales de DARIO DAMIAN DIÑEIRO (Legajo nº 30.752/1), ALBINO ROMULO ZUÑIGA (Legajo Nº 30.752/1), FERNANDO ARIEL SEOANE (Legajo Nº 30.240/1), HÉCTOR ADRIÁN ANTUÑEZ (Legajo Nº 21.714/1), ARMANDO MARCELO CARBAJO (Legajo Nº 17.723/1), OSCAR PEDRO ROJAS (Legajo Nº 20.268), respectivamente.\nQue a fs. 41/51 el Señor Ricardo Oscar Gabbin, a cargo de la Delegación Municipal de Sierra de los Padres y la Peregrina, presenta una nota dando cuenta de la problemática que existe en la Delegación en cuanto a la vulnerabilidad de las instalaciones y la falta de seguridad existente. Asimismo adjunta copia de notas oportunamente presentadas ante la Superioridad, en las que solicita mayor presupuesto y recurso humano para destinarlo a las funciones de seguridad.\nQue a fs. 68, el Área Penal de esta Subsecretaria Legal y Técnica, informa que la causa formada a raíz del hecho investigado en estas actuaciones, la que se identifica como IPP Nº 9327/19, el día 02 de septiembre de 2019, se encuentra en etapa de investigación, no habiéndose reunido a la fecha indicada, elementos probatorios suficientes para determinar la autoría y responsabilidad de personal alguno involucrado en el hecho delictivo que origina la IPP de referencia.\nQue analizados los elementos colectados, no se encuentran motivos para continuar con la investigación ordenada.\nQue todas las declaraciones testimoniales recogidas en estas actuaciones, coinciden en señalar que a la época del  hecho investigado, todos los agentes que prestan servicios en la Delegación, tenían la posibilidad de libre acceso al sector del galpón.\nQue asimismo, congruente con lo anterior y en virtud de la mecánica del hecho, se puede concluir que el o los autores del ilícito, serian personas que tendrían un cierto grado de conocimiento acerca de los movimientos y horarios de la Delegación y su entorno.\nQue  en virtud de las consideraciones expuestas la Dirección Sumarios aconsejó a fs. 69/74 el sobreseimiento provisorio  de estas actuaciones a tenor de lo establecido por el art. 35º inc. c) de la Ley 14656.\nQue la Junta de Disciplina a fs. 77 y  vta., se expide en forma coincidente.\nPor ello,  en uso de las facultades delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO DE GOBIERNO\nR E S U E L V E\nARTÍCULO 1º.- Dar por finalizado el presente sumario administrativo.\nARTÍCULO 2º.- Sobreseer provisoriamente las presentes actuaciones sumariales, a tenor  a lo normado  en el Art. 35º Inc. c) de la Ley  14656 y Art. 103º  ap. IV) inc. b) del Decreto 4161/96 reglamentario de la Ley 10430 – éste último por aplicación analógica y los principios generales del derecho, conforme dictamen de la Asesoría General de Gobierno, expediente Nº 4061-1008230/16.\nARTÍCULO 3º.- Registrar dar al Boletín Municipal, comunicar por la Dirección de Personal, y  reservar el presente expediente en la Dirección Sumarios.\nl.G\nBONIFATTI\n\n[DOC 24]\nBoletines/General Pueyrredon\nResolución Nº135/20\nResolución Nº 135/20\nGeneral Pueyrredon, 29/01/2020\nVisto\nel estado de las presentes actuaciones,  y\nConsiderando\nQue el presente sumario fue dispuesto por Resolución Nº 1124, de fecha 15 de mayo de 2019, a los fines de deslindar responsabilidades a raíz del extravío del expediente Nº 7927-7-2011 Cpo.1, cuyo último movimiento es su radicación en el Departamento de Actividades Económicas, Tasas y Derechos Varios, con fecha 28 de junio de 2011.\nQue a fs. 2 obra, copia simple, solicitud de búsqueda exhaustiva del expediente Nº 7927-7-2011 Cpo.1, por parte de la Sra. Vanesa Patiño, titular del D.N.I 26.637.317, a los fines de renovar la autorización de ReBA de fecha 15 de noviembre de 2018.\nQue ante esta petición,\nGuillermo Rodríguez\n, quien se encuentra a cargo de la atención y firma del despacho de la División Administrativa Habilitaciones, solicita la búsqueda de las actuaciones de referencia a los siguientes Departamentos: Operativo, Seguridad Industrial y Comercial; Nocturnidad ; Higiene Acústica ; ReBA ; Publicidad; Coordinación y Técnico; y Control de Espacio Público (fs.05).\nQue a fs. 6/13, obra respuesta negativa del Departamento operativo (fs. 06); Seguridad Industrial y Comercial (fs.07), Nocturnidad e Higiene Acústica (fs. 08), ReBA (fs.09); Publicidad (fs.10); Coordinación y Técnico (fs.11); Control de Espacio Público (fs.12) y Habilitaciones (fs. 13).\nQue a fs. 15, el Departamento de Uso de Suelo y Morfología Urbana informa que el expediente Nº 7927-7-2011 no se encuentra en la dependencia mencionada, en tanto a fs. 17 el Departamento de Actividades Económicas, Tasas y Derechos Varios pone en conocimiento del Jefe de Departamento Habilitaciones que conforme sus registros internos el expediente de referencia fue remitido a la Dirección de Inspección General con fecha 27 de marzo de 2012.\nQue a fs. 19/32 obra documentación, en copia simple, inherente a la habilitación del comercio sito en Avenida Luro Nº 9877 Firma Propietaria Patiño Vanesa Analía – Rubro Habilitado Despensa – Fiambrería.\nQue del informe de fs. 39/41 de Mesa General de Entradas surge que el último giro del expediente Nº\n7927-7-2011 Cpo.1\nes su radicación en el Departamento de Actividades Económicas desde el 28 de junio de 2011, la cual se contrapone con lo informado por la titular del mismo CPN\nSilvia Renzi\n(fs, 17).\nQue  en virtud de las consideraciones expuestas la Dirección Sumarios aconsejó a fs. 42 y vta., el sobreseimiento  provisorio de estas actuaciones a tenor de lo establecido por el art. 35º inc. c) de la Ley 14656 y art. 103º ap. IV)  inc. b) ap 2 del Decreto 4161/96, reglamentado de la Ley 10430- éste último por aplicación analógica y los principios generales del derecho, conforme dictamen de la Asesoría General de Gobierno, expediente Nº 1008230/16.\nQue la Junta de Disciplina a fs. 45, se expide en forma coincidente.\nPor ello, en uso de las atribuciones delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO DE GOBIERNO\nRESUELVE\nARTÍCULO 1º.- Dar por finalizado el presente sumario administrativo.\nARTÍCULO 2º.- Sobreseer provisoriamente las presentes actuaciones sumariales, a tenor  a lo normado  en el Art. 35º Inc. c) de la Ley  14656 y Art. 103º  ap. IV) inc. b) del Decreto 4161/96 reglamentario de la Ley 10430 – éste último por aplicación analógica y los principios generales del derecho, conforme dictamen de la Asesoría General de Gobierno, expediente Nº 1008230/16.\nARTÍCULO 3º.- Registrar dar al Boletín Municipal, comunicar por la Dirección de Personal y reservar el presente expediente en la Dirección Sumarios.\nSll/\nBONIFATTI\n\n[DOC 25]\nBoletines/General Pueyrredon\nResolución Nº136/20\nResolución Nº 136/20\nGeneral Pueyrredon, 29/01/2020\nVisto\nel estado de las presentes actuaciones que tramitan por expediente - Nº 3600-0-2018, Cuerpo 1,  dispuestas por Resolución Nº 1824/18, a fin de deslindar la responsabilidad que le cupiere al agente Néstor Mariano Gómez (Legajo Nº 9.615/), a raíz  de la denuncia formulada por el Sr. Hugo Alberto Amado Kohli, en su carácter de presidente de Balena Argentina S.A.. sociedad concesionaria de la U.T.F. denominada Balneario Punta Iglesias,  y\nConsiderando\nQue a fs. 1 y vta.  obra nota efectuada por el señor Hugo Alberto Amado Kohlí Presidente de Balena Argentina S.A., sociedad concesionaria de la U.T.F. denominada Balneario Punta Iglesia, mediante la cual pone en conocimiento del Sr. Secretario de Gobierno una serie de hechos que involucrarían a los guardavidas municipales del turno tarde que trabajan en el sector público del referido Balneario, que se sintetizan en: conexión clandestina de agua, ubicación de la casilla de guardavidas, y radicación de denuncia penal por parte del Sr. Mariano Gomez, ante la UFI Nº 8 Departamental,  IPP Nº 025563-17 caratulada “DAÑO/HURTO – GOMEZ NESTOR MARIANO”, denunciando hechos delictivos que habría sufrido la casilla, indicando como autores a personal del balneario conjuntamente con una ONG, venta de alimentos sin autorización, como así también alquiler clandestino de unidades de sombra.\nQue a fs. 30 obra declaración testimonial del señor Marcelo Jesús Marañon, Jefe del Departamento Operativo y Control de Seguridad en Playas.\nQue a fs. 31 y vta. el Sr. Amado Kohli reitera la denuncia de fs. 1 en la cual reedita los mismos argumentos que en la presentación de fecha 23 de marzo de 2018.\nQue a fs. 44 y vta., 45 y vta., 46, 47 y vta. y 48 obran declaraciones testimoniales de Emmanuel Gómez, Daniela Belén Gómez, Hugo Eduardo Nardone, Federico Gustavo Miguel y Adriana Elisabet Oddone, respectivamente.\nQue a fs. 60 presta declaración indagatoria el señor Néstor Mariano Gómez, expresando:” …todas las imputaciones que le hicieron es inocente y que se desempeña como guardavidas desde hace treinta años en el Balneario Punta Iglesias, que la casilla siempre estuvo en el mismo lugar en la salida del Balneario y que siempre tuvimos conexión de agua con la autorización de todos los concesionarios.”.\nQue no habiéndose acreditado en autos la denuncia formulada por el Sr. Kohli contra los Guardavidas Municipales de Punta Iglesias, toda vez que el nombrado no aportó elemento probatorio alguno de sus dichos, y que la denuncia Penal que formuló Néstor Gómez resulta ajena al objeto procesal de éste sumario, la Dirección Sumarios a fs. 64/65 aconsejó el sobreseimiento definitivo del agente Néstor Mariano Gómez (Legajo Nº 9615/), a tenor de lo establecido en el art. 35 inc. c) de la Ley 14656 y por el Art. 103º ap. III) inc. c) del Decreto Nº 4161/96 reglamentario de la Ley 10430, esta ultima por aplicación analógica y los principios generales del derecho, conforme dictamen de la Asesoría General de Gobierno Exp. 4061-1008230/16.\nQue la Junta de Disciplina a fs. 67 se expide en forma coincidente.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 1500/16\nEL SECRETARIO DE GOBIERNO\nR E S U E L V E\nARTÍCULO 1º.- Dar por finalizado el presente sumario administrativo.\nARTÍCULO 2º.- Sobreséer definitivamente las presentes actuaciones y al agente\nNESTOR MARIANO GOMEZ\n, Legajo Nº 9615/13, a tenor de lo establecido en el  art. 35º inc. c) de la Ley 14.656 y art. 103º ap. III) inc. c) del Decreto Nº 4161/96 reglamentario de la Ley 10430 – éste último por aplicación analógica y principios generales del derecho, conforme dictamen de la Asesoría General de Gobierno expediente 4161-1008230/16.\nARTÍCULO 3º.- Registrar, dar al Boletín Municipal, comunicar por la Dirección de Personal y archivar estos actuados.\nMpa.\nBONIFATTI\n\n[DOC 26]\nBoletines/General Pueyrredon\nResolución Nº138/20\nResolución Nº 138/20\nGeneral Pueyrredon, 29/01/2020\nVisto\nel presente actuado por el que se tramita la Contratación Directa Nº 35/19 para la ejecución de la obra “REPARACIONES VARIAS EN BIBLIOTECA MUNICIPAL BARRIO GENERAL BELGRANO” y\nConsiderando\nQue en virtud del presupuesto establecido y lo prescripto por los artículos N° 132 y 133 de la Ley Orgánica de las Municipalidades, corresponde realizar el procedimiento de Contratación Directa.\nQue a fojas 4/10 y 14/27 obra la documental que como presupuesto legal dispone la Ley Orgánica de las Municipalidades (art. 136 y ccdantes) y Dto. Pcial. 2980/00 para convocar el presente llamado.\nQue conforme Acta de Apertura obrante a fojas 42, se recibió una (1) propuesta correspondiente a la Cooperativa de Trabajo EL HORMIGON LIMITADA.\nQue a fojas 63 el Departamento de Certificaciones informa que la propuesta presentada de la Cooperativa de Trabajo EL HORMIGON LIMITADA Matricula Nº 34, cuya oferta asciende a pesos CUATROCIENTOS CINCO MIL, es válida  siendo un 0,45% inferior al Presupuesto Oficial.\nQue a fojas 64 la Dirección de Obras Públicas  expresa su conformidad con lo informado por el Departamento de Certificaciones y eleva el trámite a la Secretaría de Obras y Planeamiento Urbano para la prosecución del mismo.\nQue de conformidad con lo informado por el Departamento Certificaciones y la Dirección de Obras Públicas, la Secretaría de Obras y Planeamiento Urbano  a fojas 65 considera conveniente adjudicar a la COOPERATIVA DE TRABAJO EL HORMIGON LIMITADA en su Oferta básica de $ 405.000.\nQue a fojas 71 interviene la Contaduría Municipal y realiza control del artículo 186 de la LOM, previo dictado del presente acto administrativo.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nY EL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E N\nARTÍCULO 1°.-\nAprobar la Contratación Directa Nº 35/19 para la obra “REPARACIONES VARIAS EN BIBLIOTECA MUNICIPAL BARRIO GENERAL BELGRANO” cuya apertura de sobres se efectuó el día 27 de Diciembre de 2019 a las 12:00 horas.\nARTICULO 2º.-\nDeclarar válida la propuesta presentada por la Cooperativa de Trabajo EL HORMIGON LIMITADA.\nARTÍCULO 3°.-\nAdjudicar por cumplimentar los recaudos exigidos por el Pliego de Bases y Condiciones, a la Cooperativa de Trabajo EL HORMIGON LTDA en su Oferta Básica de PESOS CUATROCIENTOS CINCO MIL            ($ 405.000).\nARTÍCULO 4°.-\nFijar el monto de la Garantía de Cumplimiento de Contrato en la suma de PESOS VEINTE MIL DOSCIENTOS CINCUENTA ($ 20.250) conforme las previsiones del Artículo 4.3 de las Cláusulas Legales Generales, la que deberá ser integrada por la firma adjudicataria en el plazo establecido en el artículo 13 de las Cláusulas Legales Particulares.\nARTÍCULO 5°.-\nAutorizar la devolución de la garantía de cumplimiento de contrato estipulada en el Artículo 4.5° de las Cláusulas Generales del Pliego de Bases y Condiciones, a la firma adjudicataria, una vez cumplidas todas las obligaciones emergentes de la presente licitación, conforme el Artículo 15° del Pliego de Bases y Condiciones.\nARTÍCULO 6°.-\nRegistrar,  comunicar,  publicar  y  para  las  notificaciones y demás efectos que correspondan, intervengan la Dirección General de Contrataciones, la Dirección de Obras Públicas, la Contaduría y la Tesorería Municipal.\nGLS/fdp\nBLANCO\n\n[DOC 27]\nBoletines/General Pueyrredon\nResolución Nº139/20\nResolución Nº 139/20\nGeneral Pueyrredon, 29/01/2020\nVisto\nel presente actuado por el que se tramita la Contratación Directa Nº 38/19 para la ejecución de la obra “CONSTRUCCIÓN DE RAMPA EN UNIDAD GERONTOLÓGICA” y\nConsiderando\nQue en virtud del presupuesto establecido y lo prescripto por los artículos N° 132 y 133 de la Ley Orgánica de las Municipalidades, corresponde realizar el procedimiento de Contratación Directa.\nQue a fojas 13/23 y 27/40 obra la documental que como presupuesto legal dispone la Ley Orgánica de las Municipalidades (art. 136 y ccdantes) y Dto. Pcial. 2980/00 para convocar el presente llamado.\nQue conforme Acta de Apertura obrante a fojas 50, se recibió una (1) propuesta correspondiente a la Cooperativa de Trabajo EL SAUCE MAR DEL PLATA LIMITADA.\nQue a fojas 69 el Departamento de Certificaciones informa que la propuesta presentada de la Cooperativa de Trabajo EL SAUCE MAR DEL PLATA LIMITADA Matricula Nº 57, cuya oferta asciende a pesos  NOVENTA Y OCHO MIL CUATROCIENTOS SESENTA es válida  siendo igual al Presupuesto Oficial.\nQue a fojas 70 la Dirección de Obras Públicas  en consonancia con el Departamento de Certificaciones expresa que la única oferta presentada correspondiente a la Cooperativa de Trabajo EL SAUCE MAR DEL PLATA LIMITADA es válida e igual al Presupuesto Oficial.\nQue por lo informado por el Departamento Certificaciones y la Dirección de Obras Públicas, la Secretaría de Obras y Planeamiento Urbano  a fojas 71 considera conveniente adjudicar a la COOPERATIVA DE TRABAJO EL SAUCE MAR DEL PLATA LIMITADA en su Oferta básica de $ 98.460.\nQue a fojas 75 interviene la Contaduría Municipal y realiza control del artículo 186 de la LOM, previo dictado del presente acto administrativo.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nY EL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E N\nARTÍCULO 1°.-\nAprobar la Contratación Directa Nº 38/19 para la obra “CONSTRUCCIÓN DE RAMPA EN UNIDAD GERONTOLÓGICA” cuya apertura de sobres se efectuó el día 19 de Diciembre de 2019 a las 12:00 horas.\nARTICULO 2º.-\nDeclarar válida la propuesta presentada por la Cooperativa de Trabajo EL SAUCE MAR DEL PLATA LIMITADA.\nARTÍCULO 3°.-\nAdjudicar por cumplimentar los recaudos exigidos por el Pliego de Bases y Condiciones, a la Cooperativa de Trabajo EL SAUCE MAR DEL PLATA LTDA en su Oferta Básica de PESOS NOVENTA Y OCHO MIL CUATROCIENTOS SESENTA ($ 98.460).\nARTÍCULO 4°.-\nFijar el monto de la Garantía de Cumplimiento de Contrato en la suma de PESOS CUATRO MIL NOVECIENTOS VEINTITRÉS ($ 4.923) conforme las previsiones del Artículo 4.3 de las Cláusulas Legales Generales, la que deberá ser integrada por la firma adjudicataria en el plazo establecido en el artículo 13 de las Cláusulas Legales Particulares.\nARTÍCULO 5°.-\nAutorizar la devolución de la garantía de cumplimiento de contrato estipulada en el Artículo 4.5° de las Cláusulas Generales del Pliego de Bases y Condiciones, a la firma adjudicataria, una vez cumplidas todas las obligaciones emergentes de la presente licitación, conforme el Artículo 15° del Pliego de Bases y Condiciones.\nARTÍCULO 6°.-\nRegistrar,  comunicar,  publicar  y  para  las  notificaciones y demás efectos que correspondan, intervengan la Dirección General de Contrataciones, la Dirección de Obras Públicas, la Contaduría y la Tesorería Municipal.\nGLS/fdp\nBLANCO\n\n[DOC 28]\nBoletines/General Pueyrredon\nResolución Nº140/20\nResolución Nº 140/20\nGeneral Pueyrredon, 29/01/2020\nVisto\nel presente actuado por el que se tramita la Contratación Directa Nº 42/19 para la ejecución de la obra “TRABAJOS VARIOS Y PINTURA GENERAL EN JARDÍN MUNICIPAL Nº 6” y\nConsiderando\nQue en virtud del presupuesto establecido y lo prescripto por los artículos N° 132 y 133 de la Ley Orgánica de las Municipalidades, corresponde realizar el procedimiento de Contratación Directa.\nQue a fojas 3/21 y 25/45 obra la documental que como presupuesto legal dispone la Ley Orgánica de las Municipalidades (art. 136 y ccdantes) y Dto. Pcial. 2980/00 para convocar el presente llamado.\nQue conforme Acta de Apertura obrante a fojas 55, se recibieron tres (3) propuestas correspondientes a las Cooperativa de Trabajo EL SAUCE LIMITADA, AVANTI MOROCHA LIMITADA y JOHN COOKE LIMITADA.\nQue a fojas 123 el Departamento de Certificaciones informa que las ofertas se ajustan al Pliego de Bases y Condiciones y se ubican en orden de prelación, siendo la Oferta de menor valor la correspondiente a la Cooperativa de Trabajo  AVANTI MOROCHA LIMITADA.\nQue a fojas 124 la Dirección de Obras Públicas recomienda adjudicar a la Cooperativa de Trabajo AVANTI MOROCHA LIMITADA en su Oferta Básica, siendo la misma de PESOS SETECIENTOS OCHENTA Y TRES MIL NOVECIENTOS TREINTA ($ 783.930), resultando ser un 0,05% superior al Presupuesto Oficial.\nQue conforme lo informado por el Departamento Certificaciones y la Dirección de Obras Públicas, la Secretaría de Obras y Planeamiento Urbano considera conveniente adjudicar a la Cooperativa de Trabajo AVANTI MOROCHA LIMITADA en su Oferta Básica.\nQue a fojas 131 interviene la Contaduría Municipal y realiza control del artículo 186 de la LOM, previo dictado del presente acto administrativo.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nY EL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E N\nARTÍCULO 1°.-\nAprobar la Contratación Directa Nº 42/19 para la obra “TRABAJOS VARIOS Y PINTURA GENERAL EN JARDÍN MUNICIPAL Nº 6” cuya apertura de sobres se efectuó el día 26 de Diciembre de 2019 a las 12:05 horas.\nARTICULO 2º.-\nDeclarar válidas la propuestas presentadas por las Cooperativas de Trabajo EL SAUCE LIMITADA, AVANTI MOROCHA LIMITADA y JOHN COOKE LIMITADA..\nARTÍCULO 3°.-\nAdjudicar por menor valor y por cumplimentar los recaudos exigidos por el Pliego de Bases y Condiciones, a la Cooperativa de Trabajo AVANTI MOROCHA LTDA en su Oferta Básica de PESOS SETECIENTOS OCHENTA Y TRES MIL NOVECIENTOS TREINTA ($ 783.930).\nARTÍCULO 4°.-\nFijar el monto de la Garantía de Cumplimiento de Contrato en la suma de PESOS TREINTA Y NUEVE MIL CIENTO NOVENTA Y SEIS CON 50/100 ($ 39.196,50) conforme las previsiones del Artículo 4.3 de las Cláusulas Legales Generales, la que deberá ser integrada por la firma adjudicataria en el plazo establecido en el artículo 13 de las Cláusulas Legales Particulares.\nARTÍCULO 5°.-\nAutorizar la devolución de la garantía de cumplimiento de contrato estipulada en el Artículo 4.5° de las Cláusulas Generales del Pliego de Bases y Condiciones, a la firma adjudicataria, una vez cumplidas todas las obligaciones emergentes de la presente licitación, conforme el Artículo 15° del Pliego de Bases y Condiciones.\nARTÍCULO 6°.-\nRegistrar,  comunicar,  publicar  y  para  las  notificaciones y demás efectos que correspondan, intervengan la Dirección General de Contrataciones, la Dirección de Obras Públicas, la Contaduría y la Tesorería Municipal.\nGLS/fdp\nBLANCO\n\n[DOC 29]\nBoletines/General Pueyrredon\nResolución Nº141/20\nResolución Nº 141/20\nGeneral Pueyrredon, 29/01/2020\nVisto\nla Resolución Nº 343/17, de la Secretaría de Salud, a través de la cual se designa el Comité de Investigación y Docencia, y\nConsiderando\nQue los integrantes del CID designados, comenzaron su mandato el 15 de febrero de 2017, por el término de tres (3) años, operando entonces su vencimiento el 14 de febrero de 2020.\nQue con el fin de optimizar el sistema de elección de los nuevos miembros y organizar el Comité, se estima procedente prorrogarlo por seis (6) meses más, o hasta tanto se lleve a cabo la nueva convocatoria para su conformación, lo que opere primero.\nPor ello,\nEL SECRETARIO DE SALUD\nRESUELVE\nARTÍCULO 1º.-\nProrrogar el mandato de los integrantes del Comité de Investigación y Docencia, designados por Resolución Nº 343/17, a partir del 14 de febrero de 2020, y por el término de seis (6) meses o hasta tanto se lleve a cabo la nueva convocatoria para su conformación, lo que opere primero.\nARTÍCULO 2º.-\nRegistrar, dar al Boletín Municipal, publicar y notificar.\nAVB/pac\nBERNABEI\n\n[DOC 30]\nBoletines/General Pueyrredon\nResolución Nº142/20\nResolución Nº 142/20\nGeneral Pueyrredon, 29/01/2020\nVisto\nel Decreto N° 2012/11, por el cual se autoriza a la Secretaría de Salud a implementar la Modalidad Prestacional con el fin de redistribuir la tarea que llevan a cabo los Coordinadores de los Centros de Atención Primaria de la Salud (C.A.P.S.), y\nConsiderando\nQue por Decreto Nº 2012/11 se implementa la Modalidad Prestacional, prevista en el artículo 12º, inciso b) de la Ley 11757, con el objeto de retribuir la tarea de los agentes que cumplen funciones de Coordinadores de los Centros de Atención Primaria de la Salud.\nQue la Ley 14.656 establece el nuevo régimen jurídico para el personal de las municipalidades de la provincia de Buenos Aires.\nQue la Ley 14656 deroga la Ley 11757, por lo que se hace necesario ordenar la normativa aplicable al respecto.\nQue la Ordenanza complementaria de Presupuesto vigente,  regula mediante su artículo 10º el concepto de modalidades prestacionales, “trabajo en equipo”.\nQue corresponde adecuar la normativa reglamentaria de dicho concepto (modalidad prestacional) a la nueva normativa legal vigente.\nQue la inexistencia del cargo dentro del escalafón municipal de Coordinador de Centro Asistencial,  se considera conveniente la utilización del concepto “modalidad prestacional” para remunerar las funciones, las cuales implican un alto grado de responsabilidad  y dedicación.\nQue del artículo 3° de la Resolución 2011/11, se desprende que los coordinadores duran en sus funciones 2 (dos) años, pudiendo ser renovadas.\nQue es intención de la Secretaría renovar las funciones otorgadas a los agentes Federico Martín Uzquiza y Federico German Moser.\nPor ello, y en uso de las atribuciones delegadas.\nEL SECRETARIO DE SALUD\nR E S U E L V E\nARTICULO 1º\n.- Prorrogar a partir del 1° de enero de 2020, la designación de la Coordinación del CAPS “ALTO CAMET”, al agente UZQUIZA, FEDERICO MARTÍN – Leg. N° 27.032/1, encomendadas por Resolución 0014/14.\nARTICULO 2º.-\nProrrogar a partir del 4 de enero de 2020, la designación de la Coordinación del CAPS “LA PEREGRINA”, al agente MOSER, FEDERICO GERMAN – Leg. N° 24.944/1, encomendadas por Resolución 0002/16.\nARTICULO 3º\n.- Mantener para el agente que se menciona en el artículo 1º el porcentaje del TREINTA Y CINCO POR CIENTO (35 %) del sueldo básico de Obrero I con 44 hs. semanales, en virtud de la complejidad del CAPS “ALTO CAMET”, sosteniéndole el pago de las Bonificaciones que viene percibiendo.\nARTICULO 4º\n.- Mantener para el agente que se menciona en el artículo 2º el porcentaje del CINCUENTA POR CIENTO (50 %) del sueldo básico de Obrero I con 44 hs. semanales, en virtud de la complejidad del CAPS “LA PEREGRINA”, sosteniéndole el pago de las Bonificaciones que viene percibiendo.\nARTICULO 5º\n.- Las funciones acordadas se encuentran establecidas en el Anexo I del Decreto N° 2012/11.\nARTICULO 6º\n.- El coordinador durará en sus funciones mientras subsistan las condiciones establecidas en el artículo 3°) del Decreto N° 2012/11.\nARTICULO 7º\n.- Registrar, dar al Boletín Municipal, comunicar a los agentes involucrados a través de la Dirección General de Salud e intervenga el Departamento de Liquidación de Haberes.\nVB/ypr\nBERNABEI\n\n[DOC 31]\nBoletines/General Pueyrredon\nResolución Nº143/20\nResolución Nº 143/20\nGeneral Pueyrredon, 29/01/2020\nVisto\nel Decreto N° 2012/11, por el cual se autoriza a la Secretaría de Salud a implementar la Modalidad Prestacional con el fin de redistribuir la tarea que llevan a cabo los Coordinadores de los Centros de Atención Primaria de la Salud (C.A.P.S.), y\nConsiderando\nQue por Decreto Nº 2012/11 se implementa la Modalidad Prestacional, prevista en el artículo 12º, inciso b) de la Ley 11757, con el objeto de retribuir la tarea de los agentes que cumplen funciones de Coordinadores de los Centros de Atención Primaria de la Salud.\nQue la Ley 14.656 establece el nuevo régimen jurídico para el personal de las municipalidades de la provincia de Buenos Aires.\nQue la Ley 14.656 deroga la Ley 11.757, por lo que se hace necesario ordenar la normativa aplicable al respecto.\nQue la Ordenanza complementaria de Presupuesto vigente,  regula mediante su artículo 10º el concepto de modalidades prestacionales, “trabajo en equipo”.\nQue corresponde adecuar la normativa reglamentaria de dicho concepto (modalidad prestacional) a la nueva normativa legal vigente.\nQue la inexistencia del cargo dentro del escalafón municipal de Coordinador de Centro Asistencial,  se considera conveniente la utilización del concepto “modalidad prestacional” para remunerar las funciones, las cuales implican un alto grado de responsabilidad  y dedicación.\nQue en su Anexo I, del Decreto N° 2012/11, se asignan las funciones que los mismos deben cumplir, en los C.A.P.S.\nQue el nombramiento de los coordinadores es responsabilidad del señor Secretario de Salud.\nQue a los efectos de no resentir el normal funcionamiento del CAPS “Colonia Barragán”, designar al agente Ivana Soledad Cajal – Legajo Nº 32.490/1.\nQue de acuerdo al módulo horario de los agentes, destinarán hasta el 50% de su jornada a las tareas relacionadas con la conducción, y en función de la complejidad de los C.A.P.S. percibirán el porcentaje del 35% y/o 50% del sueldo básico de Obrero I con  44hs. semanales.\nPor ello, y en uso de las atribuciones delegadas.\nEL SECRETARIO DE SALUD\nR E S U E L V E\nARTICULO\n1º\n.- Designar a partir del 15 de enero de 2020, las funciones de COORDINADORA del CAPS “Colonia Barragán”, al agente IVANA SOLEDAD CAJAL – Legajo Nº 32.490/1.\nARTICULO 2º\n.- De acuerdo a la complejidad del  CAPS “Colonia Barragán” corresponde  otorgar  al agente IVANA SOLEDAD CAJAL\n,\nLegajo Nº 32.490/1\nel porcentaje del 35% del sueldo básico de Obrero I con 44 hs. semanales, manteniéndole el pago de las Bonificaciones que  viene  percibiendo.\nARTICULO 3º\n.- Las funciones encomendadas referidas en el artículo que antecede,  se encuentran establecidas en el Anexo I, del Decreto Nº 2012/11.\nARTICULO 4º\n.- Los coordinadores duraran en sus funciones mientras subsistan las condiciones establecidas en el artículo 3) del mencionado Decreto.\nARTICULO 5º\n.- Registrar, dar al Boletín Municipal, comunicar  al agente involucrado  a través de la Dirección General de Salud e intervenga el Departamento de Liquidación de Haberes.\nVB/ypr.-\n\n[DOC 32]\nBoletines/General Pueyrredon\nResolución Nº144/20\nResolución Nº 144/20\nPublicado en versión extractada\nGeneral Pueyrredon, 29/01/2020\nDar por finalizadas desde el día 13 de enero de 2020, las funciones encomendadas al Sr. Diego Radibaniuk – Leg. N° 28.091/1, de Coordinador del personal de enfermería y choferes del Servicio de Emergencia y Guardias.\nDar por finalizadas desde el día 13 de enero de 2020, las funciones encomendadas al Sr. Diego Radibaniuk – Leg. N° 28.091/1, de atención y firma del despacho del Departamento Servicio de Emergencia y Guardias.\n\n[DOC 33]\nBoletines/General Pueyrredon\nResolución Nº145/20\nResolución Nº 145/20\nPublicado en versión extractada\nGeneral Pueyrredon, 29/01/2020\nEncomendar desde el día 20 de enero del 2020, al agente MONTENEGRO, Alejandro Esteban\n–\nLegajo Nº 25.655/1, las tareas de: coordinar las guardias de enfermería, la cobertura de choferes de ambulancias y el mantenimiento de los móviles para el correcto funcionamiento; como así también organizar y velar por el cumplimiento de las tareas de los radio-operadores, del Servicio de Emergencias y Guardias.\n\n[DOC 34]\nBoletines/General Pueyrredon\nResolución Nº146/20\nResolución Nº 146/20\nGeneral Pueyrredon, 29/01/2020\nVisto\nel presente actuado por el que tramita la ampliación de la Licitación Privada Nº 75/19 para la “Contratación de la provisión de productos avícolas con destino Secretaría de Desarrollo Social”; y\nConsiderando\nQue Resolución Nº 3/20 se adjudicó la licitación citada a la firma SAGITARIO GRUP MDP S.A., emitiéndose la Orden de Compra Nº 2/20.\nQue con fecha 20 de Enero de 2020 ingresa al Departamento Licitaciones de Bienes, Servicios y Obras la Solicitud de Pedido Nº 59/20 de la Secretaría de Desarrollo Social con el objeto de hacer uso de la opción de ampliación.\nQue el Pliego de Bases y Condiciones de la licitación citada prevé en su Artículo 8º, que la Municipalidad se reserva el derecho de ampliar y/o disminuir los montos adjudicados en hasta un veinte por ciento (20%).\nQue la Dirección General de Contrataciones emite informe a fojas 15.\nQue la Contaduría General se expide a fojas 19 ejerciendo el control de legalidad de su competencia e imputando la Solicitud de Pedido Nº 59/20.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO  DE  ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nAmpliar en un 20% el monto adjudicado en la Licitación Privada Nº 75/19 segundo llamado para la “Contratación de la provisión de productos avícolas con destino Secretaría de Desarrollo Social”, conforme el siguiente detalle:\nDETALLE DE LA AMPLIACIÓN:\nSAGITARIO GRUP MDP S.A.\nMonto Ampliado:\nPESOS TRESCIENTOS NOVENTA Y OCHO MIL DOSCIENTOS CINCUENTA Y CINCO ($398.255.-)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto  Unitario\nCosto\nTotal\n1\n500\nKilogramo\nAVES – ESPECIE POLLOS FRESCOS, NO CONGELADOS – PRESENTACION EN CAJONES CUBIERTOS DE HIELO, PESO APROXIMADO 2 KG. C/U – EVISCERADO CON MENUDOS -     MARCA SIERRA SUR\n$139,25.-\n$69.625.-\n2\n1500\nKilogramo\nAVES – ESPECIE POLLOS FRESCOS, NO CONGELADOS – PRESENTACION EN CAJONES CUBIERTOS DE HIELO, PESO APROXIMADO 2 KG. C/U – EVISCERADO CON MENUDOS-     MARCA SIERRA SUR\n$139,25-\n$208.875.-\n3\n60\nKilogramo\nAVES – ESPECIE POLLOS FRESCOS, NO CONGELADOS – PRESENTACION EN CAJONES CUBIERTOS DE HIELO, PESO APROXIMADO 2 KG. C/U – EVISCERADO CON MENUDOS -     MARCA SIERRA SUR\n$139,25.-\n$8.355.-\n4\n300\nKilogramo\nAVES – ESPECIE POLLOS FRESCOS, NO CONGELADOS – PRESENTACION EN CAJONES CUBIERTOS DE HIELO, PESO APROXIMADO 2 KG. C/U – EVISCERADO CON MENUDOS -     MARCA SIERRA SUR\n$139,25.-\n$41.775.-\n5\n500\nKilogramo\nAVES – ESPECIE POLLOS FRESCOS, NO CONGELADOS – PRESENTACION EN CAJONES CUBIERTOS DE HIELO, PESO APROXIMADO 2 KG. C/U – EVISCERADO CON MENUDOS -     MARCA SIERRA SUR\n$139,25.-\n$69.625.-\nMONTO DE LA AMPLIACIÓN: PESOS TRESCIENTOS NOVENTA Y OCHO MIL DOSCIENTOS CINCUENTA Y CINCO ($398.255,00)\nARTÍCULO 2°.-\nEl egreso autorizado en el artículo precedente se imputará a la partida “Alimentos para personas” del presupuesto de gastos en vigencia conforme se detalla:\nFIN./FUN\nPROG.\nINC.\nP.P.\nP.p.\nP.Sp.\nF.Fin.\nINSTITUCIONAL\nUER\nIMPORTE\n3.2.0\n30.00.00\n2\n1\n1\n0\n132\n1.1.1.01.09.000\n9\n$69.625-\n3.2.0\n31.00.00\n2\n1\n1\n0\n132\n1.1.1.01.09.000\n9\n$208.875.-\n3.2.0\n32.00.00\n2\n1\n1\n0\n132\n1.1.1.01.09.000\n9\n$8.355.-\n3.2.0\n61.00.00\n2\n1\n1\n0\n132\n1.1.1.01.09.000\n9\n$41.775.-\n3.2.0\n63.00.00\n2\n1\n1\n0\n132\n1.1.1.01.09.000\n9\n$69.625.-\nARTÍCULO 3°.-\nRegistrar, comunicar, publicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVC/AVCH/nsd\nBLANCO\n\n[DOC 35]\nBoletines/General Pueyrredon\nResolución Nº147/20\nResolución Nº 147/20\nGeneral Pueyrredon, 29/01/2020\nVisto\nel presente actuado por el que se tramita la Continuidad del Concurso de Precios Nº 84/18 Segundo Llamado, para la “Contratación del Servicio de Monitoreo de Alarmas con destino varias Dependencias Municipales”; y\nConsiderando\nQue por Resolución Nº 2634/18 se adjudicó el Concurso citado a la firma ALFA SEGURIDAD S.R.L., emitiéndose la Orden de Compra Nº 1218/18.\nQue por Resolución Nº 1269/19 se amplió y se prorrogó el mencionado Concurso, emitiéndose las Órdenes de Compra Nº 616/19 y Nº 617/19.\nQue por Resolución Nº 17/20 se Continuó el mencionado Concurso haciendo uso de un (1) mes de continuidad, emitiendose la Orden de Compra Nº 15/20.\nQue con fecha 20 de Enero de 2020 ingresa al Departamento Licitaciones de Bienes, Servicios y Obras la Solicitud de Pedido Nº 199/20 de la Secretaría de Economía y Hacienda, con el objeto de hacer uso de la opción de continuidad por el término de un (1) mes.\nQue el Pliego de Bases y Condiciones que rige el presente concurso reserva a la Municipalidad, en su Artículo 4.2°, el derecho a continuar - inaudita parte - la prestación del servicio, por el término de dos (2) meses más.\nQue la Dirección General de Contrataciones emite informe a fojas 52.\nQue la Contaduría General se expide a fojas 55/57 ejerciendo el control de legalidad de su competencia y la imputacion requerida.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO  DE  ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nContinuar la “Contratación del Servicio de Monitoreo de Alarmas con destino varias Dependencias Municipales”, Concurso de Precios Nº 84/18 Segundo Llamado, de acuerdo al siguiente detalle:\nDETALLE DE LA CONTINUIDAD:\nALFA SEGURIDAD S.R.L.\nMonto Continuidad: PESOS TREINTA MIL CUATROCIENTOS CINCUENTA ($30.450).\nÍtem\nCant.\nU. Medida\nDetalle\nPrecio Unitario\nCosto\nTotal\n1\n1\nABONO MENSUAL\nMONITOREO DE ALARMAS – DESTINO 87 DEPENDENCIAS MUNICIPALES – ABONO MENSUAL POR DEPENDENCIA $350.-\n$30.450.-\n$30.450.-\nPeríodo de la Continuidad: Desde el día 1ero. de Febrero de 2020 y por el término de un (1) mes.\nDestino del servicio: Dependencias indicadas en Anexo I del Pliego de Bases y Condiciones más la dependencia ampliada.\nMONTO TOTAL CONTINUIDAD: PESOS TREINTA MIL CUATROCIENTOS CINCUENTA ($30.450).\nARTÍCULO 2º.-\nEl egreso autorizado en el artículo precedente se imputará a la partida “Servicios de Vigilancia” del presupuesto de gastos en vigencia, conforme se detalla:\nFIN./FUN\nPROG.\nINC.\nP.P.\nP.p.\nP.Sp.\nF.Fin.\nINSTITUCIONAL\nUER\nIMPORTE\n1.3.0\n01.07.00\n3\n9\n3\n0\n110\n1-1-1-01-05-000\n5\n$30.450.-\nARTÍCULO 3°.-\nRegistrar,  comunicar,  publicar  y  para  las   notificaciones  y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVC/AVCH/fgc\nBLANCO\n\n[DOC 36]\nBoletines/General Pueyrredon\nResolución Nº148/20\nResolución Nº 148/20\nGeneral Pueyrredon, 29/01/2020\nVisto\nel presente actuado por el que se tramita la Licitación Pública Nº 43/19 para la “Adquisición de mobiliario escolar con destino Secretaria de Educación”  y\nConsiderando\nQue esta Secretaría solicitó, según consta a fojas 65/66 y 76, la designación de representantes para integrar la Comisión Asesora de Adjudicación de la mencionada licitación, conforme lo dispuesto en el Decreto Nº 2220/78, para que proceda al análisis de las ofertas recibidas y efectúe las propuestas que estime convenientes.\nPor  ello, en ejercicio de las atribuciones delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nDesignar como miembros de la Comisión Asesora de Adjudicación para que procedan a calificar fundadamente las ofertas recibidas en la Licitación Pública Nº 43/19, a:\n- TITULARES: GRAMAJO MIGUEL ANGEL, Legajo Nº 28470/1 y/o INZA MARIA PAULA,  Legajo Nº 16154/1, por la Secretaría de Educación.\n- TITULARES: RATERIY CARINA A., Legajo Nº 18999/1 y/o ALEM AGUSTINA,  Legajo Nº 27737/1, por la Subsecretaría Legal y Técnica.\n- TITULARES: DESTANDAU MARIA LUISA Legajo Nº 19023/1 y/o VACCARI NATALIA DANIELA,  Legajo Nº 25880/1, por la Contaduría General.\n- TITULARES: SÁNCHEZ, MARTÍN, Legajo Nº 24.125/1 y/o GUAJARDO GAITAN, TATIANA ANAHÍ, Legajo Nº 32.526/1, por la Dirección General de Contrataciones.\nARTICULO 2°.-\nRegistrar, comunicar, publicar y dar intervención a la Secretaría de Educación,  Subsecretaría Legal y Técnica y  Dirección General de Contrataciones.\nAVCH/nsd\nBLANCO\n\n[DOC 37]\nBoletines/General Pueyrredon\nResolución Nº149/20\nResolución Nº 149/20\nGeneral Pueyrredon, 29/01/2020\nVisto\nlas presentes actuaciones donde se tramita la Licitación Privada Nº 51/19 Segundo Llamado para la “Adquisición de artículos y accesorios de pinturería con destino varias dependencias municipales”; y\nConsiderando\nQue se ha cumplido con las formalidades de Licitación Privada en segundo llamado, según da cuenta la documentación obrante de fojas 260 a 327 inclusive.\nQue con fecha 06 de Diciembre de 2019 se procedió a la apertura de sobres, recibiéndose cuatro (4) propuestas correspondientes a las firmas Macrofer Paseo Ferretero S.A., Epsai S.A., Pinturerías Prestigio S.A. e Ingacot Comercial S.A.\nQue a fojas 353 y 354, la Dirección de Niñez y Juventud y la Secretaría de Salud, respectivamente se expiden sobre las conveniencias de adjudicación.\nQue conforme lo informado por las dependencias solicitantes y demás actuaciones obrantes en autos, la Dirección General de Contrataciones recomienda:\n1.- Desestimar:\n- del Pedido de Cotización Nº 838/19 (Solicitud de Pedido Nº 712/19): el ítem Nº 14 de las propuestas presentadas por las firmas Macrofer Paseo Ferretero S.A., Pinturerías Prestigio S.A. e Ingacot Comercial S.A., por no ajustarse a la presentación solicitada.\n2.- Declarar válidas las propuestas presentadas por las firmas Epsai S.A., Macrofer Paseo Ferretero S.A., Pinturerías Prestigio S.A. e Ingacot Comercial S.A., con excepción del ítem mencionado en el punto anterior para el Pedido de Cotización Nº 838/19 (Solicitud de Pedido Nº 712/19).\n3.- No adjudicar, por superar ampliamente los valores cotizados a los costos estimados, los siguientes ítems:\n- el ítem Nº 14 del Pedido de Cotización Nº 838/19 (Solicitud de Pedido Nº 712/19).\n- los ítems Nº 8, 9, 14 y 15 del Pedido de Cotización Nº 836/19 (Solicitud de Pedido Nº 897/19).\n4.- Adjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones.\nQue la Contaduría General a fojas 359/362 realiza el control de legalidad de su competencia y la imputación de la Solicitud de Pedido Nº 40/2020.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nAprobar la Licitación Privada Nº 51/19 Segundo Llamado para la “Adquisición de artículos y accesorios de pinturería con destino varias dependencias municipales”, cuya apertura de sobres se efectuara el día 06 de Diciembre de 2019 a las 11:05 horas.\nARTÍCULO 2º.-\nDesestimar del Pedido de Cotización Nº 838/19 (Solicitud de Pedido Nº 712/19) el ítem Nº 14 de las propuestas presentadas por las firmas Macrofer Paseo Ferretero S.A., Pinturerías Prestigio S.A. e Ingacot Comercial S.A., por los motivos expuestos en los considerandos de la presente.\nARTÍCULO 3º.-\nDeclarar válidas las propuestas presentadas por las firmas Epsai S.A., Macrofer Paseo Ferretero S.A., Pinturerías Prestigio S.A. e Ingacot Comercial S.A., con excepción del ítem mencionado en el artículo anterior para el Pedido de Cotización Nº 838/19 (Solicitud de Pedido Nº 712/19).\nARTÍCULO 4º.-\nAdjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nPedido de Cotización Nº 836/19 (Solicitud de Pedido Nº 897/19 – Solicitud de Pedido Nº 40/2020)\nMACROFER PASEO FERRETERO S.A.\nMonto Adjudicado:\nPESOS TRES MIL CUATROCIENTOS CUARENTA ($3.440)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n6\n40\nBolsa\nTornillo – Uso para durlock – Presentación bolsa por 100 – T2. El proveedor cotiza valor unitario del tornillo a $0,86.-\n$86.-\n$3.440.-\nMONTO TOTAL ADJUDICADO POR LICITACIÓN PRIVADA EN SEGUNDO LLAMADO:\nPESOS TRES MIL CUATROCIENTOS CUARENTA ($3.440)\nARTÍCULO 5º.-\nEl egreso autorizado en el artículo precedente se imputará a la partida “Otros” del presupuesto de gastos en vigencia conforme se detalla:\nFIN./ FUN\nPROG.\nINC.\nP.P.\nP.p.\nP.Sp.\nF.Fin.\nINSTITUCIONAL\nUER\nIMPORTE\n3.1.0\n27.00.00\n2\n7\n9\n0\n132\n1-1-1-01-08-000\n8\n$3.440\nARTÍCULO 6º.-\nNo adjudicar, por los motivos expuestos en los considerandos de la presente, los siguientes ítems:\n- el ítem Nº 14 del Pedido de Cotización Nº 838/19 (Solicitud de Pedido Nº 712/19).\n- los ítems Nº 8, 9, 14 y 15 del Pedido de Cotización Nº 836/19 (Solicitud de Pedido Nº 897/19).\nARTÍCULO 7°.\nRegistrar, comunicar, publicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVC/cfg\nBLANCO\n\n[DOC 38]\nBoletines/General Pueyrredon\nResolución Nº150/20\nResolución Nº 150/20\nGeneral Pueyrredon, 30/01/2020\nVisto\nel Expediente Municipal Nº 12690, Dígito 6, Año 2019, Cuerpo 1,   y\nConsiderando\nQue el mismo se origina a raíz de la denuncia policial obrante a fs.2 a 5 y vta., realizada el día el 15 de octubre de 2019, por la agente a cargo de la Dirección de Programas Socioculturales de la Secretaría de Cultura, PAULA ALEJANDRA SCARPETTA, Legajo Nº 22754/1, en la Comisaría Mar del Plata Segunda.\nQue de la mencionada denuncia surge la constatación del faltante de ONCE (11) latas de pintura de 4 lts. en su mayoría color blanco, de las marcas EMAPI y VITREAUX NF. Las mencionadas fueron entregadas el día 18 de septiembre de 2019 dentro de un pedido de OCHENTA (80) latas de pintura pertenecientes a las Órdenes de Compra Nº 1168/19 y 1169/19.\nQue dichos elementos se encontraban en el área de “Casa de Huéspedes” del Centro Cultural Victoria Ocampo de esta ciudad.\nQue los agentes que tienen acceso al área de “Casa de Huéspedes” son: MARÍA CELESTE CABOTTI (Legajo Nº 6682/1), ANALÍA MARTA CORRADINI (Legajo Nº 18575/1), CLAUDIA NOEMÍ MONALDI (Legajo Nº 19406/1), MIRTA SUSANA GALLI (Legajo Nº 20666/1), CAMILO ROO DUBRA (Legajo Nº 20886/1), ALICIA BEATRIZ CASADO (Legajo Nº 21005/1), OSCAR SAMUEL CORREA (Legajo Nº 21460/1), ADOLFO FELIPE RUIZ (Legajo Nº 22262/1), MARÍA JULIA VERÓN (Legajo Nº 23644/1), LEONARDO DE ANGELIS (Legajo Nº 24235/1), MILAGROS ESCALANTE (Legajo Nº 29103/1), PABLO GASTÓN FALCO (Legajo Nº 31384/1), todos ellos agentes de planta permanente.\nQue, de acuerdo a lo informado por la agente GALLI a fojas 13, aparte del personal mencionado en el párrafo precedente, las siguientes agentes de planta permanente pueden acceder a la “Casa de Huéspedes”: MERCEDES OSTA (Legajo Nº 21233/1), CLAUDIA CORIA (Legajo Nº 34379/1) y PAULA SCARPETTA (Legajo Nº 22754/1) todas ellas pertenecientes a la Dirección de Programas Socioculturales.\nQue además se informa, que también tienen acceso NICOLÁS ROJAS, MARTÍN ROJAS, ALBERTO GULL, ANTONIO SÁNCHEZ Y CLAUDIO RATIGAN, pertenecientes a la empresa de los Arquitectos SERGIO GIULIETTI Y GUSTAVO SMIRNOFF quienes realizaron trabajos de reparación y pintura.\nQue el señor OBDULIO ANAYA y la señora SUSANA ANDREA SERRÓN, fue el personal de limpieza destinado por la empresa Quality Clean Solutions a cubrir el servicio en el Centro Cultural Victoria Ocampo.\nQue los señores GUILLERMO BAREA y JUAN CAÑUETO fue el personal de vigilancia destinado por la empresa CTEL a cubrir el servicio en el Centro Cultural Victoria Ocampo.\nQue no existen en el edificio donde funciona la Casa de los Caseros, cámaras de seguridad.\nQue se desconoce quién o quiénes fueron el o los autores del hurto.\nQue es preciso realizar la instrucción de sumario a fin de deslindar las responsabilidades en relación al hecho denunciado.\nPor ello, en uso de las atribuciones delegadas mediante Decreto Nº 1500/16,\nEL SECRETARIO DE CULTURA\nR E S U E L V E\nARTÍCULO 1º.- Disponer la instrucción de sumario administrativo a fin de deslindar las responsabilidades en relación al hecho denunciado en el Expediente Nº 12690 – 6 – 2019 Cpo.1 (fs.2 a 5 y vta.).\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal, comunicar por la Dirección de Personal y dar intervención a  la Dirección Sumarios.\nCRB/slb\nBALMACEDA\n"
}