{
  "number": "58º",
  "date": "20/03/2020",
  "description": "58º de General Belgrano",
  "link": "/bulletins/3413",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Belgrano\nDecreto Nº0538/20\nDecreto Nº 0538/20\nGeneral Belgrano, 20/03/2020\nAsueto municipal\nVisto\nVisto el Decreto de Necesidad y Urgencia N° 297/2020 de Presidencia de la Nación; y\nConsiderando\nQue a fin de proteger la salud pública, lo que constituye una obligación inalienable del Estado, el Poder Ejecutivo Nacional estableció para todas las personas que habitan en el país o se encuentren en él en forma temporaria, la medida de “aislamiento social, preventivo y obligatorio”.-\nQue el mencionado Decreto tendrá vigencia desde el 20 de Marzo y hasta las 24 horas del 31 de Marzo del corriente año, pudiendo ser prorrogado en caso que la situación epidemiológica lo amerite.-\nQue se ordena a la población abstenerse de concurrir a sus lugares de trabajo, además de la prohibición de desplazarse por rutas, vías y espacios públicos, todo ello con el fin de prevenir la circulación y el contagio del virus COVID-19 y la consiguiente afectación a la salud pública y los demás derechos subjetivos derivados, tales como la vida y la integridad física de las personas.-\nQue el artículo sexto del mencionado Decreto establece una serie de excepciones a lo antedicho -entre las cuales se cuentan aspectos relacionados a las tareas propias de los municipios-, todo ello en aras de garantizar cuestiones elementales de la sociedad, además del obvio cumplimiento de lo dispuesto por el DNU.-\nQue el artículo décimo del Decreto de Presidencia autoriza a los Municipios a dictar las medidas necesarias para implementar lo dispuesto en el mismo, como delegados del gobierno federal, conforme lo establece el artículo 128 de la Constitución Nacional, sin perjuicio de otras medidas que deban adoptar en ejercicio de sus competencias propias.-\nQue en este sentido, el Gobierno Nacional ha dispuesto asueto a la administración pública nacional los días 20, 25, 26, 27 y 30 de marzo de 2020, y se instruye a los distintos organismos a implementar las medidas necesarias a fin de mantener la continuidad de las actividades exceptuadas.-\nQue en virtud de lo mencionado en los considerandos anteriores, corresponde dictar el acto administrativo en el ámbito municipal que se ajuste a los principios previstos en el DNU dictado por el Presidente de la Nación.-\nPor ello;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1º:\nEstablecer asueto para la administración pública municipal el día 20 de Marzo a partir de las 11:00 horas, y los días 25, 26, 27 y 30 de marzo de 2020.-\nArtículo 2°:\nQuedan exceptuados de lo dispuesto en el artículo primero del presente Decreto y de la prohibición de circular, los Agentes Municipales afectados a las actividades y servicios declarados esenciales en la emergencia, según se detalla a continuación, y sus desplazamientos deberán limitarse al estricto cumplimiento de esas actividades y servicios:\nPersonal de Salud del Hospital Municipal y Centros de Atención Primaria de la Salud.\nGuardias mínimas de higiene urbana: recolección y tratamiento de residuos, mantenimiento de espacios verdes y barrido.\nGuardias de Cementerio Municipal de General Belgrano y Gorchs.\nCentro de Monitoreo Urbano.\nInspectoría y Bromatología.\nDefensa Civil.\nGuardias del Sistema de Protección Social: Servicio Local de Protección de los Derechos del NNyA, Casa Refugio para Víctimas de Violencia de Género, Casa del Niño, entrega de viandas de alimentos y leche en Jardín Maternal Municipal y Centros Integradores Comunitarios.\nGuardia de mantenimiento de Planta Potabilizadora de agua de Gorchs.\nPersonal afectado a tareas administrativas que garanticen el normal cumplimiento de los incisos anteriores y la ejecución presupuestaria de recursos y gastos inherentes a las mismas y aquellas tareas que garanticen el abasto de alimentos, medicamentos y afines del sector privado.\nArtículo 3º:\nAutorizar al personal jerárquico directivo de los que dependan orgánicamente cada una de las actividades enunciadas en el artículo segundo, a implementar las medidas que consideren apropiadas para el óptimo cumplimiento de las mismas, además de otorgar la certificación al Agente Municipal afectado a las excepciones enunciadas para poder acreditar su afectación.-\nArtículo 4°:\nCúmplase, comuníquese a quienes corresponda, tomen razón     la Secretaría de Gobierno, Secretaría de Hacienda, Secretaría de Cultura, Educación y Deportes, Secretaría de Desarrollo Local y Energías Renovables, Dirección del Hospital Municipal, Contaduría, Recursos Humanos, dese al Registro Oficial del Municipio, publíquese, archívese.--\nFdo) Prof. Osvaldo Mario Dinápoli – Intendente Municipal – Hay un sello que dice: Municipalidad de General Belgrano – Intendencia.-\n"
}