{
  "number": "132º",
  "date": "15/06/2023",
  "description": "132º de General Belgrano",
  "link": "/bulletins/8883",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Belgrano\nOrdenanza Nº08/2023\nOrdenanza Nº 08/2023\nGeneral Belgrano, 05/04/2023\nVISTO:\nLa solicitud efectuada a fs. 7 por parte de la Parroquia Nuestra Señora de Lujan, en el Expediente Administrativo N°N°4041-P-17835/2012; y\nCONSIDERANDO:\nQue en el Expediente referido, se solicita la condonación de la tasa sum de los inmuebles con nomenclaturas catastrales Circ I sección B manzana 92 parcelas 2 y 3; identificados bajo las cuentas 152100 y 152200 y Circ. I, Sección B, Manzana 46B, parcelas 7 y 8; identificados bajo las cuentas 443700 y 443800 pertenecientes a la Parroquia Nuestra Señora de Lujan.\nQue el Departamento Deliberativo ha dado un marco normativo para dicho instituto al sancionar la Ordenanza N°71/16 la cual reglamenta los requisitos que debe cumplir el interesado y el bien objeto del pedido para la obtención del beneficio de la condonación.-\nQue el interesado cumple los requisitos estipulados en la Ordenanza mencionada up-supra.-\nQue si bien la mencionada ordenanza no ha previsto el caso de la deuda por Tasa cuyo reclamo se encuentra en instancia judicial, los legisladores han optado por la condonación de la deuda contemplada en esta situación, no obstante consideran pertinente que el interesado abone las costas de los procesos de apremios por los que se persigue el cobro de la mencionada deuda para que la condonación se haga efectiva.-\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nArtículo 1º.-\nCondonar la deuda de tasa sum de los inmuebles con nomenclaturas catastrales Circ I sección B manzana 92 parcelas 2 y 3; identificados bajo las cuentas 152100 y 152200 y Circ. I, Sección B, Manzana 46B, parcelas 7 y 8; identificados bajo las cuentas 443700 y 443800 pertenecientes a la Parroquia Nuestra Señora de Lujan.\nARTÍCULO 2°.-\nComuníquese al interesado que deberá acercarse, si correspondiere, a la Asesoría Legal y Técnica de la Municipalidad de Gral. Belgrano para regularizar las costas de los apremios por los cuales se persiga el cobro de las tasas. Una vez regularizadas las mismas el área que corresponda hará efectiva la Condonación contemplada en el Art. 1º de la presente ordenanza.-\nARTICULO 3º.-\nComuníquese  al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS CINCODIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES.\n\n[DOC 2]\nBoletines/General Belgrano\nOrdenanza Nº09/2023\nOrdenanza Nº 09/2023\nGeneral Belgrano, 05/04/2023\nVISTO:\nLa solicitud efectuada a fs. 42 por parte de Alemis Irineo Delfor, en el Expediente Administrativo N°N°4041-A-2756/2013, y\nCONSIDERANDO:\nQue en el Expediente referido, se solicita la condonación de la tasa sum del inmueble con nomenclatura catastral Circ I sección B manzana 114A parcela 4E; identificado bajo la cuenta 159700, perteneciente a Alemis Irineo Delfor.\nQue el Departamento Deliberativo ha dado un marco normativo para dicho instituto al sancionar la Ordenanza N°71/16 la cual reglamenta los requisitos que debe cumplir el interesado y el bien objeto del pedido para la obtención del beneficio de la condonación.-\nQue el interesado cumple los requisitos estipulados en la Ordenanza mencionada up-supra.-\nQue si bien la mencionada ordenanza no ha previsto el caso de la deuda por Tasa cuyo reclamo se encuentra en instancia judicial, los legisladores han optado por la condonación de la deuda contemplada en esta situación, no obstante consideran pertinente que el interesado abone las costas de los procesos de apremios por los que se persigue el cobro de la mencionada deuda para que la condonación se haga efectiva.-\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nArtículo 1º.-\nCondonar la deuda de tasa sum del inmueble con nomenclatura catastral Circ I sección B manzana 114A parcela 4E; identificado bajo la cuenta 159700, perteneciente a Alemis Irineo Delfor.\nARTÍCULO 2°.-\nComuníquese al interesado que deberá acercarse, si correspondiere, a la Asesoría Legal y Técnica de la Municipalidad de Gral. Belgrano para regularizar las costas de los apremios por los cuales se persiga el cobro de las tasas. Una vez regularizadas las mismas el área que corresponda hará efectiva la Condonación contemplada en el Art. 1º de la presente ordenanza.-\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS CINCODIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES.\n\n[DOC 3]\nBoletines/General Belgrano\nOrdenanza Nº10/2023\nOrdenanza Nº 10/2023\nGeneral Belgrano, 05/04/2023\nVISTO:\nLa solicitud efectuada a fs. 50 por parte de Catalfami Carlos Daniel, en el Expediente Administrativo N°N°4041-D-8216/2012, y\nCONSIDERANDO:\nQue en el Expediente referido, se solicita la condonación de la tasa por inspección de seguridad e higiene del comercio “El Balcón del Salado” identificado bajo la cuenta 556900 perteneciente al Sr. Carlos Daniel Catalfami.\nQue el Departamento Deliberativo ha dado un marco normativo para dicho instituto al sancionar la Ordenanza N°71/16 la cual reglamenta los requisitos que debe cumplir el interesado y el bien objeto del pedido para la obtención del beneficio de la condonación.-\nQue si bien el interesado no cumple los requisitos estipulados en la Ordenanza mencionada up-supra dado que se trata de una tasa que no tiene por objeto ser vivienda única de ocupación familiar y permanente, el interesado ha solicita, según informe que luce agregado a fs.50, la solicitud de eximición en el marco de la ordenanza 98/08 y modificada por la 94/17, y ante una evidente demora del Dpto. Ejecutivo para realizar dicho trámite, se tornaría injusto que el contribuyente no pueda acceder al beneficio.-\nQue si bien la mencionada ordenanza no ha previsto el caso de la deuda por Tasa cuyo reclamo se encuentra en instancia judicial, los legisladores han optado por la condonación de la deuda contemplada en esta situación, no obstante consideran pertinente que el interesado abone las costas de los procesos de apremios por los que se persigue el cobro de la mencionada deuda para que la condonación se haga efectiva.-\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nArtículo 1º.-\nCondonar la deuda la tasa por inspección de seguridad e higiene del comercio “El Balcon del Salado” identificado bajo la cuenta 556900 perteneciente al Sr. Carlos Daniel Catalfami de acuerdo a los considerandos de esta ordenanza.\nARTÍCULO 2°.-\nComuníquese al interesado que deberá acercarse, si correspondiere, a la Asesoría Legal y Técnica de la Municipalidad de Gral. Belgrano para regularizar las costas de los apremios por los cuales se persiga el cobro de las tasas. Una vez regularizadas las mismas el área que corresponda hará efectiva la Condonación contemplada en el Art. 1º de la presente ordenanza.-\nARTICULO 3º.-\nComuníquese  al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS CINCODIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES\n\n[DOC 4]\nBoletines/General Belgrano\nOrdenanza Nº11/2023\nOrdenanza Nº 11/2023\nGeneral Belgrano, 05/04/2023\nVISTO:\nLa donación efectuada por la Sra. Mirta Viviana Marzullo D.N.18.056.387, y\nCONSIDERANDO:\nQue en representación de su hijo Dr. Valentín Retes, la Sra. Graciela Expósito y el Sr. Santiago Retes han entregado en carácter de donación un sillón odontológico Marca MIKRODENTA – Modelo 1408.\nQue dicha donación se efectúa en forma totalmente desinteresada y con el fin de colaborar con equipamiento que son de suma utilidad para el Centro de Atención Primaria de Salud “Ramón Carrillo”.\nQue dada las características del bien mencionado, debe ser inventariado en el Patrimonio Municipal.\nQue según el Art. 57 de la Ley Orgánica de las Municipalidades, corresponde al Honorable Concejo Deliberante autorizar la aceptación de las Donaciones de Bienes.\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1º:\nAutorizar al Departamento Ejecutivo a aceptar la Donación realizada por la Sra. Mirta Viviana Marzullo D.N.18.056.387 de: un sillón odontológico Marca MIKRODENTA – Modelo 1408\n,\npara ser utilizado en el CAPS “Ramón Carrillo” del Hospital Municipal “Juan E. de la Fuente”.\nARTÍCULO 2º:\nNotificar al Departamento Patrimonio Municipal, Dirección del Hospital Municipal, Dirección de Contaduría, para que proceda a la incorporación del mencionado Bien al Registro Patrimonial del Municipio.\nARTÍCULO 3°.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS CINCODIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES.\n\n[DOC 5]\nBoletines/General Belgrano\nOrdenanza Nº12/2023\nOrdenanza Nº 12/2023\nGeneral Belgrano, 05/04/2023\nVISTO:\nEl Contrato de Locación N° 287/2023, y\nCONSIDERANDO:\nQue con fecha 22 de febrero de 2023 el Municipio suscribió con la Sra. Adriana Jeckeln, un Contrato de Locación de un inmueble destinado a albergue para estudiantes de General Belgrano, ubicado en calle 5 N° 536 entre 526 y 527 de la localidad de Tolosa, Partido de La Plata.\nQue el período de contratación se estableció entre el 1 de marzo de 2023 y hasta el 29 de febrero de 2024.\nQue de acuerdo a la vigencia del mismo se estarían comprometiendo fondos de más de un período fiscal, siendo necesario, de acuerdo a lo establecido en la Ley Orgánica de las Municipalidades, la aprobación del Honorable Concejo Deliberante para la afectación de los mencionados fondos.\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1º:\nAprobar el compromiso de fondos de más de un ejercicio a los efectos de abonar los pagos correspondientes al Contrato de Locación N° 287/2023, suscripto entre la Sra. Adriana Jeckeln y la Municipalidad de Gral. Belgrano. ---\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS CINCODIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES.\n\n[DOC 6]\nBoletines/General Belgrano\nOrdenanza Nº13/2023\nOrdenanza Nº 13/2023\nGeneral Belgrano, 05/04/2023\nVISTO:\nEl Decreto Nº 594/2023, dictado por el Departamento Ejecutivo, y\nCONSIDERANDO:\nQue por el mismo se otorgó al Consejo Escolar de General Belgrano, en concepto de préstamo con devolución la suma de pesos quinientos dieciocho mil cuatrocientos noventa y seis ($ 518.496.-), para ser afectado al pago de servicio de transporte terrestre escolar de alumnos de diferentes instituciones educativas.\nQue el acto administrativo se dictó Ad referéndum del Honorable Concejo Deliberante.\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1º:\nConvalidar el Decreto Nº 594/2023, en cumplimiento al artículo 4°) de la norma.\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS CINCODIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES.\n\n[DOC 7]\nBoletines/General Belgrano\nOrdenanza Nº14/2023\nOrdenanza Nº 14/2023\nGeneral Belgrano, 05/04/2023\nVISTO:\nEl Decreto Nº 12/2023 y sus anexos 1 y 2, dictado por el Departamento Ejecutivo, y\nCONSIDERANDO:\nQue el mencionado Decreto disponeincremento salarial para el Intendente Municipal, Sres. Concejales y Secretario del HCD, conforme los detalles de los Anexos 1 a 2 por el Ejercicio fiscal 2023.\nQue el acto administrativo se dictó Ad referéndum del Honorable Concejo Deliberante.\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1º:\nConvalidar el Decreto Nº 12/2023 que aprueba las escalas salariales correspondientes al Intendente Municipal, Sres. Concejales y Secretario del HCD.-\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS CINCODIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES.\n\n[DOC 8]\nBoletines/General Belgrano\nOrdenanza Nº15/2023\nOrdenanza Nº 15/2023\nGeneral Belgrano, 05/04/2023\nVISTO:\nLa Ley Nacional N° 25.506 que reconoce y regula la firma digital de documentos, y\nCONSIDERANDO:\nQue nuestra ciudad carece, salvo algún funcionario, de firmas electrónicas.\nQue resulta imperioso aggiornarse a los nuevos tiempos y poder contar con una herramienta que permita múltiples usos dotando de validez jurídica, autenticidad e integridad y seguridad.\nQue es Una solución tecnológica, segura y confiable que permite firmar digitalmente documentos electrónicos.\nQue los documentos electrónicos firmados digitalmente tienen la misma validez jurídica que aquellos firmados de forma hológrafa.\nQue a través de esta herramienta se puede identificar al autor fácilmente y verificar si ese documento fue alterado.\nQue se puede realizar trámites con entidades públicas y privadas. Por otro lado se puede firmar cualquier tipo de archivo.\nQue la firma digital se encuentra garantizada por la criptografía asimétrica. Se cuenta con el respaldo de instalaciones seguras y confiables para el almacenamiento de datos biométricos brindadas por el Estado Nacional.\nQue existen dos formas de acceder a la firma digital con características distintas: con token y remota sin token. La primera de ellas sirve para firmar cualquier tipo de documento mientras que la segunda sirve únicamente para firmar digitalmente archivos en formato PDF a través del Firmador.\nQue ambas opciones son de acceso gratuito sin perjuicio que para para la firma digital con token necesariamente habrá que adquirir el aparato que se elija utilizar.\nQue es imperioso también poder aportar a la Preservación del ambiente al eliminar la necesidad de papel para los documentos a firmar. Algunos especialistas estiman que cada vez que se realiza la firma electrónica de documentos y/o contratos hay una reducción de 3 folios de papel; generando menos basura, menos contaminación y salvando árboles. También usamos menos sustancias químicas usadas en las tintas de impresoras a través de desechables de tinta, tóner, entre otros.\nTambién presupone ahorro de tiempos de traslado al ofrecer la posibilidad de firmar a distancia con el único requisito de tener acceso a internet.\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1.-\nOBJETO: Establézcase la obligatoriedad de contar con firma digital al Intendente Municipal, Concejales y todos los funcionarios y empleados de ambos departamentos del estado municipal de carrera administrativa hasta el rango de jefe de departamento.\nARTÍCULO 2.-\nPLAZO DE ADECUACION: Para el caso del Intendente Municipal, Presidente del Honorable Concejo Deliberante y Secretarios la presente obligatoriedad tendrá plazo de adecuación hasta el día 1 de enero de 2024. Para Secretarios, Subsecretarios, Directores, Jefes de Compras y Coordinadores; tendrán plazo de adecuación hasta el 1 de marzo de 2024 y los Jefes de Departamento con competencia administrativa hasta el 1 de junio de 2024.\nARTÍCULO 3.-\nAUTORIDAD DE APLICACION.: Sera autoridad de aplicación de la presente ordenanza la Dirección General Administrativa del Departamento Ejecutivo o la que en su futuro la reemplace.\nARTICULO 4.-\nREGLAMENTACION: La autoridad de aplicación será la encargada de reglamentar la presente ordenanza antes del 1 de diciembre del año 2023.\nARTÍCULO 5.-\n.Las erogaciones necesarias para implementar la presente ordenanza será imputada al presupuesto de la autoridad de aplicación.\nARTÍCULO 6.-\nComuníquese al Departamento Ejecutivo, para su conocimiento y efectos.\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS CINCODIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES.\n\n[DOC 9]\nBoletines/General Belgrano\nOrdenanza Nº16/2023\nOrdenanza Nº 16/2023\nGeneral Belgrano, 05/04/2023\nVISTO:\nLos hechos suscitados en la Planta de Separación de Residuos Sólidos Urbanos ante la producción de un incendio, y\nCONSIDERANDO:\nQue el artículo 108 de la Ley Orgánica de las Municipalidades establece que\n“Constituyen atribuciones y deberes en general del Departamento Ejecutivo:.. inciso 7º (Texto según Ley 11.024) Concurrir personalmente, o por intermedio del secretario o secretarios de la intendencia, a las Sesiones del Concejo cuando lo juzgue oportuno, o sea llamado por Decreto del Cuerpo, con una antelación de cinco (5) días para suministrar informes. El Intendente podrá tomar parte en los debates, pero no votar. La falta de concurrencia del Intendente o Secretarios cuando haya sido requerida su presencia por Decreto, o la negativa de ellos a suministrar la información solicitada por dicho Cuerpo, será considerada falta grave.-”\nQue además el Reglamento Interno de Esta Cuerpo en su capítulo XX, Artículo 136 y siguientes establece el procedimiento para la interpelación del Intendente o alguno de sus Secretarios.-\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1º:\nInterpelar, en los términos del art. 108 inc 7º de la Ley Orgánica de las Municipalidades y del capítulo XX del Reglamento Interno de este Concejo, al Sr. Secretario de Desarrollo Local y Energías Renovables, Ing. Ramiro Bonini, quien deberá concurrir al recinto el día 19 de abril de 2023, a fin de brindar la información sobre los siguientes puntos relacionados con  los hechos ocurridos en  la Planta de Separación de Residuos Sólidos Urbanos:\n1)\nInforme la situación actual de la Planta de Separación de Residuos Sólidos Urbanos\n2)\nCuales fueron las gestiones (debidamente documentadas) realizadas por el Sr. Intendente y/o el Sr. Secretario ante organismos Nacionales y/o Provinciales para mejorar las condiciones del predio.-\n3)\nInforme las condiciones laborales del personal de la Planta y qué medidas se adoptaron durante el último incendio para evitar daños en el personal. Informe la cantidad de empleados que trabajan en la planta.-\n4)\nInforme si en el predio de la Planta se encuentran depositados residuos que por sus características o peligrosidad no deberían estar allí.\n5)\nInforme el plan de saneamiento y mejora ideado para recuperar la Planta de Separación de Residuos.-\n6)\nInforme sobre el estado de funcionamiento de toda la maquinaria instalada en la Planta. Informe si hay maquinaria adquirida con Leasing y el estado de dicho contrato.-\n7)\nInforme si se han realizado contratos de asesoramiento relacionados con la temática en discusión y, en ese caso, indique los contratos suscriptos, licitaciones realizadas, gastos efectuados, etc.-\n8)\nInforme las cantidades de residuos reciclados y montos ingresados a las arcas municipales por la venta de los mismos. ¿Cuál fue el destino brindado a esos fondos?\n9)\nCual fue el estado de la Planta y del Vertedero al inicio de la gestión. Informe con que maquinaria contaba y el estado de la misma.\n10)\nQue nivel de reciclados se recuperaba en ese momento.\n11)\nQue porcentaje de los residuos se procesan actualmente.\n12)\nQue políticas se han implementado para favorecer la separación y el procesamiento de los residuos.\nARTICULO 2º:\nEstablecer que una vez evacuadas las cuestiones planteadas por el Sr. Secretario, este no podrá ser interrogado libremente por los ediles. Se deja constancia que la falta de concurrencia injustificada del funcionario referido constituye una falta grave en los términos expresados en la Ley Orgánica de las Municipalidades.-\nARTÍCULO 6.-\nComuníquese al Departamento Ejecutivo, para su conocimiento y efectos.\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS CINCODIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES.\n\n[DOC 10]\nBoletines/General Belgrano\nOrdenanza Nº17/2023\nOrdenanza Nº 17/2023\nGeneral Belgrano, 05/04/2023\nVISTO:\nLa situación de la ciudad de General Belgrano referida a la cuestión del tránsito, y\nCONSIDERANDO:\nQue el tránsito en nuestra Ciudad se ha incrementado constantemente en su intensidad debido a la progresiva incorporación de nuevos vehículos al parque automotor, de motocicletas, y bicicletas\nQue la trama circulatoria de la Ciudad debe garantizar la libre circulación con riesgo mínimo para los bienes y fundamentalmente para las personas;\nLa ciudad ha quedado chico para la cantidad de vehículos que circulan. Y si a esto le agregamos, la falta de cumplimiento de las normas y la imprudencia, termina siendo un combinación nociva donde los más afectados son los motociclistas, ciclistas y peatones.\nPor ello   es necesario que las calles 30 y 32 tengan un solo sentido de circulación\nLa calle 30desde la Avenida Rodolfo Walsh(panificadora) sentido hacia ruta 29 y la calle 32 en sentido contrario, desde la ruta 29 hacia la avenida Rodolfo Walsh. De esta manera tienen entrada y salida.\nPor ello, y\nAtento al despacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1°:\nEstablézcase el sentido de circulación única la calle 30 tenga un solo sentido. Desde la avenida Rodolfo Walsh (panificadora) sentido hacia ruta 29\nARTÍCULO 2º:\nEstablézcase el sentido de circulación única calle 32 sentido desde la ruta 29 hasta la avenida Rodolfo Walsh.\nARTÍCULO 3º:\nLos gastos de cartelería que demande la implementación de la presente ordenanza, serán emanados de las partidas presupuestarias de la Secretaria de Planeamiento, Obras y Servicios Públicos.\nARTICULO 4°:\nEstablecer que la entrada en vigencia de esta Ordenanza será a partir de la colocación de la cartelería correspondiente en las mencionadas arterias.\nARTICULO 5°:\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS CINCO DIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES.\n\n[DOC 11]\nBoletines/General Belgrano\nOrdenanza Nº18/2023\nOrdenanza Nº 18/2023\nGeneral Belgrano, 19/04/2023\nVISTO:\nEl Expediente 4041-D-556/2023, que contiene un proyecto de Ordenanza que compensa las partidas con excesos con aquellas que presentan economía; y además convalida los excesos presupuestarios del ejercicio 2022, y\nCONSIDERANDO:\nQue estudiada la documentación respaldatoria de la ejecución del Presupuesto de Gastos no reviste errores desde el punto de vista técnico y formal.\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1º:\nCompénsase los excesos de la fuente de financiamiento 110- Tesoro Municipal sin afectación cuyo detalle se agrega como Anexo I a fojas 3 a 97 del presente expediente, con las economías registradas en algunas de las partidas del mismo Presupuesto de Gastos, conforme lo indicado en el mismo Anexo por un monto de pesos TRES MILLONES TRESCIENTOS TREINTA MIL TRESCIENTOS VEINTIDOS CON 99/100 ($ 3.330.322,99).\nARTICULO 2:\nConvalídase en los términos del Artículo 42 de la Ley Provincial 15.394 y del artículo 67 de la ley Orgánica de las Municipalidades los excesos presupuestarios del Ejercicio 2022 de la fuente de financiamiento sin afectación (110), sin posibilidad de compensar con economías presupuestarias.\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS DIECINUEVEDIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES.\n\n[DOC 12]\nBoletines/General Belgrano\nOrdenanza Nº19/2023\nOrdenanza Nº 19/2023\nGeneral Belgrano, 19/04/2023\nVISTO:\nQue en la actualidad existen calles de esta localidad de General Belgrano sin nombrar y la necesidad de reconocer a Doña\nANTONIA BURS DE WALKER\nCONSIDERANDO:\nQue Doña Antonia Burs de Walker fue una destacada y comprometida mujer Belgranense, nacida el día  24 de marzo de 1912 en nuestra localidad\nQue fue una incansable colaboradora y partícipe de la Asociación Cooperadora de la Escuela Primaria Nº 5 “Bartolomé Mitre” de la ciudad de General Belgrano, donde siempre prevaleció su accionar basado en un un espíritu solidario y altruista\nQue luego de una destacada trayectoria fallece en nuestra localidad dejando un hondo pesar en toda la comunidad, sobre todo en directivos, docentes, familias y ex-alumnos que compartieron cientos de jornadas y ocasiones escolares o personales\nQue ejemplo de su vínculo amoroso con la comunidad educativa de la institución anteriormente mencionada, en el seno de su hogar se realizaban las reuniones de la Asociación Cooperadora; que asistía a niños que tenían necesidades básicas insatisfechas; colaboraba en actividades como lavar y planchar cortinas de las aulas, etc.\nQue es sumamente necesario que las calles de nuestra localidad lleven nombres de vecinos destacados, que sirvieron a su comunidad, en este caso a través de la función pública.\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nImpóngase el nombre de\n“ANTONIA BURS DE WALKER”\na la calle 68 en el tramo comprendido entre la calle 135 a la 169\nARTICULO 2°:\nEl acto alusivo a dicha imposición será determinada por el Departamento Ejecutivo.\nARTICULO 3°:\nLos gastos que irrogue la presente ordenanza serán imputados al presupuesto de la Dirección de Obras Públicas.\nARTÍCULO 4°.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS DIECINUEVEDIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES.\n\n[DOC 13]\nBoletines/General Belgrano\nOrdenanza Nº20/2023\nOrdenanza Nº 20/2023\nGeneral Belgrano, 03/05/2023\nVISTO:\nLa sanción de la ordenanza Nº 9/2023 y la solicitud efectuada a fs. 42 por parte de Alemis Irineo Delfor, en el Expediente Administrativo N°N°4041-A-2756/2013, y\nCONSIDERANDO:\nQue en el Expediente referido, se solicita la condonación de la tasa sum del inmueble con nomenclatura catastral Circ I sección B manzana 114A parcela 4E; identificado bajo la cuenta 195700, perteneciente a Alemis Irineo Delfor.\nQue por un evidente error de tipeo involuntario en la nota de elevación de fs. 50 hizo que la ordenanza 9/2023 fuera confeccionada con datos erróneos en el número de cuenta.\nQue es necesario corregirlo, por eso se pretende la derogación de la citada norma y la sanción de esta ordenanza.\nQue el Departamento Deliberativo ha dado un marco normativo para dicho instituto al sancionar la Ordenanza N°71/16 la cual reglamenta los requisitos que debe cumplir el interesado y el bien objeto del pedido para la obtención del beneficio de la condonación.-\nQue el interesado cumple los requisitos estipulados en la Ordenanza mencionada up-supra.-\nQue si bien la mencionada ordenanza no ha previsto el caso de la deuda por Tasa cuyo reclamo se encuentra en instancia judicial, los legisladores han optado por la condonación de la deuda contemplada en esta situación, no obstante consideran pertinente que el interesado abone las costas de los procesos de apremios por los que se persigue el cobro de la mencionada deuda para que la condonación se haga efectiva.-\nPor ello, y\nAtento altratamiento sobre tablas que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nArtículo 1º.-\nCondonar la deuda de tasa sum del inmueble con nomenclatura catastral Circ I sección B manzana 114A parcela 4E; identificado bajo la cuenta 195700, perteneciente a Alemis Irineo Delfor.\nARTÍCULO 2°.-\nComuníquese al interesado que deberá acercarse, si correspondiere, a la Asesoría Legal y Técnica de la Municipalidad de Gral. Belgrano para regularizar las costas de los apremios por los cuales se persiga el cobro de las tasas. Una vez regularizadas las mismas el área que corresponda hará efectiva la Condonación contemplada en el Art. 1º de la presente ordenanza.-\nARTICULO 3º.-\nDerogar la ordenanza 9/2023 por contener datos erróneos.\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS TRESDIAS DEL MES DE MAYO DE DOS MIL VEINTITRES.\n\n[DOC 14]\nBoletines/General Belgrano\nOrdenanza Nº21/2023\nOrdenanza Nº 21/2023\nGeneral Belgrano, 03/05/2023\nVISTO:\nLa sanción de la ordenanza Nº 8/2023, y\nCONSIDERANDO:\nQue según la nota de elevación se solicita la condonación de 6 cuentas titularidad de la Parroquia Nuestra Señora de Lujan y en la ordenanza de referencia se condonaron solamente 4.\nQue es necesario incorporarlas, razón por la cual se propone la modificación del artículo primero de dicha ordenanza.\nPor ello, y\nAtento altratamiento sobre tablas que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nArtículo 1º.-\nModificar el artículo primero de la ordenanza 08/2023 que quedará redactado de la siguiente manera: “ARTICULO 1º.- Condonar la deuda de tasa sum de los inmuebles con nomenclaturas catastrales Circ I sección B manzana 92 parcelas 2 y 3; identificados bajo las cuentas 152100 y 152200 y Circ. I, Sección B, Manzana 46B, parcelas 7 y 8; identificados bajo las cuentas 443700 y 443800 Circ. I, Sección A, Manzana 28, parcelas 3 y 5; identificados bajo las cuentas 46406 y 46407, pertenecientes a la Parroquia Nuestra Señora de Lujan”.-\nARTÍCULO 2°.-\nComuníquese  al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS TRESDIAS DEL MES DE MAYO DE DOS MIL VEINTITRES.\n\n[DOC 15]\nBoletines/General Belgrano\nOrdenanza Nº22/2023\nOrdenanza Nº 22/2023\nGeneral Belgrano, 03/05/2023\nVISTO:\nLa ordenanza 28 sancionada en el año 2004; y\nCONSIDERANDO:\nQue la mencionada ordenanza reglamenta como se impondrá el nombre a las arterias del Pdo. De General Belgrano.\nQue existen muchas arterias de nuestro partido de General Belgrano que todavía no llevan nombre.\nQue gran cantidad de vecinos de nuestra localidad reclaman que nuestras calles lleven el nombre de personas destacadas del partido de General Belgrano.\nQue habiendo tantas personas de nuestro partido que han hecho mucho por nuestra comunidad entendemos que debemos homenajear a nuestros vecinos antes que a las personas foráneas.\nPor ello, y\nAtento al despacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nModificar el artículo 4º de la ordenanza 28/04, el que quedarà redactado de la siguiente manera: “ARTICULO 4º.- Los nombres que se impongan a las calles únicamente deberán estar relacionados con el partido de General Belgrano sin excepción.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS TRES DIAS DEL MES DE MAYO DE DOS MIL VEINTITRES.\n\n[DOC 16]\nBoletines/General Belgrano\nOrdenanza Nº23/2023\nOrdenanza Nº 23/2023\nGeneral Belgrano, 03/05/2023\nVISTO\nEl Decreto Nº 946/2023, dictado por el Departamento Ejecutivo, y\nCONSIDERANDO:\nQue el mismo modifica los valores de los alimentos que se encuentran a la venta en la entrada del Cine Teatro Español, en virtud de los incrementos de precios producidos recientemente.\nQue el acto administrativo se dicta Ad referéndum de la aprobación del Honorable Concejo Deliberante.\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1º:\nConvalidar el Decreto Nº 946/2023, el cual modifica valores a percibir por la venta de alimentos y combos en la entrada del Cine Teatro Español, a partir del 4 de abril de 2023. --\nARTICULO 2:\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS TRESDIAS DEL MES DE MAYO DE DOS MIL VEINTITRES.\n\n[DOC 17]\nBoletines/General Belgrano\nOrdenanza Nº24/2023\nOrdenanza Nº 24/2023\nGeneral Belgrano, 03/05/2023\nVISTO:\nEl Decreto Nº 448/2023 y sus anexos 1 y 2; dictado por el Departamento Ejecutivo, y\nCONSIDERANDO:\nQue corresponde al Municipio adecuar los valores de los sueldos básicos para los profesionales de la Carrera Profesional Hospitalaria, incorporados en la Ley 10.471 y modificatorias,\nQue se consensuó un nuevo aumento salarial a partir del 1 de febrero de 2023.\nQue el acto administrativo fue dictado Ad referéndum del Honorable Concejo Deliberante.\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1º:\nConvalidar el Decreto Nº 448/2023 y sus anexos 1 y 2, que aprueba y adecúa la escala salarial correspondientes al personal incorporado a la Carrera Profesional Hospitalaria - Ley 10.471 y modificatorias.-\nARTICULO 2:\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS TRESDIAS DEL MES DE MAYO DE DOS MIL VEINTITRES.\n\n[DOC 18]\nBoletines/General Belgrano\nOrdenanza Nº25/2023\nOrdenanza Nº 25/2023\nGeneral Belgrano, 03/05/2023\nVISTO\nLa necesidad de modificar la Ordenanza 13/20, y\nCONSIDERANDO\nQue la comisión de Arbolado Urbano llego a la conclusión que es necesario modificar el monto de las multas por poda indebida, extracción  etc.,\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1-\nModifíquese el Art 21 de la Ordenanza 13/20, el cual quedara redactado de la siguiente manera:\n“ARTICULO 21:\nEl arancel de los ejemplares extraídos por mutilación voluntaria o involuntaria de particulares quedará de la siguiente manera,\nExtracción sin autorización:\n-300 Litros por árbol y el cumplimiento del art. 26 de la Ordenanza 13/20\nPoda o Daño de árboles ilustres, Ordenanza41/11\n-200 Litros a 400 Litros por árbol, según informe técnico.\nTala o Mutilación:\n-150 Litros a 300 Litros por árbol, según informe técnico.\nPoda Indebida o Fuera de época:\n-\n60 a 100 Litros por árbol, según  informe técnico.\nIncumplimiento del art. 26 Ordenanza 13/20\n-30 Litros por árbol.\nDaños a los arboles con objetos o productos, art. 19 Ordenanza 13/20:\n-20 a 150 Litros árbol, según informe técnico.\nReincidencia:\n-\n100 Litros a 200 Litros por árbol, según informe técnico.\nREFERENCIA: El valor expresado en litros será el de la nafta de mayor octanaje de la Y.P.F.  ubicada en Rivadavia y Güemes, General Belgrano.”\nARTICULO 2\n- Comuníquese al Departamento Ejecutivo para su conocimiento y efectos.\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS TRESDIAS DEL MES DE MAYO DE DOS MIL VEINTITRES.\n\n[DOC 19]\nBoletines/General Belgrano\nOrdenanza Nº26/2023\nOrdenanza Nº 26/2023\nGeneral Belgrano, 03/05/2023\nVISTO:\nLa necesidad de tomar medidas de seguridad vial en puntos de nuestra ciudad.\nCONSIDERANDO:\nQue se encuentra legislado mediante la ordenanza 18/2021 se estableció máxima 40 km/h en ciertas avenidas de nuestra ciudad.\nQue es necesario incorporar otras avenidas a este régimen dado el crecimiento vehicular que ha tenido nuestra ciudad.\nQue si bien la legislación vigente establece que la velocidad máxima en Avenidas es de 60 kilómetros por hora, es factible desde el ámbito local reducir ese límite de velocidad, en tanto y en cuanto se apunte a mejorar la seguridad vial.-\nQue buscamos que no se produzca algún accidente que lamentemos en dicha localidad.-\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1º.-\nIncorporar tres incisos al artículo primero de la ordenanza 18/2021 que quedaran redactados de la siguiente manera: “ E) Av. 9 de enero desde av. España hasta Ruta 29.\nF) Av. Juan Dobos desde Ruta 41 hasta calle 224.\nG) Av. Ricardo Balbin desde Av. Italia hasta calle 65.”\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo, para su cumplimiento y efectos.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS TRESDIAS DEL MES DE MAYO DE DOS MIL VEINTITRES.\n\n[DOC 20]\nBoletines/General Belgrano\nOrdenanza Nº27/2023\nOrdenanza Nº 27/2023\nGeneral Belgrano, 17/05/2023\nVISTO:\nLa donación efectuada por la “Cooperadora Hospital Municipal Juan E. de la Fuente”, y\nCONSIDERANDO:\nQue la entidad realiza diversos aportes con el objeto de colaborar con el mejoramiento del Hospital Municipal.\nQue ha donado un Microondas – Marca “BGH” – Modelo B120M20, el cual será destinado para su uso en el Sector Pediatría.\nQue dada las características del bien, debe ser inventariado en el Patrimonio Municipal.\nQue según el Art. 57° de la Ley Orgánica de las Municipalidades, corresponde al Honorable Concejo Deliberante autorizar la aceptación de las Donaciones de Bienes.\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nArtículo 1º.-\nAutorizar al Departamento Ejecutivo a aceptar la Donación realizada por la “Cooperadora Hospital Municipal Juan E. de la Fuente” de\n: un Microondas – Marca “BGH” – Modelo B120M20”;\nel cual será destinado al Sector Pediatría.\nARTÍCULO 2º:\nNotificar al Departamento Patrimonio Municipal, Dirección del Hospital Municipal, Dirección de Contaduría, para que proceda a la incorporación del mencionado Bien al Registro Patrimonial del Municipio.\nARTÍCULO 3°.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS DIECISIETEDIAS DEL MES DE MAYO DE DOS MIL VEINTITRES.\n\n[DOC 21]\nBoletines/General Belgrano\nOrdenanza Nº28/2023\nOrdenanza Nº 28/2023\nGeneral Belgrano, 17/05/2023\nVISTO:\nLa Ordenanza 78/13 creada con la necesidad de implementar diferentes instrumentos, que tiendan a garantizar el derecho constitucional a una vivienda digna, en el que la disponibilidad de tierras es un componente fundamental, y\nCONSIDERANDO:\nQue la Ordenanza mencionada crea al “Banco de Tierras” que se estructura principalmente mediante dos programas\n“INGRESO DE TIERRAS” y “NUESTRA TIERRA”.\nQue el Programa “INGRESO DE TIERRAS” tiene como objetivo principal incorporar inmuebles al erario municipal, las cuales conformarán el Banco de Tierras en tanto el programa “Nuestra Tierra” establece los medios y condiciones para comercializar y adjudicar inmuebles de propiedad Municipal.-\nQue respecto a este último programa, resulta necesario realizar ajustes a fin de actualizar el mismo de modo de perfeccionar aquellas cuestiones cuya necesidad de mejora se percibió en estos 10 años de aplicación del programa, especialmente mediante las ventas realizadas por el sistema FOMUVI aprobado por Decreto N° 2115/2018, como así también adecuar el mismo a las nuevas oportunidades reales de acceso a la vivienda que otorga el plan PROCREAR.\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad::\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1º:\nModificar los artículos 17 a 26 correspondientes al PROGRAMA “NUESTRA TIERRA” de la Ordenanza 78/13 los cuales quedarán redactados de la siguiente manera:\n2. PROGRAMA “NUESTRA TIERRA”\nARTÍCULO 17º:\nImpleméntese el Programa “Nuestra Tierra” mediante el cual se podrán comercializar y adjudicar inmuebles de propiedad Municipal.-\nARTÍCULO 18º:\nEstablézcase que aquellos inmuebles que tengan las características que determinen su uso para construcción de viviendas, podrán estar en condiciones de ser adjudicados de forma directa en aquellos casos permitidos por el Decreto Ley 9533/80 o vendidos mediante una “Oferta pública” y/o por sistema de puntajes a reglamentar por el poder ejecutivo, de acuerdo a la LOM y la presente Ordenanza.-\nARTÍCULO 19º:\nTendrán prioridad de adjudicación aquellas familias constituidas o de hecho y las familias integradas por personas con discapacidad.-\nARTÍCULO 20º:\nDetermínese que, a excepción de aquellos inmuebles que se comercialicen en forma directa por alguna de las excepciones establecidas en el Decreto Ley 9533/80 y los que sean objeto de subasta, las personas que adquieran un inmueble municipal, deberán cumplir con las siguientes condiciones mínimas:\nQue posean ingresos que permitan solventar un plan de pagos reglamentado por el DE.-\nQue no posean, ninguno de los integrantes del grupo familiar, bienes inmuebles propios.-\nQue nos sean, ninguno de los integrantes del grupo familiar, beneficiarios de planes de viviendas oficiales o posean con anterioridad créditos hipotecarios para compra, ampliación y/o refacción de vivienda.-\nQue asuman el compromiso de la construcción de la vivienda propia y de uso permanente con exclusividad.-\nQue no posean deudas en mora con el estado municipal.\nQue se encuentren inscriptos en el FO.MU.VI, a los efectos de poder determinar las necesidades reales de Vivienda en el Distrito.-\nQue acrediten, fehacientemente, cinco o más de cinco años de Residencia en General Belgrano.-\nARTÍCULO 21º:\nLos/as adquirentes podrán abonar los inmuebles que se adquieran de las siguientes formas:\nDe contado.\nEn cuotas\n: El DE reglamentará  la cantidad de cuotas a otorgar, los intereses compensatorios  a aplicar  sobre el saldo de la deuda, los programas de refinanciación  y los intereses moratorios.\nAtento al carácter eminentemente social, la escrituración estará a cargo de la Escribanía General de Gobierno de la Provincia de Buenos Aires en los términos de las Leyes 10.830, 11622 o 9533 y modificatorias, el Comprador podrá elegir una Escribanía particularmente las existentes en el partido de General Belgrano afrontando la totalidad de los costos de escrituración.-\nARTÍCULO 22º:\nA los efectos de evaluar las ofertas y/o las familias y personas que se presenten para el sistema de puntajes de inmuebles, se tendrá en cuenta:\na) Composición del grupo familiar;\nb) Ingresos/Ahorro del grupo familiar;\nc)  Tiempo de residencia en Gral. Belgrano, conforme lo indicado en art.18.-\nARTÍCULO 23º:\nEl DE al solicitar la autorización prevista en el  artículo 56 de la L.O.M  especificará la modalidad de venta correspondiente a los mismos, la cual se instrumentara mediante Decreto del D.E en el cual se fundamentará la elección del adjudicatario y la posterior firma del boleto de compraventa.\nARTÍCULO 24º:\nSe podrá efectuar la adjudicación directa a los beneficiarios del plan PROCREAR y/o cualquier otro plan de origen nacional o provincial de similares características que con posterioridad se origine sin contemplar el sistema de puntaje y sin necesidad de oferta publica siempre y cuando los mismos cumplan los requisitos del artículo 20, se encuentren inscriptos a FOMUVI y abonen de contado el precio del inmueble.\nARTÍCULO 25º:\nEn caso de donaciones de tierras a instituciones u organizaciones de bien público, éstas deben acreditar su objeto social no lucrativo y su trabajo en la ciudad por un tiempo no menor a 10 años. El DE elevará al HCD el correspondiente Proyecto de Ordenanza para su aprobación.-\nARTÍCULO 26º:\nAprobada la adjudicación, se procederá a la suscripción de un contrato  acorde a las normativas preestablecidas y oportunamente aplicables acorde al marco legal de cada plan de asignación.\nARTÍCULO 27º:\nEn todos los casos se cumplirá con los requisitos de publicidad previstos en la LOM, permitiendo la más amplia difusión de los procedimientos y actos de comercialización y adjudicación.-\nARTÍCULO 28º:\nEl seguimiento administrativo y contable de las operaciones de compraventa y/o cesiones de pagos diferidos o pagos en cuotas, gestiones administrativas y/o legales por mora, incumplimiento o resolución de contratos, estarán a cargo de las áreas contables y legales de la Municipalidad; así como también las acciones judiciales que pudieran generarse como consecuencia del previo procedimiento de comercialización (venta, cesiones, etc.) de los bienes inmuebles.-\nARTÍCULO 29º:\nDetermínese que el producido de las operaciones inmobiliarias, será ingresado al patrimonio municipal, en la partida \"Banco de Tierras\" del Presupuesto Municipal vigente.-\nARTÍCULO 30º:\nCréese una cuenta presupuestaria específica de recursos donde ingresarán los valores del producido de la presente ordenanza.-\nARTÍCULO 31º:\nDispóngase que el DE reglamentará los aspectos no previstos en la presente.-\nARTÍCULO 32º:\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS DIECISIETEDIAS DEL MES DE MAYO DE DOS MIL VEINTITRES.\n\n[DOC 22]\nBoletines/General Belgrano\nOrdenanza Nº29/2023\nOrdenanza Nº 29/2023\nGeneral Belgrano, 17/05/2023\nVISTO:\nLa solicitud efectuada por nota el día 27 de marzo de 2023 por el Cuerpo de Bomberos Voluntarios de General Belgrano, y\nCONSIDERANDO:\nQue en dicha nota solicita crear en el ámbito del cementerio local un “muro Homenaje” a los bomberos que ya no están, colocando placas recordatorias como recuerdo y homenaje a tantos años de servicio para la comunidad.\nQue desde el Ejecutivo Municipal se entiende  que la solicitud es fundada, por el trabajo incansable de la institución por la sociedad belgranense.\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1°:\nAutorizar al Cuerpo de Reserva de Bomberos Voluntarios de nuestra ciudad a emplazar un “Muro Homenaje” en el Cementerio Local de General Belgrano.\nARTÍCULO 2°:\nLa Secretaría de Planeamiento, Obras y Servicios Públicos será la encargada de delimitar el lugar y las dimensiones de dicho monumento.\nARTICULO 9º.-\nComuníquese al Departamento Ejecutivo, para su conocimiento y efectos.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS DIECISIETEDIAS DEL MES DE MAYO DE DOS MIL VEINTITRES.\n\n[DOC 23]\nBoletines/General Belgrano\nOrdenanza Nº30/2023\nOrdenanza Nº 30/2023\nGeneral Belgrano, 17/05/2023\nVISTO:\nLos trámites de condonación de deuda por Tasas y Contribuciones que los contribuyentes solicitan al Municipio y la ordenanza 71/16, y\nCONSIDERANDO:\nQue existe una norma local que establece las condiciones y requisitos que deben cumplir los contribuyentes que solicitan el beneficio de condonación de deudas de Tasas, Derechos y Contribuciones con la Municipalidad de General Belgrano.\nQue dicha norma resulta ser la ordenanza 71/16 y resulta necesario realizar una actualización de la misma debido al paso del tiempo y las situaciones fácticas que se vieron en estos años.\nQue este tipo de trámites (la condonación) no tiene regulación expresa en la Ley Orgánica de las Municipalidades. Por dicho motivo, se ha interpretado que la condonación es una atribución ínsita que poseen los órganos que tienen facultad para crear tributos, ya que importa introducir una modificación en el cálculo de los recursos presupuestados para la Comuna, el cual sólo puede sancionar el Departamento Deliberativo, en virtud de las atribuciones conferidas por los Artículos. 34, 35, 36, 109 y 110 de la Ley Orgánica de las Municipalidades.\nQue en consecuencia será potestad exclusiva del Concejo Deliberante evaluar con criterio propio y en ejercicios de facultades que le son privativas, el mérito, oportunidad o conveniencia de disponer o no la condonación que se tratan.-\nQue por lo expuesto, corresponde legislar una Ordenanza que atienda lo descrito con anterioridad.-\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1º.-\nEstablézcase un Régimen Normativo de Condonación de deudas de Tasas, Contribuciones y Derechos, que los contribuyentes posean con la Municipalidad de General Belgrano.-\nARTÍCULO 2º.-\nPara acceder al Régimen creado en el artículo primero, los contribuyentes deberán cumplir los siguientes requisitos, según se encuadre en cada caso:\n1) JUBILADOS Y PENSIONADOS\nA) Ser propietario del bien mueble o inmueblede vivienda única de ocupación familiar y permanente no pudiendo poseer terreno y/u otra propiedad ni a su nombre ni al de su cónyuge.\nB) Ser jubilado o pensionado, percibiendo como único ingreso del grupo familiar, que habita la vivienda afectada, como máximo, el haber de jubilación mínima, establecida por el ANSES y/o IPS.\nC) No poseer vehículos automotores de uso personal de una antigüedad menor a 10 años a la fecha de solicitud de la exención.\n2) MAYORES DE 65 AÑOS E IMPOSIBILITADOS FÍSICAMENTE\nA) Ser propietario del bien mueble o inmueble de vivienda única, de ocupación familiar y permanente no pudiendo poseer terreno y/u otra propiedad ni a su nombre ni al de su cónyuge.\nB) No poseer jubilación Ordinaria y/o pensión.\nC) No poseer actividad económica propia o en relación de dependencia.\nD) Acreditar imposibilidad física que impida llevar a cabo actividad laboral, certificada por médico del Hospital Municipal o certificado único de discapacidad.\nE) No poseer vehículo automotor cuya valuación fiscal supere los 50 Salarios Mínimo, Vital y Móvil.\n3) INTEGRANTES DEL CUERPO ACTIVO DE BOMBEROS VOLUNTARIOS\nA) Ser propietario del bien mueble o inmueble de vivienda única de ocupación familiar y permanente, no pudiendo poseer terreno y/u otra propiedad ni a su nombre ni al de su cónyuge.\nB) Acreditar fehacientemente ser integrante del Cuerpo Activo de Bomberos Voluntarios.\n4) INSTITUCIONES DE BIEN PÚBLICO\nA) Ser titular del bien Inmueble o mueble.\nB) Poseer Personería Jurídica.\nC) Estar inscripto en el Registro de Entidades de Bien Público Municipal.\nD) Deberán presentar: el último balance aprobado por Asamblea, fotocopia certificada del Libro de Actas donde conste la elección de las actuales autoridades.\n5) FAMILIAS CARENCIADAS\nA) Ser propietario de vivienda única de ocupación familiar y  permanente no pudiendo poseer terreno y/u otra propiedad ni a su nombre ni al de su cónyuge.\nB) No tener el grupo familiar, un ingreso superior al Salario Mínimo, Vital y Móvil.\n6) VETERANOS DE LA GUERRA DE MALVINAS\nA) Ser propietario de vivienda única, de ocupación familiar y permanente no pudiendo poseer terreno y/u otra propiedad ni a su nombre ni al de su cónyuge.\nB) El solicitante deberá ingresar, la solicitud de exención con copia de su DNI donde consta que participo del conflicto bélico.\nC) Acompañar copia del Instrumento que acredite la propiedad de su inmueble.\nARTÍCULO 3°.-\nLa tramitación de las solicitudes de Condonación se iniciará a través de la Dirección de Ingresos Públicos por medio de Expediente, con Nota tipo. La Dirección de Ingresos Públicos deberá acompañar el Informe de Deuda correspondiente. Para el caso previsto en los incisos 1, 2 y 5 del artículo segundo, se deberá adjuntar Informe Socio Económico y Ambiental del solicitante. Una vez cumplido este requisito, el Departamento Ejecutivo elevará el Expediente a la consideración de los Señores Concejales. El solicitante deberá adjuntar toda documentación respaldatoria de la que intente valerse para acreditar lo necesario. En el primer despacho la dirección de ingresos públicos deberá hacer saber en qué supuesto se encuadra el solicitante si es que esté no lo señala en la nota de solicitud.\nARTÍCULO 4°.-\nEl solicitante perderá los beneficios que otorga la presente y deberá abonar la totalidad de las cuotas impagas de las tasas respectivas, con sus correspondientes recargos, cuando se compruebe fehacientemente falsedad de datos en el Informe Socio Económico y Ambiental previsto en el artículo anterior.-\nARTÍCULO 5°.-\nEn aquellos casos que el beneficiario posea como propiedad dos parcelas contiguas, utilizando ambas para vivienda (ya sea porque exista una construcción en ambas parcelas o porque la misma forme parte del parque de una misma vivienda), se aprobará la condonación en tanto y en cuanto cumplimente el resto de los requisitos exigidos para cada caso.-\nARTÍCULO 6°.-\nEn el supuesto que parte de la propiedad declarada por el beneficiario ha sido alquilada para local comercial u otro destino, no procederá la condonación de la deuda.-\nARTÍCULO 7°.-\nCuando la deuda se encuentre en instancia judicial el solicitante deberá abonar las costas de los procesos por los cuales se persiga el cobro de las mismas. Una vez cumplimentado tal recaudo la Dirección de Ingresos Públicos hará efectiva la condonación-\nARTÍCULO 8°.-\nDeróguese la ordenanza 71/16.-\nARTICULO 9º.-\nComuníquese al Departamento Ejecutivo, para su conocimiento y efectos.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS DIECISIETEDIAS DEL MES DE MAYO DE DOS MIL VEINTITRES.\n\n[DOC 24]\nBoletines/General Belgrano\nResolución Nº4/2023\nResolución Nº 4/2023\nGeneral Belgrano, 05/04/2023\nVisto\nLa solicitud efectuada a fs. 66 por parte de María Victoria Mendizabal, en el Expediente Administrativo N°N°4041-D-7264/2020, y\nConsiderando\nQue en el Expediente referido, se solicita la condonación de la tasa por inspección de seguridad e higiene del comercio nº 549000 “LA POSADA” de María Victoria Mendizabal.\nQue el Departamento Deliberativo ha dado un marco normativo para dicho instituto al sancionar la Ordenanza N°71/16 la cual reglamenta los requisitos que debe cumplir el interesado y el bien objeto del pedido para la obtención del beneficio de la condonación.-\nQue el interesado no cumple los requisitos estipulados en la Ordenanza mencionada up-supra.-\nQue si bien la mencionada ordenanza no ha previsto el caso de la deuda por Tasa cuyo reclamo se encuentra en instancia judicial, los legisladores han optado por la condonación de la deuda contemplada en esta situación, no obstante consideran pertinente que el interesado abone las costas de los procesos de apremios por los que se persigue el cobro de la mencionada deuda para que la condonación se haga efectiva.-\nPor ello, y\nAtento el despacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL BELGRANO EN USO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE:\nRESOLUCION\nArtículo 1º.-\nDenegarla condonación de la tasa por inspección de seguridad e higiene del comercio nº 549000 “LA POSADA” de María Victoria Mendizabal.\nARTÍCULO 2°.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS CINCO DIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES.\n\n[DOC 25]\nBoletines/General Belgrano\nResolución Nº5/2023\nResolución Nº 5/2023\nGeneral Belgrano, 05/04/2023\nVisto\nLa solicitud efectuada a fs. 91 por parte de Viviana Plastina, en el Expediente Administrativo N°N°4041-D-730/2008; y\nConsiderando\nQue en el Expediente referido, se solicita la condonación de la tasa sum para los inmuebles identificados bajo las cuentas Nº 627700 y 627800 pertenecientes a Plastina Viviana.\nQue el Departamento Deliberativo ha dado un marco normativo para dicho instituto al sancionar la Ordenanza N°71/16 la cual reglamenta los requisitos que debe cumplir el interesado y el bien objeto del pedido para la obtención del beneficio de la condonación.-\nQue el interesado no cumple los requisitos estipulados en la Ordenanza mencionada up-supra.-\nQue si bien la mencionada ordenanza no ha previsto el caso de la deuda por Tasa cuyo reclamo se encuentra en instancia judicial, los legisladores han optado por la condonación de la deuda contemplada en esta situación, no obstante consideran pertinente que el interesado abone las costas de los procesos de apremios por los que se persigue el cobro de la mencionada deuda para que la condonación se haga efectiva.-\nPor ello, y\nAtento el despacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL BELGRANO EN USO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE:\nRESOLUCION\nArtículo 1º.-\nDenegar la condonación de la tasa para los inmuebles identificados bajo las cuentas Nº 627700 y 627800 pertenecientes a Plastina Viviana.\nARTÍCULO 2°.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS CINCO DIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES.\n\n[DOC 26]\nBoletines/General Belgrano\nResolución Nº6/2023\nResolución Nº 6/2023\nGeneral Belgrano, 19/04/2023\nVisto\nEl Expte. 4041-D-555/2023, (Cuerpos I, y II) que contiene la Rendición de Cuentas del Ejercicio 2022, correspondiente al Departamento Ejecutivo y al Honorable Concejo Deliberante, iniciado por la Dirección de Contaduría del Departamento Ejecutivo, y\nConsiderando\nQue la rendición de cuentas no presenta errores desde el punto de vista técnico y formal.\nQue asimismo se han cumplimentado todos los requisitos legales vigentes en cuanto a su presentación en tiempo y forma.\nQue se ha observado el fiel cumplimiento de la legislación vigente (Arts. 23 de la ley 10869, y 212 del Reglamento de Contabilidad) por parte del Departamento Ejecutivo.\nPor ello, y\nAtento aldespacho de las comisiones que fuera aprobado en General por Unanimidad y en Particular por la Mayoría:\nEL HONORABLE CONCEJO DELIBERANTE, EN USO DE LAS FACULTADES CONFERIDAS POR LA LEY ORGANICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE:\nRESOLUCION\nARTICULO 1º.-\nApruébase en todas sus partes la Rendición de Cuentas del Departamento Deliberativo de la Municipalidad de General Belgrano, correspondiente al Ejercicio Económico-Financiero 2022, comprendido éste entre el 1 de enero y el 31 de diciembre de 2022, documentada en dos cuerpos que han dado origen al Expte. 4041-D-555/2023, (Cuerpos I, y II).-\nARTÍCULO 2º.-\nApruébase en general y en particular la Rendición de Cuentas del Departamento Ejecutivo de la Municipalidad de General Belgrano, correspondiente al Ejercicio Económico-Financiero 2022, comprendido éste entre el 1 de enero y el 31 de diciembre de 2022 documentada en dos cuerpos que han dado origen al Expte. 4041-D-555/2023, (Cuerpos I, y II).-\nARTÍCULO 3º.-\nDispóngase su elevación a la Delegación Chascomús del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.-\nARTÍCULO 4º.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.-\nDADA\nEN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS DIECINUEVEDIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES.-\n\n[DOC 27]\nBoletines/General Belgrano\nResolución Nº7/2023\nResolución Nº 7/2023\nGeneral Belgrano, 19/04/2023\nVisto\nLa solicitud efectuada a fs. 1 por parte de José Alberto Such, en el Expediente Administrativo N°N°4041-S-709/2023, y\nConsiderando\nQue en el Expediente referido, se solicita la condonación de la tasa de patente automotor para el dominio RSN349 de vehículo 5600005747 perteneciente a José Alberto Such.\nQue el Departamento Deliberativo ha dado un marco normativo para dicho instituto al sancionar la Ordenanza N°71/16 la cual reglamenta los requisitos que debe cumplir el interesado y el bien objeto del pedido para la obtención del beneficio de la condonación.-\nQue el interesado no cumple los requisitos estipulados en la Ordenanza mencionada up-supra.-\nPor ello, y\nAtento el despacho de las comisiones que fuera aprobado por unanimidad:\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL BELGRANO EN USO DE LAS FACULTADES QUE LE CONFIERE LA LEY ORGANICA DE LAS MUNICIPALIDADES SANCIONA CON FUERZA DE:\nRESOLUCION\nArtículo 1º.-\nDenegar la condonación de la tasa de patente automotor para el dominio RSN349 de vehículo 5600005747 perteneciente a José Alberto Such.\nARTÍCULO 2°.-\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS DIECINUEVE DIAS DEL MES DE ABRIL DE DOS MIL VEINTITRES.\n"
}