{
  "number": "307º",
  "date": "15/01/2025",
  "description": "307º de General Viamonte",
  "link": "/bulletins/12078",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Viamonte\nDecreto Nº031\nDecreto Nº 031\nGeneral Viamonte, 13/01/2025\nVisto\nEl Proyecto para la Obra\n“DESAGÜES PLUVIALES Y CONSTRUCCIÓN DE CORDÓN DIAGONAL LA TABLADA”,\ny\nConsiderando\nQue, a fin de cumplimentar lo determinado por la Ordenanza General 165 y legislación provincial de aplicación supletoria, se hace necesario efectuar la apertura de un Registro de Oposición, para que los vecinos frentistas alcanzados por la obra a realizarse,  puedan emitir su opinión a la iniciativa Municipal, o en su defecto dar impulso al proceso licitatorio.-\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A:\nArtículo 1°. -\nProcédase, por el término de diez días a la apertura de un Registro de Oposición de la Obra\n“Desagües Pluviales y Construcción de Cordón Cuneta en Diagonal La Tablada”,\nen las siguientes cuadras: acera par de la Diagonal La Tablada entre las calles José Hernández y Electo Urquizo.\nArtículo 2°. -\nEl Registro de Oposición funcionará en Secretaría Legal y Técnica de la Municipalidad de General Viamonte, a partir del 17 de enero del corriente año y por el término de 10 días hábiles. -\nArtículo 3°. -\nEl costo total de las Obras que se ejecuten, conforme con el Proyecto elaborado por la Municipalidad se ha fijado en $232.343, 71, por metro lineal de frente.\nArtículo 4°.\n-\nLos frentistas deberán abonar el importe según el prorrateo efectuado, pudiendo hacerlo desde el inicio de la obra y teniendo como alternativa las siguientes opciones.-\nAl Contado con un descuento del 20%.-\nDe 2 a 12 cuotas iguales, mensuales y consecutivas con más un interés de 2% mensual.-\nDe 13 a 24 cuotas iguales, mensuales y consecutivas con un más interés de 2, 5% mensual.\nDe 25 a 48 cuotas iguales, mensuales y consecutivas con más un interés del 3% mensual.\nArtículo 5°.-\nLos que se opusieran a la Obra de referencia deberán concurrir a la Municipalidad en el lapso del tiempo determinado en el artículo 2°, acompañando la siguiente documentación:\nTítulo de propiedad del inmueble y/o boleto de Compra- Venta, éste último con la firma debidamente certificada.-\nDocumento de Identidad.-\nArtículo 6°.-\nPublíquese en el Boletín Oficial Local y dese difusión en la Web y redes del Municipio de General Viamonte, tome razón quién corresponda, dese al Registro oficial Municipal de Decretos y archívese.-\n"
}