{
  "number": "262º",
  "date": "11/01/2022",
  "description": "262º de General Pueyrredon",
  "link": "/bulletins/6481",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Pueyrredon\nOrdenanza Nº25314\nOrdenanza Nº 25314\nGeneral Pueyrredon, 02/12/2021\nORDENANZA\nExpediente D.E.: 9660-0-2021 cpo. 1\nExpediente H.C.D.: 2015-DE-21\nNº de registro: O-19455\nFecha de sanción: 11/11/2021\nFecha de promulgación: 02/12/2021\nDecreto de promulgación: 2112-21\nORDENANZA Nº 25314\nArtículo 1º\n.-\nReconócese de legítimo abono la suma de PESOS VEINTISEIS MIL OCHOCIENTOS VEINTISEIS CON 69//100 ($ 26.826,69) a favor de los agentes y por los importes que se detallan en el ANEXO I de la presente, la que no se encuentra sujeta a retenciones personales.\nArtículo 2º\n.-\nReconócese de legítimo abono la suma de PESOS TRESCIENTOS SETENTA Y SIETE MIL OCHOCIENTOS SETENTA Y SIETE CON  84/100 ($ 377.877,84) a favor de los agentes y por los importes que se detallan en el ANEXO I de la presente, la que se encuentra sujeta a las retenciones personales que correspondan.\nArtículo 3º\n.-\nReconócese de legítimo abono la suma de PESOS SETENTA Y DOS MIL OCHOCIENTOS TREINTA Y CUATRO CON 00/100 ($ 72.834,00) a las entidades que a continuación se detallan, en concepto de aportes patronales  por los importes que en cada caso se indican:\nInstituto de Previsión Social de la Pcia. de  Bs. As.\n$\n45.345,35\nVarias prestadoras  de Obra Social\n$\n22.672,66\nProvincia A.R.T.\n$\n4.815,99\nArtículo 4º\n.-\nAutorízase el pago de la suma de PESOS  CUATROCIENTOS CUATRO MIL SETECIENTOS CUATRO CON 53/100 ($ 404.704,53), a favor de los agentes y por los importes que se detallan en el ANEXO I según los números de orden 1 a 3 y autorízase el pago de la suma de  PESOS SETENTA Y DOS MIL OCHOCIENTOS TREINTA Y CUATRO CON 00/100 ($ 72.834,00) a las entidades que a continuación se detallan, en concepto de aportes patronales  por los importes que en cada caso se indican:\nInstituto de Previsión Social de la Pcia. de  Bs. As.\n$\n45.345,35\nVarias prestadoras  de Obra Social\n$\n22.672,66\nProvincia A.R.T.\n$\n4.815,99\nPoleggio                                                                                                                Martínez Bordaisco\nBonifatti                                                                                                                            Montenegro\nANEXO I\nCORRESPONDE AL EXPEDIENTE NRO 9660-0-2021 Cpo. 1\nNº DE ORDEN\nEXPTE\nDECRETO RECON. / DOC. RESPALDATORIA\nLEGAJO\nAGENTE\nREMUNERACIÓN  SIN APORTES\nREMUNERACIÓN CON APORTES\nI.P.S.\nOBRA SOCIAL\nA.R.T.\nPATRONAL\nPATRONAL\nPATRONAL\n1\n7609-7-2021 Cpo. 1\nDTO. 1539-21\n33578/1\nCUTURA, DIEGO ALBERTO\n$               26.826,69\n$                23.897,19\n$             2.867,67\n$             1.433,83\n$              603,62\n2\n8859-9-2021 Cpo. 1\nDTO. 2835-17 DTO.1492-21\n17318/1\nIRAZUSTA, MARCELO SERGIO ARIEL\n$              347.725,42\n$            41.727,05\n$           20.863,52\n$            4.137,93\n3\n9441-3-2021 Cpo. 1\nDTO. 1877-20 DTO.1415-21\n30970/9\nROMAN, CAROLINA LORENA\n$                  6.255,23\n$                750,63\n$                375,31\n$                74,44\nTOTAL\n$           26.826,69\n$          377.877,84\n$        45.345,35\n$       22.672,66\n$        4.815,99\nTOTAL A PERCIBIR (no sujeto a retenciones)\n$         26.826,69\nTOTAL A PERCIBIR (sujeto a retenciones)\n$       377.877,84\nTOTAL  APORTES PATRONALES\n$        72.834,00\nTOTAL\n$      477.538,53\n\n[DOC 2]\nBoletines/General Pueyrredon\nOrdenanza Nº25315\nOrdenanza Nº 25315\nGeneral Pueyrredon, 02/12/2021\nORDENANZA\nExpediente D.E.: 11313-6-2021 cpo. 1\nExpediente H.C.D.: 1983-U-21\nNº de registro: O-19454\nFecha de sanción: 11/11/2021\nFecha de promulgación: 02/12/2021\nDecreto de promulgación: 2013-21\nORDENANZA Nº 25315\nArtículo 1º\n.- Adhiérase la Municipalidad del Partido de General Pueyrredon a la Resolución Conjunta RESOC-2021-4-GDEBA-MJYDHGP de creación del Programa “Cuidarnos en Red”.\nArtículo 2º.\n- El Departamento Ejecutivo arbitrará los medios necesarios para llevar adelante en su jurisdicción los objetivos y contenidos del Programa mencionado en el artículo 1°.\nArtículo 3º\n.-\nComuníquese, etc.-\nPoleggio                                                                                                                Martínez Bordaisco\nHourquebié                                                                                                                       Montenegro\n\n[DOC 3]\nBoletines/General Pueyrredon\nOrdenanza Nº25317\nOrdenanza Nº 25317\nGeneral Pueyrredon, 16/12/2021\nORDENANZA\nExpediente D.E.: 4699-6-2020-Cpo1\nExpediente H.C.D.: 1863-D-21\nNº de registro: O-19457\nFecha de sanción: 02/12/2021\nFecha de promulgación: 03/12/2021\nDecreto de promulgación: 2114-21\nORDENANZA Nº 25316\nArtículo 1º\n.-\nAutorízase la reprogramación de las deudas municipales generadas en el marco del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” creado por el Decreto Nº 264/20 (ratificado por la Ley Nº 15.174), complementado por el artículo 48 de la Ley N° 15.225 y la Resolución N° 4/21 del Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires, por la suma de PESOS DOSCIENTOS TREINTA Y CINCO MILLONES NOVECIENTOS CINCUENTA Y SIETE MIL TREINTA Y CUATRO ($235.957.034,00).\nArtículo 2º\n.-\nLa reprogramación autorizada en el artículo precedente tendrá las siguientes condiciones financieras:\nTotal de la deuda municipal alcanzada: PESOS DOSCIENTOS TREINTA Y CINCO MILLONES NOVECIENTOS CINCUENTA Y SIETE MIL TREINTA Y CUATRO ($235.957.034,00).\nPlazo de gracia: hasta el 1 de diciembre de 2021.\nPlazo de devolución, valor y periodicidad de las cuotas: de 18 meses, en cuotas mensuales, iguales y consecutivas desde el mes de diciembre de 2021.\nMedio de pago y garantía: los recursos que le corresponda percibir a este municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley Nº 10.559, sus modificatorias y complementarias, o el régimen que en el futuro lo sustituya o reemplace.\nArtículo 3º\n.-\nAféctense, en favor de la Provincia de Buenos Aires, los recursos que le corresponda percibir a este Municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley Nº 10.559, sus modificatorias y complementarias, o el régimen que en el futuro lo reemplace, como medio de pago y garantía de la deuda reprogramada.\nArtículo 4º\n.-\nEl Departamento Ejecutivo preverá en los presupuestos futuros las partidas necesarias para atender la cancelación total de la Reprogramación de Deudas Municipales generadas en el marco de las normas detalladas en el artículo 1° de esta Ordenanza.\nArtículo 5º\n.-\nGírese la presente y dese la intervención que corresponda a los organismos y/o las reparticiones Provinciales y/o Nacionales conforme lo establecido en la legislación vigente.\nArtículo 6º\n.-\nComuníquese, etc.-\nPoleggio                                                                                                                Martínez Bordaisco\nBlanco                                                                                                                                Montenegro\n\n[DOC 4]\nBoletines/General Pueyrredon\nOrdenanza Nº25318\nOrdenanza Nº 25318\nGeneral Pueyrredon, 16/12/2021\nORDENANZA\nExpediente D.E.: 10505-6-2021-Cpo1\nExpediente H.C.D.: 2101-D-21\nNº de registro: O-19474\nFecha de sanción: 02/12/2021\nFecha de promulgación: 16/12/2021\nDecreto de promulgación: 2203-21\nORDENANZA Nº 25318\nArtículo 1º\n.-\nConvalídase el convenio de Colaboración Recíproca suscripto entre la Secretaría de Deportes y Turismo y el Ente Turístico Rosario de la Municipalidad de Rosario y el Ente Municipal de Turismo de la Municipalidad de General Pueyrredon, con el objeto de establecer un compromiso conjunto, promocionar y difundir los atractivos turísticos de ambos destinos y aunar esfuerzos para gestionar el posicionamiento de los mismos que forma parte de la presente como Anexo I.\nArtículo 2º\n.-\nComuníquese, etc.-\nPoleggio                                                                                                                Martínez Bordaisco\nMartín                                                                                                                               Montenegro\nAnexos\nORD 25318\nANEXO I\nDESCARGAR\n\n[DOC 5]\nBoletines/General Pueyrredon\nOrdenanza Nº25319\nOrdenanza Nº 25319\nGeneral Pueyrredon, 16/12/2021\nORDENANZA\nExpediente D.E.: 6242-2-2020-Cpo1\nExpediente H.C.D.: 1675-D-21\nNº de registro: O-19462\nFecha de sanción: 02/12/2021\nFecha de promulgación: 16/12/2021\nDecreto de promulgación: 2205-21\nORDENANZA Nº 25319\nArtículo 1º\n.-\nEl Departamento Ejecutivo establecerá un cupo no inferior al quince por ciento (15%), destinado a quienes se encuentren transitando situaciones de violencia de género y especialmente a quienes tengan personas a cargo, en las adjudicaciones de viviendas correspondientes a los planes habitacionales que ejecute o en los que intervenga la comuna.\nArtículo 2º\n.-\nEl cupo indicado precedentemente deberá cumplimentarse sobre la base de la totalidad de viviendas adjudicadas anualmente, de forma tal de poder variar el mismo de acuerdo a las modalidades de cada operatoria y plan en particular.\nArtículo 3º\n.-\nEl Departamento Ejecutivo empleará el Registro Habitacional Único y Permanente a cargo de la Dirección Social de Vivienda, para el registro de las situaciones que encuadren en el artículo primero, con el objeto de ser beneficiarias en planes de vivienda.\nLa inclusión en el Registro, evaluación y adjudicación deberá ser realizada en articulación con la Dirección de Políticas de Género.\nArtículo 4º\n.-\nComuníquese, etc..-\nPoleggio                                                                                                                Martínez Bordaisco\nMartín                                                                                                                               Montenegro\n\n[DOC 6]\nBoletines/General Pueyrredon\nOrdenanza Nº25320\nOrdenanza Nº 25320\nGeneral Pueyrredon, 16/12/2021\nORDENANZA\nExpediente D.E.: 5084-4-2021-Cpo1\nExpediente H.C.D.: 1949-D-21\nNº de registro: O-19466\nFecha de sanción: 02/12/2021\nFecha de promulgación: 16/12/2021\nDecreto de promulgación: 2206-21\nORDENANZA Nº 25320\nArtículo 1º\n.-\nAutorízase al Ente Municipal de Vialidad y Alumbrado Público, a dar de baja en forma definitiva de su patrimonio los vehículos que figuran en el Anexo I que forma parte de la presente.\nArtículo 2º\n.-\nAutorízase al Ente Municipal de Vialidad y Alumbrado Público a gestionar la disposición final de toda la chatarra y de los vehículos detallados en el Anexo I de la presente.\nArtículo 3º\n.-\nAutorízase al Ente Municipal de Vialidad y Alumbrado Público a disponer de:\nEl remanente entre ciento ochenta mil (180.000) kilogramos de chatarra ferrosa y los restos de vehículos detallados en el Anexo I.\nDoscientos diecinueve mil quinientos setenta (219.570) kilogramos de residuos eléctricos.\nArtículo 4º\n.\n- Todos los recursos que se obtengan por la disposición establecida en el artículo 2º, se afectarán a la mejora en el alumbrado público del Partido de General Pueyrredon.\nArtículo 5º\n.-\nEl Ente Municipal de Vialidad y Alumbrado Público remitirá al Honorable Concejo Deliberante, una vez dispuesto los activos mencionados del artículo 3º de la presente, la información necesaria para dar cuenta del destino final.\nArtículo 6º\n.-\nComuníquese, etc.-\nPoleggio                                                                                                                Martínez Bordaisco\nBowden                                                                                                                             Montenegro\nCorresponde Expte. 1949-D-2021\nANEXO I\nDETALLE VEHICULOS:\nAplanadora AGROVIAL Interno 179 / nº rafam 2429.\nCamión Mercedes Benz y caja volcadora Interno 7122 / nº rafam 1867.\nCamión Fiat N150 Interno 8294/ nº rafam 2030.\nGrupo Electrógeno que se desmontó al camión Dodge D400\nInterno 506 / nº rafam 2445.\nMinicargador GEHL 6635SXT Interno 7334 / nº rafam 2287.\nMinicargador GEHL 6635SXT Interno 7412 / nº rafam 2288.\nMotoniveladora ASTARSA 120 nº rafam 2295.\nMotoniveladora ASTARSA 120 nº rafam 2296.\nMotoniveladora ASTARSA 120AA nº rafam 3212.\nMotoniveladora ASTARSA 120AA nº rafam 3067.\nRetroexcavadora CATERPILLAR E120B Interno 8703.- nº rafam 3581.\nUtilitario Jeep Interno 109 / nº rafam 2004.\n\n[DOC 7]\nBoletines/General Pueyrredon\nOrdenanza Nº25321\nOrdenanza Nº 25321\nGeneral Pueyrredon, 16/12/2021\nORDENANZA\nExpediente D.E.: 12150-6-2021-Cpo1\nExpediente H.C.D.: 197-NP-18\nNº de registro: O-19460\nFecha de sanción: 02/12/2021\nFecha de promulgación: 16/12/2021\nDecreto de promulgación: 2207-21\nORDENANZA Nº 25321\nArtículo 1°\n.-\nOtórgase permiso precario gratuito de uso y explotación de la Unidad Turística Fiscal denominada Piletas Punta Iglesia, sector sur, a favor del Club de Jubilados y Pensionados Punta Iglesia, por el término de un (1) año contado a partir de la promulgación de la presente.\nArtículo 2º\n.- La entidad deberá cumplimentar  las normas vigentes sobre salubridad, seguridad e higiene, contratar seguros de incendio y contra terceros, abonar las tasas y/o gravámenes correspondientes a las actividades a desarrollar; como así también deberá garantizar que el equipamiento, el personal a su cargo, la superficie a ocupar y la modalidad de la actividad no afecte negativamente el normal desarrollo de las actividades de esparcimiento y recreación del sector.\nArtículo 3º\n.-  El Departamento Ejecutivo  reglamentará el ejercicio del permiso, debiendo establecer como mínimo:\na.    Las causales de revocación.\nb.    La imposibilidad de transferencia total del permiso de uso y/o el cambio de destino del mismo.\nc.    La obligación de la beneficiaria de sustituir y mantener indemne a la Municipalidad ante eventuales reclamos indemnizatorios por daños ocurridos en el predio, en personas y/o bienes de terceros.\nd.    Obligación de permitir a la Municipalidad la utilización del sector para desarrollar actividades con fines comunitarios.\ne.    La prohibición de incrementar la superficie cubierta o semicubierta.\nf.     La presentación de memoria anual de las actividades comunitarias que llevará a cabo la Entidad en cumplimiento de sus objetivos sociales.\ng.    El horario de funcionamiento de los baños públicos existentes en la Unidad.\nArtículo 4º\n.-  Todas las mejoras realizadas en la Unidad, una vez finalizado el permiso, pasarán al dominio municipal sin derecho a reclamo o compensación alguna.\nArtículo 5º\n.-  El presente permiso podrá ser extinguido por la Municipalidad de General Pueyrredon, en forma fundada, en cualquier momento, sin derecho a reclamo o indemnización alguna  a favor del beneficiario.\nArtículo 6º\n.- El permiso otorgado por la presente se encuentra condicionado por la aplicación del protocolo sanitario para balnearios/gastronomía que se implemente, el cual será de obligatorio cumplimiento para el desarrollo de todas las actividades.\nArtículo 7º\n.-  Comuníquese, etc.-\nPoleggio                                                                                                                Martínez Bordaisco\nMartín                                                                                                                               Montenegro\n\n[DOC 8]\nBoletines/General Pueyrredon\nOrdenanza Nº25322\nOrdenanza Nº 25322\nGeneral Pueyrredon, 16/12/2021\nORDENANZA\nExpediente D.E.: 12151-3-2021-Cpo1\nExpediente H.C.D.: 25-NP-21\nNº de registro: O-19458\nFecha de sanción: 02/12/2021\nFecha de promulgación: 16/12/2021\nDecreto de promulgación: 2208-21\nORDENANZA Nº 25322\nArtículo 1º\n.- Créase en el ámbito de la Secretaría de Salud el Programa de Salud Municipal para Veteranos de Guerra de General Pueyrredon.\nArtículo 2º\n.- El Programa de Salud Municipal para Veteranos de Guerra creado por el artículo anterior tendrá como objetivo la contención social y el desarrollo de las actividades de fomento, protección, recuperación y rehabilitación de la salud que aseguren, en forma coordinada con los restantes efectores sanitarios de distinta complejidad y dependencia, la atención sanitaria de los excombatientes conforme a las políticas que sobre la misma se elaboren.\nArtículo 3º\n.- Se regirán los principios básicos de universalidad y equidad en las prestaciones y la accesibilidad y gratuidad estará garantizada para las personas debidamente identificadas como veteranos y su grupo familiar.\nArtículo 4º\n.- El Programa de Salud Municipal para Veteranos de Guerra tendrá como responsabilidad:\nDesarrollar acciones sanitarias de acuerdo a las necesidades de los veteranos de guerra.\nFormular una estructura organizacional de acuerdo con las políticas referenciales establecidas.\nPromover estrategias de personal, formulación de planteles y adecuación de estructuras con el fin de su redimensionamiento y reconversión.\nFavorecer la docencia y la investigación, así como la capacitación permanente del plantel de personal, desarrollando programas de educación continua y auditoría de recursos humanos.\nEstructurar un mecanismo apto para sistematizar y procesar la atención del veterano de guerra y su consecuencia administrativa, en cuanto a procedimientos producción de información, control de gestión y realización presupuestaria y financiera que permita la identificación de la demanda y genere estadísticas confiables para el sector académico.\nInstrumentar mecanismos que posibiliten el aprovechamiento intensivo de los recursos instalados.\nArtículo 5º\n.- El Programa de Salud Municipal para Veteranos de Guerra estará a cargo de un Director, tendrá un coordinador general (captador), preferentemente Veterano de Guerra y profesional de la salud, sumado a un equipo interdisciplinario integrado por personal municipal designado a tal fin de acuerdo a la necesidad, a saber:\nPsicólogos.\nPsiquiatras.\nAsistentes Sociales.\nAcompañantes terapéuticos.\nArtículo 6º\n.- Créase un Consejo Asesor dentro del Programa de Salud Municipal para Veteranos de Guerra, el que estará integrado por representantes de las siguientes instituciones:\nSecretaría de Salud Municipal.\nZona Sanitaria VIII.\nPAMI.\nIOMA.\nANSES.\nIPS.\nCentro de Ex Soldados Combatientes en Malvinas de Mar del Plata\nFFAA\nPoder Judicial (Fiscalía, Defensoría o Juzgado de Garantías).\nArtículo 7º\n.- El Consejo Asesor creado en el artículo anterior tendrá como objetivos:\nColaborar en la ejecución de las acciones inherentes a la conducción del Programa.\nSer parte de la elaboración de planes y acciones que formen parte del Programa o se desprendan de los  objetivos del mismo.\nTener reuniones periódicas de seguimiento del Programa de Salud Municipal para Veteranos de Guerra.\nProponer la firma de convenios con instituciones de derecho público o privado, tendientes a la complementación de servicios asistenciales.\nProgramar actividades de las diferentes áreas junto a sus responsables supervisando   su funcionamiento.\nResponder a las inquietudes que realicen los veteranos de guerra o sus familiares en cuanto a reclamos y sugerencias.\nArtículo 8º\n.- Comuníquese, etc.-\nPoleggio                                                                                                                Martínez Bordaisco\nMartín                                                                                                                               Montenegro\n\n[DOC 9]\nBoletines/General Pueyrredon\nOrdenanza Nº25323\nOrdenanza Nº 25323\nGeneral Pueyrredon, 16/12/2021\nORDENANZA\nExpediente D.E.: 2267-2-1996-Cpo2\nExpediente H.C.D.: 2018-D-21\nNº de registro: O-19470\nFecha de sanción: 02/12/2021\nFecha de promulgación: 16/12/2021\nDecreto de promulgación: 2209-21\nORDENANZA Nº 25323\nArtículo 1º\n.-\nConvalídase la addenda del Convenio registrado bajo el nº 1404/21, suscripto entre el Ente Municipal de Turismo de la Ciudad de Mar del Plata y la Asociación de Amigos de la Guardia del Mar, que como Anexo I, forma parte de la presente.\nArtículo 2º\n.- Comuníquese, etc.-\nPoleggio                                                                                                                Martínez Bordaisco\nMartín                                                                                                                               Montenegro\nAnexos\nORD 25323\nANEXO I\nDESCARGAR\n\n[DOC 10]\nBoletines/General Pueyrredon\nOrdenanza Nº25324\nOrdenanza Nº 25324\nGeneral Pueyrredon, 16/12/2021\nORDENANZA\nExpediente D.E.: 17064-4-2006-Alc1Cpo1\nExpediente H.C.D.: 2054-D-21\nNº de registro: O-19472\nFecha de sanción: 02/12/2021\nFecha de promulgación: 16/12/2021\nDecreto de promulgación: 2210-21\nORDENANZA Nº 25324\nArtículo 1º\n.- Autorízase, con carácter precario, al Señor Martín Alberto Ali, D.N.I. nº 26.703.627, a afectar con los usos: “Venta por Mayor de Bebidas con Alcohol - Bebidas sin Alcohol - Productos Alimenticios Perecederos y No Perecederos - Venta por Mayor de Frutas y Verduras”, el inmueble ubicado en la Avda. Libertad nº 8.550, identificado catastralmente como: Circunscripción: VI, Sección: A, Manzana: 47e, Parcela: 4 de la ciudad de Mar del Plata.\nArtículo 2º\n.-\nLo autorizado en el artículo 1º se condiciona a:\n2.1 Delimitar 1 módulo de 25 m2 para la carga y descarga en forma interna a la parcela, según lo establece el artículo 5.5.1.4 del C.O.T.\n2.2 No ocupar espacio público (vereda y/o calzada), temporal o permanentemente, con ningún elemento fijo o móvil (carteles, publicidad, caballetes, señales u otros).\n2.3 Cualquier denuncia de vecinos verificable en su grado de molestia, o la falta de adecuación a lo requerido en los puntos anteriores, dejará sin efecto la presente autorización.\nArtículo 3º\n.-\nEl inmueble objeto de la autorización conferida por la presente deberá contar con sus aceras perfectamente transitables, ejecutadas de acuerdo al Reglamento General de Construcciones, revocados y pintados los muros y carpinterías exteriores, incluidos los medianeros propios, visibles desde el exterior.\nAsimismo deberá darse cumplimiento a lo establecido en la Ordenanza nº 9.784 Código de Preservación Forestal - en cuanto a forestación y reforestación de veredas, conforme lo normado por la Ordenanza nº 14.576, con carácter previo a la habilitación.\nArtículo 4º\n.-\nLa autorización otorgada\nse mantendrá vigente siempre que el permisionario dé cumplimiento, en  caso de existir, a los convenios de regularización fiscal suscriptos con la Municipalidad, de manera continua e ininterrumpida hasta la total cancelación de la obligación tributaria debida; desde el momento de iniciar el trámite pertinente y aún durante todo el tiempo que conlleve la prosecución de dicho actuado administrativo.\nArtículo 5º\n.- Rigen para la presente autorización los requisitos establecidos en el Anexo I del Decreto nº 818/96, modificado por Decreto nº 2.269/99.\nArtículo 6º\n.-\nComuníquese, etc.-\nPoleggio                                                                                                                Martínez Bordaisco\nMartín                                                                                                                               Montenegro\n\n[DOC 11]\nBoletines/General Pueyrredon\nOrdenanza Nº25325\nOrdenanza Nº 25325\nGeneral Pueyrredon, 16/12/2021\nORDENANZA\nExpediente D.E.: 9632-3-2012-Cpo1\nExpediente H.C.D.: 1755-D-21\nNº de registro: O-19463\nFecha de sanción: 02/12/2021\nFecha de promulgación: 06/12/2021\nDecreto de promulgación: 2215-21\nORDENANZA Nº 25325\nArtículo 1º\n.- Convalídase el Decreto nº 219 dictado por la Presidencia del Honorable Concejo Deliberante el día 5 de octubre de 2021, mediante el cual se autorizó a Obras Sanitarias Mar del Plata S.E. a suscribir un convenio con la Federación Nacional de Trabajadores de Obras Sanitarias con el objeto de introducir la porcentualización del valor a abonar por el fortalecimiento de las prestaciones médico asistenciales.\nArtículo 2º\n.- Comuníquese, etc.-\nPoleggio                                                                                                                Martínez Bordaisco\nKatz                                                                                                                                   Montenegro\nDecreto nº 219\nMar del Plata, 5 de octubre de 2021.-\nVISTO:\nEl expediente nº 1755-D-2021, por medio del cual se tramita la autorización a Obras Sanitarias Mar del Plata Sociedad de Estado para la suscripción de un convenio con la Federación Nacional de Trabajadores de Obras Sanitarias y;\nCONSIDERANDO:\nQue su objeto primordial es el de introducir la porcentualización del valor a abonar por el fortalecimiento de las prestaciones médico asistenciales de la Obra Social Federal Fe.N.T.O.S., asumiendo esta última el compromiso de trasladar al personal de Obras Sanitarias Mar del Plata Sociedad de Estado que sean beneficiarios de dicha obra social los beneficios contenidos  en la cartilla médica del plan SC250.\nQue el mencionado convenio tendrá una vigencia de un año prorrogable automáticamente o dejado sin efecto mediante comunicación fehaciente de cualquiera de las partes.\nQue el convenio mencionado tendrá alcance exclusivo para el personal que cuente con la Obra Social Federal Nacional de Trabajadores de Obras Sanitarias, por ser la obra social de la actividad.\nQue la iniciativa cuenta con despacho favorable y unánime de las Comisiones de Ambiente, Desarrollo Sostenible y Servicios Sanitarios y de Legislación, Interpretación, Reglamento.\nQue la Comisión de Labor Deliberativa ha prestado acuerdo para el dictado del presente acto administrativo.\nPor ello y ad referéndum del H. Cuerpo, el\nPRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\nDECRETA\nArtículo 1º\n.-\nAutorízase a Obras Sanitarias Mar del Plata S.E. a suscribir un convenio con la Federación Nacional de Trabajadores de Obras Sanitarias, que forma parte del presente como Anexo I.\nArtículo 2º\n.-\nDéjase expresamente establecido que el convenio mencionado en el artículo anterior tendrá alcance exclusivo para el personal que cuente con la Obra Social Federal Nacional de Trabajadores de Obras Sanitarias, por ser la obra social de la actividad.\nArtículo 3º\n.-\nEl presente se dicta ad referéndum del Honorable Concejo Deliberante.\nArtículo 4º\n.-\nComuníquese, etc.-\nPoleggio                                                                                                              Martínez Bordaisco\nCorresponde al Expte. 1755-D-2021.\nANEXO I\nCONVENIO\nEn la ciudad de Mar del Plata, a los  …….. días del mes  …………… de 20… entre la Empresa Obras Sanitarias Mar del Plata S.E., representada en este acto por su Presidente, Arq Carlos Alberto Katz DNI 16.593.363, con domicilio en la calle French 6737 de la ciudad de Mar del Plata, Provincia de Buenos Aires (en adelante “La Empresa”), por una parte, y por la otra la Federación Nacional de Obras Sanitarias (Fe.N.T.O.S.) representada por ……………………………………………..DNI……………………………, con domicilio en la calle Pasco Nº 580 de la Ciudad Autónoma de Buenos Aires (en adelante “La Federación”), se acuerda lo siguiente:\nCLÁUSULA 1º:\nA partir del mes de promulgación de la ordenanza correspondiente, la Empresa aportará mensualmente a la Federación, el 3.46% del valor que resulte – al mes de realización de dicho aporte – para el cargo Peón  P 3 Clase I Jornada de 35 hs,  por cada uno de los empleados de la Empresa que, conforme  sus propios registros, sea beneficiario titular de la Obra Social Federal de Fe.N.T.O.S. ello con destino al fortalecimiento de las prestaciones médico asistenciales que brinda la citada obra social y con el compromiso de ésta, de trasladar a dicho personal los beneficios contenidos en la Cartilla Médico Asistencial del Plan SC250. Los pagos se deberán efectuar del 1 al 10 de cada mes. -------------------------\nCLÁUSULA 2º\n: La contribución voluntaria mensual indicada en la cláusula precedente, se extenderá por el plazo de un (1) año, prorrogable automáticamente o dejado sin efecto mediante comunicación fehaciente de cualquiera de las partes. ------------------------------------\nCLÁUSULA 3º:\nLa Federación suministrará a O.S.S.E. los datos correspondientes al Banco, número de cuenta y CBU donde deberán depositarse los importes mensuales, asumiendo la Federación la obligación de aplicar la totalidad de los mismos a la satisfacción del objeto del presente acuerdo. -------------------------------------------------------------------------\nCLÁUSULA 4º\n: A junio de 2021, el padrón de afiliados a los que se hace referencia en el Cláusula 1º está compuesto por un total de 146 empleados, que se agrega como Anexo Convenio. --------------------------------------------------------------------------------------------------\nDe conformidad se firman tres ejemplares del mismo tenor.\nANEXO CONVENIO\nC.I.                         APELLIDO Y NOMBRE\n00000221-66       ALLER DANIEL EDUARDO\n00000226-66       SIMEONE CARLOS LUCIO\n00000253-67       MORALES ALFREDO MIGUEL\n00000298-66       PERNA FABIAN ALFREDO\n00000371-65       MORALES PATRICIO ARTURO\n00000377-69       CASTILLO SERGIO DANIEL\n00000434-66       YANNI RUBEN DARIO\n00000459-65       GARCIA MAURICIO ALBERTO\n00000480-66       DIAZ EDUARDO MAURICIO\n00000483-65       QUIROGA MIGUEL LEONARDO\n00000485-67       COLUNGA JORGE HORACIO\n00000513-66       ENRIQUE MIGUEL ANGEL\n00000535-66       RUBIEDA RENE ALBERTO JAVIER\n00000536-65       LEDESMA JORGE MILCIADES\n00000541-65       CARABAJAL JORGE ARNALDO\n00000616-66       RAMIREZ ALEJANDRO EMILIO\n00000627-65       LEDESMA RAUL MARCELO\n00000635-65       SAMULAK GUILLERMO MARCELO\n00000637-67       LUNA RICARDO WALTER\n00000638-55       PRADILLA GUILLERMO HUGO\n00000639-65       ROSALES WALTER ARTURO\n00000647-66       EPUL MARCOS EDUARDO\n00000649-69       LAZARTE GUSTAVO ALEJANDRO\n00000656-56       D'AMICO CARLOS ALFONSO\n00000667-66       CETTOUR GUSTAVO CARLOS JAVIER\n00000798-66       OLEA SERGIO MARTIN\n00000801-68       ROTH JORGE RICARDO\n00000805-65       DE LA VEGA JUAN NICOLAS\n00000807-67       RODRIGUEZ MIGUEL ANGEL\n00000822-68       RAMALLO RICARDO ALEJANDRO\n00000825-68       FERNANDEZ JUAN CARLOS\n00000837-66       DOBAL GUSTAVO ADOLFO\n00000846-67       MARISEVICH JORGE EDUARDO\n00000865-69       PAILLAPAN MARIA VERONICA\n00000868-68       BELMONTE ANAHI SILVIA RAQUEL\n00000887-69       MANGIERI CARLOS ALBERTO\n00000890-66       ZARATEGUI EZEQUIEL MAXIMILIANO\n00000900-67       BARONE HUGO LUJAN\n00000912-67       YANNI EDUARDO JORGE\n00000916-66       PEREZ CLAUDIO NICOLAS\n00000937-67       SOTTO CARLOS ISAIAS\n00000940-66       BIROLETTI ALEJANDRO OSCAR\n00000945-68       LEDESMA RAUL JONATHAN\n00000948-66       WEIGUM MARTIN GABRIEL\n00000957-70       BARROSO EDUARDO VICTOR\n00000971-65       FALCON LEONARDO JOSE\n00000975-10       JOFRE PABLO ANTONIO\n00000986-69       PATINIOTIS ROJAS ANDREAS ALEJANDRO\n00000995-66       COLOMBO JAVIER ALEJANDRO\n00001000-4         LEDESMA JORGE DAMIAN\n00001007-67       ACTIS GROSSO CRISTIAN DANIEL\n00001008-66       CARABAJAL AUGUSTO GERMAN\n00001009-68       CEPEDA CARRASCO DAMIAN ARIEL\n00001010-68       DELFINO JONATAN JESUS EDUARDO\n00001011-68       JUNCO OSCAR RENE\n00001020-68       CANALES GUSTAVO DANIEL\n00001029-67       ORDAS MORALES FRANCISCO ALEJANDRO\n00001030-68       LOIZA MAXIMILIANO ANDRES\n00001034-66       MARTINEZ ROBERTO DANIEL\n00001038-67       TARELA MARA YAMILA\n00001053-67       BARRIONUEVO LEANDRO NAHUEL\n00001066-67       EYHERABIDE EZEQUIEL\n00001068-66       IZAGUIRRE JORGE DANIEL\n00001069-66       JACUE NICOLAS JORGE\n00001073-69       BAGALINI MARIANA LORENA\n00001074-66       DIAZ AGUSTIN DANIEL\n00001076-67       QUIROGA FACUNDO\n00001080-3         ARCE BRUNO ALBERTO\n00001081-67       MORALES LUCAS IVAN\n00001084-66       MENILLO CLAUDIO OMAR DANIEL\n00001090-6         PERNA LEANDRO ISAAC\n00001091-66       BERON ERIC LEONARDO\n00001092-67       BELMONTE ARIEL LEOPOLDO JUAN\n00001095-69       CISNEROS ROBERTO CARLOS\n00001098-67       DUARTE JOSE NICOLAS\n00001099-68       DIAZ ENZO DANEL\n00001110-6         GARCIA NESTOR FABIAN\n00001111-67       PUCHE LUCIANA PAULA\n00001120-66       PUGLIESE FEDERICO YAMIL\n00001125-68       MIGNINI ANA MARIA\n00001126-69       ALHAITS MARIO EDUARDO\n00001127-69       ALGAMIZ VALERIA MONICA\n00001135-5         VILLAVERDE DAVID HERNAN\n00001136-4         GALLARDO JORGE MATIAS\n00001137-5         LUIS JUAN MANUEL\n00001143-4         RAMOS GABRIEL ALEJANDRO CEFERINO\n00001146-5         EPUL LUCAS WALTER\n00001148-7         PEREYRA ADRIANA LUJAN\n00001152-8         HECH JUAN PABLO\n00001153-6         QUIROGA ANGEL FABIAN\n00001154-5         FALCON DAMIAN ANDRES\n00001162-3         CORREA LUCAS JOSE LUIS\n00001163-4         SAMULAK DAVID MARCELO\n00001169-4         PEREZ JULIAN NAHUEL\n00001174-5         TOTARO KEVIN RODRIGO\n00001177-7         LEDESMA SANHUEZA NESTOR EMMANUEL\n00001178-5         MONTES MARCELO ALEJANDRO\n00001185-5         LARES DAVID MANUEL\n00001187-5         SEGOVIA MIGUEL ANGEL\n00001188-4         CASTILLO JUAN CARLOS\n00001202-6         AGUIRRE ADRIAN EDUARDO\n00001203-5         FERRERO GUILLERMO VICENTE\n00001206-8         GIMENEZ JORGE RAIMUNDO\n00001211-5         BARROSO GERMAN EMANUEL\n00001212-5         GIMENO NAHUEL EZEQUIEL\n00001214-4         CARBAJO MAURICIO NICOLAS\n00001215-5         PUCCI CRISTIAN BLAS\n00001216-4         LEDESMA MARCELO EZEQUIEL\n00001219-6         DALPRATO GERMAN EMANUEL ALEJANDRO\n00001220-6         PASO SERGIO MAURICIO\n00001246-4         LEDESMA CLAUDIO ALEJANDRO\n00001260-3         DERBIZ NATALIA NOEMI\n00001263-4         CORDOBA JOSE LUIS DE CONSOLACION\n00001268-4         MIRANDA CARMEN CAROLINA\n00001270-5         HERMO BRIAN EZEQUIEL\n00001271-6         MEDINA LEIVA PATROCINIO\n00001272-3         VALENZUELA ARIEL HERNAN\n00001275-3         SIMEONE FRANCO JOEL\n00001277-3         EPUL AGUSTIN EXEQUIEL\n00001280-3         KREN BRAIAN ALAN\n00001283-2         ABALOS DAMIAN EZEQUIEL\n00001284-2         SALAS JUAN EZEQUIEL\n00001285-2         FUENTES MATIAS ESTEBAN\n00001289-2         ROCHE DARIO ABEL\n00001290-2         RAMIREZ JUAN MANUEL\n00001291-3         MORALES GASTON ARTURO\n00001292-3         RUBIEDA MARCOS ROMAN\n00001293-3         RAMIREZ ESTEBAN MARTIN\n00001294-3         GONZALEZ JEREMIAS ISRAEL\n00001298-2         DIAZ RODRIGO EZEQUIEL LEON\n00001299-2         TORASSO MANCUSO KEVIN DAMIAN\n00001031-1         MAIDANA MAXIMILIANO EDUARDO\n00001304-1         MAFFIA MAILEN SOLANGE\n00001306-1         CORDOBA PAULA LORENA\n00001318-2         LEDESMA GUSTAVO ALBERTO\n00001320-1         PETRUCCELLI CAMILA ANTONELLA\n00001323-1         CASTILLO LEMMO MATÍAS JAVIER\n00001324-1         RODRIGUEZ BAUTISTA\n00001325-1         ROMAN HERNAN DARIO\n00001327-1         HERNANDEZ SEBASTIAN\n00001336-1         MAFFIA ARIEL FRANCO\n00001339-1         PAVON SIHUEN MANUEL\n00001340-1         LUSI FACUNDO NICOLAS\n00001341-1         PAIS FRANCO LEONEL\n00001342-1         SAMULAK ALEJANDRO DANIEL\n00001344-1         PEREZ JONATHAN ADRIAN\nCantidad de personal beneficiado al 30/06/2021=  146\n\n[DOC 12]\nBoletines/General Pueyrredon\nOrdenanza Nº25326\nOrdenanza Nº 25326\nGeneral Pueyrredon, 17/12/2021\nORDENANZA\nExpediente D.E.: 12386-1-2021-Cpo1\nExpediente H.C.D.: 1883-AM-21\nNº de registro: O-19464\nFecha de sanción: 02/12/2021\nFecha de promulgación: 17/12/2021\nDecreto de promulgación: 2234-21\nORDENANZA Nº 25326\nArtículo 1º\n.-\nCréase el Programa “La noche de los centros comerciales” que tendrá como objetivo realizar noches temáticas en los Centros Comerciales a Cielo Abierto y en aquellos que el Departamento Ejecutivo considere incluir. Los Centros Comerciales a Cielo Abierto se acondicionarán para la realización de las actividades previstas en el programa. El horario establecido será entre las 18 y las 24 horas.\nArtículo 2º\n.-\nLas actividades que se realizarán en la noche de los centros comerciales incluirán:\nCaminar, pasear, realizar recorridos con guías turísticos.\nAprovechar la variedad de ofertas gastronómicas en restaurantes, bares y foodtrucks.\nRecorrer ferias, locales comerciales y galerías que tendrán abiertos sus locales y ofrecerán actividades para toda la familia.\nDisfrutar de intervenciones culturales y música al paso.\nArtículo 3º\n.-\nLa organización y delimitación de las actividades a realizar en cada paseo serán establecidas por el Departamento Ejecutivo en conjunto con los comerciantes. Se incluirá a artistas locales en la programación, como así también otras ofertas turísticas y culturales que sean de interés.\nArtículo 4º\n.-\nEl Departamento Ejecutivo establecerá el área que coordinará el presente Programa, que trabajará de forma conjunta con las otras dependencias que deben intervenir para garantizar la seguridad, la promoción de cuidados sanitarios y demás.\nArtículo 5º\n.-\nEl Departamento Ejecutivo publicitará la realización de “La noche de los centros comerciales” en medios de comunicación locales, página web y redes sociales oficiales.\nArtículo 6º\n.-\nEncomiéndase la realización de una prueba piloto de la presente ordenanza en el primer fin de semana posterior a la aprobación de la misma.\nArtículo 7º\n.-\nComuníquese, etc.-\nPoleggio                                                                                                                Martínez Bordaisco\nConsoli                                                                                                                               Montenegro\n\n[DOC 13]\nBoletines/General Pueyrredon\nOrdenanza Nº25327\nOrdenanza Nº 25327\nGeneral Pueyrredon, 20/12/2021\nORDENANZA\nExpediente D.E.: 8855-2-1997-Alc12Cpo0\nExpediente H.C.D.: 2211-D-20\nNº de registro: O-19461\nFecha de sanción: 02/12/2021\nFecha de promulgación: 20/12/2021\nDecreto de promulgación: 2236-21\nORDENANZA Nº 25327\nArtículo 1º\n.-\nConvalídase el acuerdo transaccional nº 761-19 suscripto por la Municipalidad de General Pueyrredon y el concesionario de la Unidad Turística Fiscal “Emprendimiento Paseo las Toscas y Paseo Hermitage” y su correspondiente “addenda”, que forman parte de la presente como Anexos I y II.\nArtículo 2º\n.-\nComuníquese, etc.-\nPoleggio                                                                                                                Martínez Bordaisco\nMartín                                                                                                                     Montenegro\nAnexos\nORD 25327\nANEXO I\nDESCARGAR\n\n[DOC 14]\nBoletines/General Pueyrredon\nOrdenanza Nº25328\nOrdenanza Nº 25328\nGeneral Pueyrredon, 20/12/2021\nORDENANZA\nExpediente D.E.: 1965-6-2021-Cpo1\nExpediente H.C.D.: 2102-D-21\nNº de registro: O-19475\nFecha de sanción: 02/12/2021\nFecha de promulgación: 20/12/2021\nDecreto de promulgación: 2240-21\nORDENANZA Nº 25328\nArtículo 1º\n.-\nReconócese de legítimo abono y autorízase el pago a la firma AUTOTRANSPORTE S.R.L. el servicio de transporte de personas con fragilidad socio-sanitaria y con discapacidad física/motora que se encuentran bajo el programa de Apoyo Gerontológico dependiente de la Secretaría de Desarrollo Social, por el período comprendido entre el 13 de noviembre de 2020 al 12 de diciembre de 2020, por un monto total de PESOS CIENTO DOCE MIL ($ 112.000), en el marco de lo dispuesto en el artículo 140 del Reglamento de Contabilidad y Disposiciones de Administración y Decreto 2980/00.\nArtículo 2º\n.-\nComuníquese, etc.-\nPoleggio                                                                                                                Martínez Bordaisco\nBaragiola                                                                                                                           Montenegro\n\n[DOC 15]\nBoletines/General Pueyrredon\nOrdenanza Nº25329\nOrdenanza Nº 25329\nGeneral Pueyrredon, 20/12/2021\nORDENANZA\nExpediente D.E.: 12149-0-2021-Cpo1\nExpediente H.C.D.: 1935-CCA-21\nNº de registro: O-19465\nFecha de sanción: 02/12/2021\nFecha de promulgación: 20/12/2021\nDecreto de promulgación: 2241-21\nORDENANZA Nº 25329\nArtículo 1º\n.- Institúyese en el ámbito del Partido de General Pueyrredon el 25 de octubre de cada año como “Día Municipal de las Personas con\nDiscapacidad” fecha que conmemora, desde 2016, el retorno deliberativo del Consejo Municipal de Discapacidad -COMUDIS- como representante de todas las discapacidades.\nArtículo 2º\n.- La Dirección General para Personas con Discapacidad elaborará un programa a desarrollarse, convocando  para su organización y participación a personas con discapacidad y las distintas organizaciones de y para personas con discapacidad.\nArtículo 3º\n.- El Día Municipal de las Personas con Discapacidad tiene por objeto:\nPromover la normativa que  respeta sus derechos.\nFortalecer las acciones tendientes a la igualdad de oportunidades.\nConcientizar y fomentar conductas responsables e inclusivas que posibiliten el ejercicio de los derechos humanos universales en igualdad de oportunidades.\nArtículo 4º\n.-\nComuníquese, etc.-\nPoleggio                                                                                                                  Martínez Bordaisco\nBaragiola                                                                                                                            Montenegro\n\n[DOC 16]\nBoletines/General Pueyrredon\nOrdenanza Nº25330\nOrdenanza Nº 25330\nGeneral Pueyrredon, 20/12/2021\nORDENANZA\nExpediente D.E.: 13412-3-2019-cpo1\nExpediente H.C.D.: 1993-D-21\nNº de registro: O-19467\nFecha de sanción: 02/12/2021\nFecha de promulgación: 20/12/2021\nDecreto de promulgación: 2242-21\nORDENANZA Nº 25330\nArtículo 1º\n.-\nReconócese de legítimo abono y autorízase el pago de la suma de pesos CIENTO OCHENTA Y TRES MIL SETESCIENTOS NOVENTA Y CINCO CON 15/100 ($ 183.795,15.-) por todo concepto a la firma AMX ARGENTINA S.A., correspondiente al servicio de telefonía celular para equipos localizadores de víctimas de violencia de género, durante los periodos que abarca desde el 20 de agosto de 2019 al 19 de septiembre de 2019 y del 20 de noviembre de 2019 al 19 de julio de 2020.-\nArtículo 2º\n.-\nComuníquese, etc.-\nPoleggio                                                                                                                Martínez Bordaisco\nGarcía                                                                                                                                Montenegro\n\n[DOC 17]\nBoletines/General Pueyrredon\nOrdenanza Nº25331\nOrdenanza Nº 25331\nGeneral Pueyrredon, 20/12/2021\nORDENANZA\nExpediente D.E.: 8279-9-2021-cpo1\nExpediente H.C.D.: 2005-D-21\nNº de registro: O-19468\nFecha de sanción: 02/12/2021\nFecha de promulgación: 20/12/2021\nDecreto de promulgación: 2243-21\nORDENANZA 25331\nArtículo 1º.\n-\nExtiéndase en forma excepcional y con motivo de la situación sanitaria y económica vigente, el plazo de vida útil legal establecido para los vehículos destinados al Transporte Privado de Personas, cuya obligatoriedad de renovación debiera efectuarse durante el transcurso de los años 2021 y 2022. Para todos los vehículos referenciados, la nueva fecha límite de renovación automotor será común y se prevé para el día 31 de diciembre de 2022.\nArtículo 2º.\n-\nLa prórroga aquí regulada, de ningún modo exime al licenciatario de atender el resto de los requisitos legales que se deben observar, a los fines de cumplir con los servicios brindados en condiciones de seguridad, siendo la Dirección General de Transporte la autoridad de contralor del cumplimiento de las disposiciones normativas vigentes específicas.\nArtículo 3º.\n-\nLa presente es exclusivamente aplicable para todos aquellos licenciatarios que contaban con habilitación pertinente en el año 2019 y/o 2020.\nArtículo 4º.\n-\nComuníquese, etc.-\nPoleggio                                                                                                                Martínez Bordaisco\nBonifatti                                                                                                                            Montenegro\n\n[DOC 18]\nBoletines/General Pueyrredon\nOrdenanza Nº25332\nOrdenanza Nº 25332\nGeneral Pueyrredon, 21/12/2021\nORDENANZA\nExpediente D.E.: 7153-5-2021-cpo1\nExpediente H.C.D.: 2017-D-21\nNº de registro: O-19469\nFecha de sanción: 02/12/2021\nFecha de promulgación: 21/12/2021\nDecreto de promulgación: 2258-21\nORDENANZA Nº 25332\nArtículo 1º\n.-\nApruébase la Rendición de Cuentas de la Comisión Asesora Honoraria Hogar Municipal de Ancianos, correspondiente al Ejercicio Contable finalizado al 31 de Diciembre de 2020.\nArtículo 2º\n.-\nComuníquese, etc.-\nPoleggio                                                                                                                             Montenegro\nBlanco                                                                                                                                Montenegro\n\n[DOC 19]\nBoletines/General Pueyrredon\nOrdenanza Nº25333\nOrdenanza Nº 25333\nGeneral Pueyrredon, 21/12/2021\nORDENANZA\nExpediente D.E.: 12148-3-2021-Cpo1\nExpediente H.C.D.: 2050-VJ-21\nNº de registro: O-19471\nFecha de sanción: 02/12/2021\nFecha de promulgación: 21/12/2021\nDecreto de promulgación: 2262-21\nORDENANZA Nº 25333\nArtículo 1º\n.-\nExtiéndase en forma excepcional, el plazo de vida útil legal establecido para los automotores destinados a los servicios de Taxi, Remise y Auto Rural, cuya obligatoriedad de renovación debiera haberse efectuado durante el transcurso de los años 2020 y 2021. Para todos los vehículos referenciados, la nueva fecha límite de renovación automotor será común y se prevé para el día 31 de diciembre de 2022.\n2º\n.-\nAtento al carácter excepcional de la presente, se deja establecido que la prórroga regulada no modifica lo normado y regulado por las Ordenanzas nº 21491, 9294 y  4471; cuyas disposiciones, modificatorias y ampliatorias, permanecen plenamente vigentes y aplicables, haciendo especial mención al plazo de vida útil legal establecido en las normas aludidas.\n3º\n.-\nLa prórroga aquí regulada, de ningún modo exime al licenciatario de atender el resto de los requisitos legales que se deben observar, a los fines de cumplir con los servicios brindados en condiciones de seguridad, siendo la Dirección General de Transporte la autoridad de contralor del cumplimiento de las disposiciones normativas específicas.\n4º\n.-\nComuníquese,  etc.-\nPoleggio                                                                                                                Martínez Bordaisco\nBonifatti                                                                                                                            Montenegro\n\n[DOC 20]\nBoletines/General Pueyrredon\nDecreto Nº0005/22\nDecreto Nº 0005/22\nPublicado en versión extractada\nGeneral Pueyrredon, 04/01/2022\nARTÍCULO 1º.- Modifícase, a partir del 27 de diciembre de 2021, el carácter de la designación de la agente\nCINTHYA NOELIA URBANO\n(Legajo Nº 33.572/56 – CUIL 27-30632649-5) como ORIENTADOR EDUCACIONAL (C.F. 9-31-99-06) Nº de Orden 4088, en la Escuela Nº 7 “Cruz Roja Argentina” (U.E. 08-02-2-1-2-07), pasando a ser con carácter de\nTITULAR\n, en mérito a lo expresado en el exordio, manteniéndosele el pago de las Bonificaciones que viene percibiendo,\ndándosele por finalizadas\nlas mismas funciones que viene desempeñando con carácter Provisional.\nARTÍCULO 2º.-  El presente Decreto será refrendado por el señor SECRETARIO DE EDUCACIÓN.\nARTÍCULO 3º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección de Personal.\np.m.\nPUGLISI                                                                   MONTENEGRO\n\n[DOC 21]\nBoletines/General Pueyrredon\nDecreto Nº0006/22\nDecreto Nº 0006/22\nGeneral Pueyrredon, 05/01/2022\nVisto\nlas constancias obrantes en el expediente administrativo N° 6132 – 0 – 2020 cuerpo 1 alcance 3; y\nConsiderando\nQue los artículos 80 y 194 de la Ordenanza Fiscal vigente (texto s/Ordenanza N° 24.958), facultan al Departamento Ejecutivo comunal a establecer un descuento sobre el importe determinado para los anticipos de la Tasa por Servicios Urbanos y de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal respectivamente, en la medida que al momento de otorgarse el beneficio el sujeto obligado no registrare deuda exigible por dichos conceptos en las cuentas corrientes respectivas.\nQue en el marco de la normativa citada, y en razón de los buenos resultados que la medida ha arrojado en términos de recaudación en ejercicios fiscales anteriores, la Secretaría de Economía y Hacienda ha considerado pertinente hacer uso de la facultad referida de cara al próximo año, aconsejando la concesión de un descuento equivalente al cinco por ciento (5%) del monto de cada anticipo para ambos tributos, como herramienta tendiente a incentivar el pago voluntario y oportuno de los mismos.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Otórgase un descuento equivalente al cinco por ciento (5%) sobre el monto de los anticipos 1 a 12 inclusive del ejercicio fiscal 2022 de la Tasa por Servicios Urbanos –en virtud de lo expuesto en el exordio del presente–.\nARTÍCULO 2º.- Otórgase un descuento equivalente al cinco por ciento (5%) del monto de los anticipos 1 a 4 inclusive del ejercicio fiscal 2022 de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal –en virtud de lo expuesto en el exordio del presente–.\nArtículo 3º.- Los descuentos previstos en los artículos precedentes serán calculados individualmente sobre el importe neto de cada anticipo determinado y emitido, siempre que la cuenta respectiva no registre deuda exigible por el mismo concepto a la fecha de corte que al efecto se establezca.\nARTÍCULO 4º.- El presente Decreto será refrendado por el Sr. Secretario de Economía y Hacienda.\nArtículo 5º.- Regístrese, dése al Boletín Municipal y para su notificación y efectos, intervenga la Secretaría de Economía y Hacienda, Dirección General de Recursos.\nBLANCO       MONTENEGRO\n\n[DOC 22]\nBoletines/General Pueyrredon\nDecreto Nº0006/22\nDecreto Nº 0006/22\nGeneral Pueyrredon, 05/01/2022\nVisto\nlas constancias obrantes en el expediente administrativo N° 6132 – 0 – 2020 cuerpo 1 alcance 3; y\nConsiderando\nQue los artículos 80 y 194 de la Ordenanza Fiscal vigente (texto s/Ordenanza N° 24.958), facultan al Departamento Ejecutivo comunal a establecer un descuento sobre el importe determinado para los anticipos de la Tasa por Servicios Urbanos y de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal respectivamente, en la medida que al momento de otorgarse el beneficio el sujeto obligado no registrare deuda exigible por dichos conceptos en las cuentas corrientes respectivas.\nQue en el marco de la normativa citada, y en razón de los buenos resultados que la medida ha arrojado en términos de recaudación en ejercicios fiscales anteriores, la Secretaría de Economía y Hacienda ha considerado pertinente hacer uso de la facultad referida de cara al próximo año, aconsejando la concesión de un descuento equivalente al cinco por ciento (5%) del monto de cada anticipo para ambos tributos, como herramienta tendiente a incentivar el pago voluntario y oportuno de los mismos.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Otórgase un descuento equivalente al cinco por ciento (5%) sobre el monto de los anticipos 1 a 12 inclusive del ejercicio fiscal 2022 de la Tasa por Servicios Urbanos –en virtud de lo expuesto en el exordio del presente–.\nARTÍCULO 2º.- Otórgase un descuento equivalente al cinco por ciento (5%) del monto de los anticipos 1 a 4 inclusive del ejercicio fiscal 2022 de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal –en virtud de lo expuesto en el exordio del presente–.\nArtículo 3º.- Los descuentos previstos en los artículos precedentes serán calculados individualmente sobre el importe neto de cada anticipo determinado y emitido, siempre que la cuenta respectiva no registre deuda exigible por el mismo concepto a la fecha de corte que al efecto se establezca.\nARTÍCULO 4º.- El presente Decreto será refrendado por el Sr. Secretario de Economía y Hacienda.\nArtículo 5º.- Regístrese, dése al Boletín Municipal y para su notificación y efectos, intervenga la Secretaría de Economía y Hacienda, Dirección General de Recursos.\nBLANCO       MONTENEGRO\n\n[DOC 23]\nBoletines/General Pueyrredon\nResolución Nº2211/21\nResolución Nº 2211/21\nPublicado en versión extractada\nGeneral Pueyrredon, 10/12/2021\nARTÍCULO  1º.- Prorrogar las funciones de atención y firma del despacho de la DIRECCION DE PERSONAL, encomendadas oportunamente, a la agente\nMÓNICA PATRICIA ALDAMA\n(Legajo Nº 15.268/1\n– JEFE DE DEPARTAMENTO – C.F. 1-31-00-01),  a partir del 1º  y  hasta el 15 de diciembre de 2021, inclusive.\nARTÍCULO  2º.- Encomendar, las  funciones de atención y firma del despacho de la DIRECCION DE PERSONAL,   a la agente\nSILVIA BEATRIZ HATCHONDO\n(Legajo Nº 19.325/1),  a partir del 16 de diciembre de  2021 y hasta el 7 de enero de 2022, inclusive.\nARTÍCULO 3º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nBONIFATTI\n\n[DOC 24]\nBoletines/General Pueyrredon\nResolución Nº0004/22\nResolución Nº 0004/22\nPublicado en versión extractada\nGeneral Pueyrredon, 04/01/2022\nARTÍCULO 1º.- Prorrogar la designación del agente\nJUAN MANUEL BUFFA\n(Legajo Nº 34.223/58 – CUIL 20-36363708-7) como PROFESOR INSTITUTO SUPERIOR de QUIMICA ORGANICA I en Analista en Calidad de Alimentos con SEIS (6) hs. cátedra semanales (C.F. 9-83-06-01), a partir del 18 y hasta el 30 de diciembre de 2021 o reintegro de titular o cese de funciones con expresión de causa, en reemplazo de la agente Cristina Gloria García (Legajo Nº 29.721), en el Instituto Superior de Estudios Técnicos (U.E. 08-02-2-1-3-14).\nARTÍCULO 2º.- Prorrogar el pago, al agente mencionado en el Artículo 1º, durante el periodo que allí se indica, de la\nBONIFICACIÓN REMUNERATIVA NO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Prorrogar el pago, al agente mencionado en el Artículo 1º, durante el periodo que allí se indica, de la\nBONIFICACIÓN ESPECIAL DOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 1-1-0 - Inc. 1  -   Programático: 26-00-00 – Fin/Fun. 3-4-3 - P.P. 1  - P.p. 1  -  P.Sp. 9, para el Art. 2º: P.P. 1 – P.p. 3 – P.Sp. 6 – Ap. 12 - para el Art. 3º: P.P. 1 – P.p. 3 – P.Sp. 9 - F.Fin. 1-3-1.\nARTÍCULO 5º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nl.G\nPUGLISI\n\n[DOC 25]\nBoletines/General Pueyrredon\nResolución Nº0027/22\nResolución Nº 0027/22\nGeneral Pueyrredon, 04/01/2022\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue mediante las mismas la Secretaría de Educación a los fines del mantenimiento de servicios esenciales para la población, solicita la prórroga de designación de la agente Maria Marta Ulzurrun, en la Dirección de Educación.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 0916/2020,\nEL SECRETARIO DE EDUCACION\nR  E  S  U  E  L  V  E\nARTÍCULO 1º.- Prorrogar la designación de la agente\nMARIA MARTA ULZURRUN\n(Legajo Nº 24.992/60 – CUIL 27-13597704-2) como PROFESOR ENSEÑANZA ARTISTICA Y SUPERIOR con ONCE (11) módulos semanales (C.F. 9-86-11-01), a partir del 1º de enero y hasta el 31 de diciembre de 2022 o cobertura del titular o cese de funciones con expresión de causa, con carácter interino, en la Dirección de Educación  (U.E. 08-02-2-1-0-00).\nARTÍCULO 2º.- Prorrogar el pago, a la agente mencionada en el Artículo 1º, durante el periodo que allí se indica, de la\nBONIFICACIÓN REMUNERATIVA NO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Prorrogar el pago, a la agente mencionada en el Artículo 1º, durante el periodo que allí se indica, de la\nBONIFICACIÓN ESPECIAL DOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 1-1-0 - Inc. 1  -   Programático: 01-00-00 – Fin/Fun. 3-4-1 - P.P. 1  - P.p. 1  -  P.Sp. 9, para el Art. 2º: P.P. 1 – P.p. 3 – P.Sp. 6 – Ap. 12 - para el Art. 3º: P.P. 1 – P.p. 3 – P.Sp. 9 - F.Fin. 1-3-1.\nARTÍCULO 5º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nl.G\nPUGLISI\n\n[DOC 26]\nBoletines/General Pueyrredon\nResolución Nº0042/22\nResolución Nº 0042/22\nGeneral Pueyrredon, 11/01/2022\nVisto\nel expediente\n11910/3/2021\n, cpo.01, referido a la realización de la obra de extensión de la  red de gas natural, de acuerdo al proyecto\n04-006338-00-21\nde fs. 5 en el sector comprendido por las calles:\nRACEDO entre FRANCO y TOSCANA\n, de esta ciudad, y\nConsiderando\nQue la Empresa\nRED SERV S\n.R.L.\nha dado cumplimiento con el pago de los derechos de instalación inicial según comprobante Nº\n9800-12023411\nde fs. 4 y del depósito de garantía según Recibo Nº\n9000-01096178\nde fs. 30.-\nQue ante la situación de emergencia sanitaria que se ha producido por el COVID – 19, se deberá utilizar el protocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la Empresa\nRED SERV S.R.L\n.\n,\nCUIT 30-70953653-9, REGISTRO DE OBRAS PUBLICAS Nº 170\n, en su carácter de Contratista Instaladora de Camuzzi Gas Pampeana S.A., al Ing.\nHector Cayetano Zito, CUIT 20-13646042-1, M.P. Nº 41.848\ncomo Proyectista, Director y Director Ejecutivo, y al\nSr.\nFEDERICO OSVALDO LAISE\n,\nD.N.I. Nº 37.823.975\n,\ncomo contratante para realizar la ampliación de extensión de la red de gas natural en el sector comprendido por las calles:\nRACEDO entre FRANCO y TOSCANA\n, de esta ciudad,\nN.C.: Circ. IV, Secc. W, Manzana 97, Parcela 11\n, obra de costo cubierto y con un monto de\nPESOS CIENTO TREINTA Y CINCO MIL ($ 135.000)\n.-\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º\n. - La Empresa\nha presentado a fs. 20/28 inclusive,\nlas correspondientes interferencias otorgadas por las empresas prestadoras de servicios, en las calles por dónde se autorizan los trabajos de extensión de la red de gas según proyecto de fs. 5\n, debiéndose cumplimentar lo establecido en las leyes de Higiene y Seguridad en el Trabajo, Ordenanzas 8610, 9147 y Decreto Reglamentario 1013/94, siendo el plazo de obra de NOVENTA (90) días corridos.\nARTÍCULO 4º. -  A\nfs. 12/18 inclusive, consta el Programa de Seguridad presentado por La Empresa ante la Aseguradora de Riesgos del Trabajo (ART)  para los trabajos de extensión de la red de gas según proyecto de fs. 5.\nARTÍCULO 5\n.- La Empresa deberá dar cumplimiento al\nprotocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano, ante la situación de emergencia sanitaria que se ha producido por el COVID– 19.\nARTÍCULO 6º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 7º\n. - Establécese que la presente Resolución se acuerda para realizar esta obra bajo la exclusiva responsabilidad de la Empresa Contratista y de la Contratante dentro de las condiciones y normas previstas en el Pliego Tipo, Reglamento de Extensiones de Red de Gas Natural y disposiciones vigentes del ENARGAS y CAMUZZI GAS PAMPEANA S.A., siendo además de aplicación, a todos los efectos emergentes de la presente Resolución, las  disposiciones de la Ordenanza General N° 165/73 -, T.O. según Decreto N° 1138/86, Cap. I Art. 9° inc. b) y Art. 132º inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto.-\nARTÍCULO 8\nº. - Fijar en trescientos sesenta (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automáticamente.\nARTÍCULO 9º\n. – Regístrar, dar al Boletín Municipal y notifícar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/lap.\nGONZALEZ\n\n[DOC 27]\nBoletines/General Pueyrredon\nResolución Nº0043/22\nResolución Nº 0043/22\nGeneral Pueyrredon, 11/01/2022\nVisto\nel expediente\n11911/0/2021\n, cpo.01, referido a la realización de la obra de extensión de la  red de gas natural, de acuerdo al proyecto\n04-006327-00-21\nde fs. 5 en el sector comprendido por las calles:\nDI SCIOCCO entre ZEBALLOS y GODOY CRUZ\n, de esta ciudad, y\nConsiderando\nQue la Empresa\nRED SERV S\n.R.L.\nha dado cumplimiento con el pago de los derechos de instalación inicial según comprobante Nº\n9800-12022891\nde fs. 4 y del depósito de garantía según Recibo Nº\n9000-01096179\nde fs. 37.-\nQue ante la situación de emergencia sanitaria que se ha producido por el COVID – 19, se deberá utilizar el protocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la Empresa\nRED SERV S.R.L\n.\n,\nCUIT 30-70953653-9, REGISTRO DE OBRAS PUBLICAS Nº 170\n, en su carácter de Contratista Instaladora de Camuzzi Gas Pampeana S.A., al Ing.\nHector Cayetano Zito, CUIT 20-13646042-1, M.P. Nº 41.848\ncomo Proyectista, Director y Director Ejecutivo, y a la\nSra.\nCECILIA ANDREA CASTELLANOS\n,\nD.N.I. Nº 27.122.431\n,\ncomo contratante para realizar la ampliación de extensión de la red de gas natural en el sector comprendido por las calles:\nDI SCIOCCO entre ZEBALLOS y GODOY CRUZ\n, de esta ciudad,\nN.C.: Circ. II, Secc. G, Manzana 45, Parcela 10\n, obra de costo cubierto y con un monto de\nPESOS DOSCIENTOS CUARENTA MIL ($ 240.000)\n.-\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º\n. - La Empresa\nha presentado a fs. 23/35 inclusive,\nlas correspondientes interferencias otorgadas por las empresas prestadoras de servicios, en las calles por dónde se autorizan los trabajos de extensión de la red de gas según proyecto de fs. 5\n, debiéndose cumplimentar lo establecido en las leyes de Higiene y Seguridad en el Trabajo, Ordenanzas 8610, 9147 y Decreto Reglamentario 1013/94, siendo el plazo de obra de NOVENTA (90) días corridos.\nARTÍCULO 4º. -  A\nfs. 15/21 inclusive, consta el Programa de Seguridad presentado por La Empresa ante la Aseguradora de Riesgos del Trabajo (ART)  para los trabajos de extensión de la red de gas según proyecto de fs. 5.\nARTÍCULO 5º\n.- La Empresa deberá dar cumplimiento al\nprotocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano, ante la situación de emergencia sanitaria que se ha producido por el COVID– 19.\nARTÍCULO 6º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 7º\n. - Establécese que la presente Resolución se acuerda para realizar esta obra bajo la exclusiva responsabilidad de la Empresa Contratista y de la Contratante dentro de las condiciones y normas previstas en el Pliego Tipo, Reglamento de Extensiones de Red de Gas Natural y disposiciones vigentes del ENARGAS y CAMUZZI GAS PAMPEANA S.A., siendo además de aplicación, a todos los efectos emergentes de la presente Resolución, las  disposiciones de la Ordenanza General N° 165/73 -, T.O. según Decreto N° 1138/86, Cap. I Art. 9° inc. b) y Art. 132º inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto.-\nARTÍCULO 8\nº. - Fijar en trescientos sesenta (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automáticamente.\nARTÍCULO 9º\n. – Regístrar, dar al Boletín Municipal y notifícar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/lap.\nGONZALEZ\n\n[DOC 28]\nBoletines/General Pueyrredon\nResolución Nº0044/22\nResolución Nº 0044/22\nGeneral Pueyrredon, 11/01/2022\nVisto\nel expediente\n11912/7/2021\n, cpo.01, referido a la realización de la obra de extensión de la  red de gas natural, de acuerdo al proyecto\n04-006008-00-19\nde fs. 5 en el sector comprendido por las calles:\nPASAJE 232 BIS - REJON - STROBEL - TRINIDAD Y TOBAGO NORTE (ex 232)\n, de esta ciudad, y\nConsiderando\nQue la Empresa\nRED SERV S\n.R.L.\nha dado cumplimiento con el pago de los derechos de instalación inicial según comprobante Nº\n9800-12022866\nde fs. 4 y del depósito de garantía según Recibo Nº\n9000-01096192\nde fs. 32.-\nQue ante la situación de emergencia sanitaria que se ha producido por el COVID – 19, se deberá utilizar el protocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la Empresa\nRED SERV S.R.L\n.\n,\nCUIT 30-70953653-9, REGISTRO DE OBRAS PUBLICAS Nº 170\n, en su carácter de Contratista Instaladora de Camuzzi Gas Pampeana S.A., al Ing.\nHector Cayetano Zito, CUIT 20-13646042-1, M.P. Nº 41.848\ncomo Proyectista, Director y Director Ejecutivo, y\nRAICES COOPERATIVA DE VIVIENDAS LTDA. C.U.I.T. 30-62441933-9\nrepresentada por el\nSr.\nSANTIAGO SAUDINO\n,\nD.N.I. Nº 26.172.260,\ncomo contratante para realizar la ampliación de extensión de la red de gas natural en el sector comprendido por las calles:\nPASAJE 232 BIS - REJON - STROBEL - TRINIDAD Y TOBAGO NORTE (ex 232)\n, de esta ciudad,\nN.C.: Circ. VI, Secc. A, Manzana 5, Parcelas 1 a 24\n, obra de costo cubierto y con un monto de\nPESOS OCHOCIENTOS  MIL ($ 800.000)\n.-\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º\n. - La Empresa\nha presentado a fs. 19/30 inclusive,\nlas correspondientes interferencias otorgadas por las empresas prestadoras de servicios, en las calles por dónde se autorizan los trabajos de extensión de la red de gas según proyecto de fs. 5\n, debiéndose cumplimentar lo establecido en las leyes de Higiene y Seguridad en el Trabajo, Ordenanzas 8610, 9147 y Decreto Reglamentario 1013/94, siendo el plazo de obra de NOVENTA (90) días corridos.\nARTÍCULO 4º. -  A\nfs. 11/17 inclusive, consta el Programa de Seguridad presentado por La Empresa ante la Aseguradora de Riesgos del Trabajo (ART)  para los trabajos de extensión de la red de gas según proyecto de fs. 5.\nARTÍCULO 5º\n.- La Empresa deberá dar cumplimiento al\nprotocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano, ante la situación de emergencia sanitaria que se ha producido por el COVID– 19.\nARTÍCULO 6º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 7º\n. - Establécese que la presente Resolución se acuerda para realizar esta obra bajo la exclusiva responsabilidad de la Empresa Contratista y de la Contratante dentro de las condiciones y normas previstas en el Pliego Tipo, Reglamento de Extensiones de Red de Gas Natural y disposiciones vigentes del ENARGAS y CAMUZZI GAS PAMPEANA S.A., siendo además de aplicación, a todos los efectos emergentes de la presente Resolución, las  disposiciones de la Ordenanza General N° 165/73 -, T.O. según Decreto N° 1138/86, Cap. I Art. 9° inc. b) y Art. 132º inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto.-\nARTÍCULO 8\nº. - Fijar en trescientos sesenta (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automáticamente.\nARTÍCULO 9º\n. – Regístrar, dar al Boletín Municipal y notifícar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/lap.\nGONZALEZ\n\n[DOC 29]\nBoletines/General Pueyrredon\nResolución Nº0045/22\nResolución Nº 0045/22\nGeneral Pueyrredon, 11/01/2022\nVisto\nel expediente\n11913/4/2021\n, cpo.01, referido a la realización de la obra de extensión de la  red de gas natural, de acuerdo al proyecto\n04-006335-00-21\nde fs. 4 en el sector comprendido por las calles:\nBENITO LYNCH entre BERMEJO y F. ALCORTA\n, de esta ciudad, y\nConsiderando\nQue la Empresa\nRED SERV S\n.R.L.\nha dado cumplimiento con el pago de los derechos de instalación inicial según comprobante Nº\n9800-12022919\nde fs. 34 y del depósito de garantía según Recibo Nº\n9000-01096180\nde fs. 33.-\nQue ante la situación de emergencia sanitaria que se ha producido por el COVID – 19, se deberá utilizar el protocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la Empresa\nRED SERV S.R.L\n.\n,\nCUIT 30-70953653-9, REGISTRO DE OBRAS PUBLICAS Nº 170\n, en su carácter de Contratista Instaladora de Camuzzi Gas Pampeana S.A., al Ing.\nHector Cayetano Zito, CUIT 20-13646042-1, M.P. Nº 41.848\ncomo Proyectista, Director y Director Ejecutivo, y al\nSr.\nOSVALDO CROSA\n,\nD.N.I. Nº 14.721.228,\ncomo contratante para realizar la ampliación de extensión de la red de gas natural en el sector comprendido por las calles:\nBENITO LYNCH entre BERMEJO y F. ALCORTA\n, de esta ciudad,\nN.C.: Circ. VI, Secc. H, Manzana 87r, Parcela 15\n, obra de costo cubierto y con un monto de\nPESOS CIENTO DIEZ MIL CUATRO ($ 110.004)\n.-\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º\n. - La Empresa\nha presentado a fs. 21/31 inclusive,\nlas correspondientes interferencias otorgadas por las empresas prestadoras de servicios, en las calles por dónde se autorizan los trabajos de extensión de la red de gas según proyecto de fs. 4\n, debiéndose cumplimentar lo establecido en las leyes de Higiene y Seguridad en el Trabajo, Ordenanzas 8610, 9147 y Decreto Reglamentario 1013/94, siendo el plazo de obra de NOVENTA (90) días corridos.\nARTÍCULO 4º. -\nA fs. 13/19 inclusive, consta el Programa de Seguridad presentado por La Empresa ante la Aseguradora de Riesgos del Trabajo (ART)  para los trabajos de extensión de la red de gas según proyecto de fs. 4.\nARTÍCULO 5º\n.- La Empresa deberá dar cumplimiento al\nprotocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano, ante la situación de emergencia sanitaria que se ha producido por el COVID– 19.\nARTÍCULO 6º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 7º\n. - Establécese que la presente Resolución se acuerda para realizar esta obra bajo la exclusiva responsabilidad de la Empresa Contratista y de la Contratante dentro de las condiciones y normas previstas en el Pliego Tipo, Reglamento de Extensiones de Red de Gas Natural y disposiciones vigentes del ENARGAS y CAMUZZI GAS PAMPEANA S.A., siendo además de aplicación, a todos los efectos emergentes de la presente Resolución, las  disposiciones de la Ordenanza General N° 165/73 -, T.O. según Decreto N° 1138/86, Cap. I Art. 9° inc. b) y Art. 132º inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto.-\nARTÍCULO 8\nº. - Fijar en trescientos sesenta (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automáticamente.\nARTÍCULO 9º\n. – Regístrar, dar al Boletín Municipal y notifícar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/lap.\nGONZALEZ\n"
}