{
  "number": "221º",
  "date": "28/07/2021",
  "description": "221º de General Pueyrredon",
  "link": "/bulletins/5722",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Pueyrredon\nDecreto Nº1230/21\nDecreto Nº 1230/21\nGeneral Pueyrredon, 23/07/2021\nVisto\nel aumento salarial que la Provincia de Buenos Aires otorgó al personal docente a partir del 1º de Julio y 1º de Septiembre de 2021, y\nConsiderando\nQue el artículo 62º de la Ordenanza Complementaria de Presupuesto N° 24.962, autoriza al Departamento Ejecutivo a proceder a la aplicación de todas aquellas modificaciones salariales correspondientes al área de educación, implementadas y otorgadas por el Gobierno de la Provincia de Buenos Aires, con la reglamentación pertinente por parte del Departamento Ejecutivo, en cuanto a la modalidad y montos aplicables en función de la política salarial municipal vigente.\nQue el instructivo de aumento docente elaborado por la Dirección Provincial de Economía Laboral del Sector Público dependiente del Ministerio de Hacienda y Finanzas  de la Provincia de Buenos Aires de fecha 14 de Julio de 2021 establece las pautas de liquidación aplicables a partir de los meses de Julio y Septiembre de 2021, modificando lo dispuesto en el instructivo de fecha 4 de marzo de 2021 respecto a los valores correspondientes al mes de Julio 2021 exclusivamente.\nQue el salario básico docente, tomándose como base el índice escalafonario uno (1), se fija a partir del  1º de Julio de 2021 en PESOS DIECIOCHO MIL SETECIENTOS NOVENTA Y CINCO ($ 18795.-).\nQue la Bonificación Remunerativa No Bonificable establecida en el artículo 4º inciso b) y modificatorios del Decreto Provincial Nº 1.291/19 revalidada por el artículo 3º del Decreto Municipal Nº 563/21 se fija a partir del 1º de Julio de 2021 en PESOS NUEVE MIL NOVECIENTOS OCHENTA Y NUEVE ($ 9.989.-)\nQue la Bonificación Remunerativa No Bonificable para los cargos de índice escalafonario 1,10 prevista en el artículo 4º  inciso c) y modificatorios del Decreto Provincial Nº 1291/19 revalidada por el artículo 4º del Decreto Municipal Nº 563/21 se fija a partir del 1º de Julio de 2021 en PESOS SEIS MIL NOVECIENTOS SESENTA Y NUEVE ($ 6.969).\nQue como consecuencia de aplicar el presente aumento al cálculo de la bonificación especial docente conforme art. 1º del Decreto Municipal nº 79/2020, corresponde liquidar dicho beneficio a partir del 1º de Julio  de 2021 en PESOS SIETE MIL CUATROCIENTOS CINCUENTA Y CINCO CON NUEVE CENTAVOS ($7.455,09), modificando el monto consignado en el artículo 3º del Decreto Nº 898/2021.\nPor ello, en uso de las facultades que le son propias.\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO   1º.-\nDeclárase comprendido al Municipio de General Pueyrredon en las pautas salariales establecidas para el ejercicio 2021 por el Gobierno de la Provincia de Buenos Aires para el personal docente.\nARTICULO 2º.-\nAutorízase para el personal docente municipal de Administración Central y del Ente Municipal de Deportes y Recreación, el otorgamiento y pago del aumento establecido por el Gobierno de la Provincia de Buenos Aires que fija el salario básico docente correspondiente al índice escalafonario uno (1) a partir del  1º de Julio de 2021 en PESOS DIECIOCHO MIL SETECIENTOS NOVENTA Y CINCO ($ 18.795) y a partir del 1º de Septiembre de 2021 en PESOS DIECINUEVE MIL SETECIENTOS TREINTA Y CINCO ($ 19.735)\nARTICULO 3º.-\nAutorízase para el personal docente municipal de Administración Central  y del Ente Municipal de Deportes y Recreación, el pago de la Bonificación Remunerativa No Bonificable a partir del 1º de Julio de 2021 en PESOS NUEVE MIL NOVECIENTOS OCHENTA Y NUEVE ($9.989.), modificando el importe dispuesto para dicho período por el artículo de 3º del Decreto Nº 563/2021.\nARTICULO 4º.-\nAutorízase para el personal docente municipal de Administración Central  y del Ente Municipal de Deportes y Recreación, el pago de la Bonificación Remunerativa No Bonificable a los docentes de índice escalafonario 1,1, a partir a partir del 1º de Julio de 2021 en PESOS SEIS MIL NOVECIENTOS SESENTA Y NUEVE ($ 6.969), modificando el importe dispuesto para dicho período por el artículo de 4º del Decreto Nº 563/2021.\nARTICULO   5º.-\nModifícase el monto consignado en el artículo 3º del Decreto Municipal Nº 898/2021 correspondiente a la Bonificación Especial Docente, de carácter remunerativa y no bonificable, que surge por equiparación al nivel 12 con 35 horas semanales del escalafón municipal, el cual a partir del 1º de Julio de 2021 asciende a PESOS SIETE MIL CUATROCIENTOS CINCUENTA Y CINCO CON NUEVE CENTAVOS ($7.455,09), a partir del 1º de Septiembre  de 2021 a PESOS DIEZ MIL DIECISIETE  CON OCHENTA Y SIETE CENTAVOS ($10.017,87) y a partir del 1º de Noviembre de 2021 a PESOS TRECE MIL OCHOCIENTOS TREINTA Y OCHO CON OCHENTA Y SEIS CENTAVOS ($13.838,86).\nARTICULO 6º.-\nEl presente Decreto será refrendado por el señor SECRETARIO DE EDUCACIÓN y el señor SECRETARIO DE ECONOMÍA Y HACIENDA.\nARTICULO   7º.-\nRegístrese, publíquese en el Boletín Municipal, comuníquese por la Dirección de Personal, al EMDER, a la Secretaría de Educación y a la Secretaría de Economía y Hacienda, e intervenga la Dirección de Liquidación y Control de Haberes. Notifíquese al Instituto de Previsión Social de la Provincia de Buenos Aires.\nBLANCO                              PUGLISI     MONTENEGRO\n\n[DOC 2]\nBoletines/General Pueyrredon\nDecreto Nº1115/21\nDecreto Nº 1115/21\nGeneral Pueyrredon, 30/06/2021\nVisto\nVISTO las presentes actuaciones mediante las cuales se tramita el reconocimiento de deuda de las sumas adeudadas a  varios agentes en concepto de horas extras laboradas durante el año 2020 y comunicadas extemporáneamente; y\nConsiderando\nQue a fs. 1/7 se encuentran las solicitudes realizadas por la División Horas Extras y Minuto Nocturno para la liquidación y pago de horas extras correspondientes a los agentes: Edgardo Rodríguez, Legajo Nº 23.973/2, Marcelo Lombardo, Legajo Nº 26.989/2, María Belén Ocampos, Legajo Nº 23.027/1 y Ayelén Melendez, Legajo Nº 25.608/1.\nQue a fs. 8 la Dirección de Liquidación y Control de Haberes determina los importes a abonar.\nQue a fs. 9 la Contaduría General solicita el cumplimiento de requisitos necesarios para el pago, los cuales han sido cumplimentados de acuerdo a lo indicado a fs. 16 por dicha dependencia.\nQue asimismo la tramitación cuenta con el VºBº del Sr. Secretario de Gobierno y del Sr. Subsecretario de Coordinación Administrativa (fs. 13).\nQue la Contaduría General  a fs. 9 solicita el dictado del acto administrativo correspondiente de acuerdo a lo informado por la Dirección de Liquidación y Control de Haberes a fs. 8.\nQue a fs. 18 y vta. obra dictamen de la Dirección Dictámenes de la Subsecretaría Legal, Técnica y Administrativa favorable al reconocimiento de deuda de referencia.\nPor ello,  en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Reconócese a los agentes mencionados en el ANEXO I que forma parte integrante del presente decreto, el derecho a percibir las Horas Suplementarias y/o Extraordinarias laboradas durante el mes que para cada uno se indica, en mérito a lo expresado en el exordio.\nARTÍCULO 2º.- El total adeudado por dicho concepto a los agentes mencionados en el ANEXO I que forma parte integrante del presente decreto, asciende a  la suma que para cada uno allí se indica,  según el detalle informado por la Dirección de Liquidación y Control de Haberes  obrante a  fs. 8 del presente expediente.\nARTÍCULO 3º.- El egreso que demande el cumplimiento a lo dispuesto deberá  imputarse a:\nJurisdicción\nProg\nProy.\nObra\nFuenteFuenteFuente                Fuente\nHs. Extras\nART\nTotal\n1110103000\n68\n0\n0\n110\n$ 6.460,29\n$ 76,88\n$6.537,17\n1110105000\n1\n5\n0\n110\n$ 11.641,95\n$138,54\n$ 11.780,49\n1110101000\n16\n1\n0\n110\n$ 10.020,45\n$ 119,24\n$ 10.139,69\nTotal reconocimiento de deuda\n$ 28.122,69\n$ 334,66\n$ 28.457,34\nARTÍCULO 4º.- El presente decreto será refrendado por los señores SECRETARIOS DE ECONOMÍA Y HACIENDA,  DE DESARROLLO PRODUCTIVO E INNOVACIÓN Y DE GOBIERNO.\nARTÍCULO 5º.- Regístrese, dese al Boletín Municipal, comuníquese por la Dirección de Personal y dese intervención a la Contaduría General para la formalización de la Ordenanza de Compromiso de pago.\nSbh\nBLANCO              MONTENEGRO\nMURO                          BONIFATTI\n\n[DOC 3]\nBoletines/General Pueyrredon\nDecreto Nº1147/21\nDecreto Nº 1147/21\nGeneral Pueyrredon, 06/07/2021\nVisto\nlas presentes actuaciones mediante las cuales se tramita el reconocimiento de deuda a favor del agente Mariano Julio Barrenechea, Legajo Nº 31.465/1, en concepto de Bonificación por Tarea Riesgosa, equivalente al treinta y cinco por ciento (35%),  y\nConsiderando\nQue el referido reconocimiento tuvo su origen en razón del reclamo presentado oportunamente por el agente.\nQue surge del presente actuado que el agente Barrenechea fue designado mediante Decreto Nº  0479/16 a partir del 1º de enero de 2016 en Planta Permanente y con carácter Provisional, hasta el cumplimiento del plazo previsto en el Art. 7º de la Ley Provincial Nº 11757 y el Art. 4º de la Ley 14656, como Técnico Inicial en la Secretaría de Desarrollo Social.\nQue a fs. 42 la Secretaría de Desarrollo Social informa que el agente en cuestión presta servicios en el Programa ENVION desde el 1º de enero de 2016 en Planta Permanente por lo que la designación efectuada por el acto administrativo mencionado correspondía ser en la División Infanto Juvenil de la Dirección Niñez y Juventud; por lo que solicita regularizar la situación de revista del referido agente, como así también el pago de la referida bonificación.\nQue a fs 47/48 y 61 y vta. la Dirección Dictámenes  de la Subsecretaría Legal y Técnica, dictamina favorablemente a en relación a la regularización de la designación y en consecuencia al reconocimiento del pago de la Bonificación por Tarea Riesgosa.\nQue mediante Decreto Nº 0920/2020, Artículo 1º se trasladó al agente Barrenechea a partir del 1º de enero de 2020 a la División Programas de Juventud, acordándosele por el Artículo 2º la bonificación en cuestión a partir de la misma fecha.\nQue a fs. 75/76 y vta. obra presentación del Dr. Eduardo Fresco (T. XV F. 463 CAMP) en su carácter de apoderado del agente Roig, en relación al cobro de la Bonificación por Tarea Riesgosa, por el período comprendido entre el 01/01/2016 y el 31/12/2019, inclusive.\nQue a fs. 63 la Contaduría General remite  las presentes actuaciones a los fines del dictado del acto administrativo correspondiente.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Reconócense los servicios prestados por el agente\nMARIANO JULIO BARRENECHEA\n(Legajo Nº 31.465/1 – CUIL 23-12310247-9 -  TÉCNICO INICIAL - C.F. 4-02-74-01 – 45 horas semanales -   Nº de Orden 7673) en la División Programas de Inclusión Social Infanto Juvenil, durante el período comprendido entre el 1º de enero de 2016 y el 31 de diciembre de 2019, inclusive,  en mérito a lo expresado en el exordio del presente.\nARTÍCULO 2º.- Reconócese al agente mencionado en el artículo 1º del presente, y durante el período que allí se indica,  el derecho a percibir la\nBonificación\npor Tarea Riesgosa\nequivalente\nal treinta y cinco por ciento (35%)\n, correspondiente al lugar de la efectiva prestación de servicios.\nARTÍCULO 3º.- El presente decreto será refrendado por la señora SECRETARIA DE DESARROLLO SOCIAL y el  señor SECRETARIO DE ECONOMÍA Y HACIENDA.\nARTICULO 4º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal y dese intervención a la Contaduría General.\nMpa.\nBLANCO        HOURQUEBIE        MONTENEGRO\n\n[DOC 4]\nBoletines/General Pueyrredon\nDecreto Nº1148/21\nDecreto Nº 1148/21\nGeneral Pueyrredon, 06/07/2021\nVisto\nlas presentes actuaciones mediante las cuales se tramita el reconocimiento de deuda a favor del agente Juan Manuel Roig, Legajo Nº 29.838/3, en concepto de Bonificación por Tarea Riesgosa, equivalente al treinta y cinco por ciento (35%),  y\nConsiderando\nQue el referido reconocimiento tuvo su origen en razón del reclamo presentado oportunamente por el agente.\nQue surge del presente actuado que el agente Barrenechea fue designado mediante Decreto Nº  0479/16 a partir del 1º de enero de 2016 en Planta Permanente y con carácter Provisional, hasta el cumplimiento del plazo previsto en el Art. 7º de la Ley Provincial Nº 11757 y el Art. 4º de la Ley 14656, como Técnico Inicial en la Secretaría de Desarrollo Social.\nQue a fs. 33 la Secretaría de Desarrollo Social informa que el agente en cuestión presta servicios en el Programa ENVION desde el 5 de marzo de 2014 en Planta Temporaria y desde el 1º de enero de 2016 en Planta Permanente por lo que la designación efectuada por el acto administrativo mencionado correspondía ser en la División Infanto Juvenil de la Dirección Niñez y Juventud; por lo que solicita regularizar la situación de revista del referido agente, como así también el pago de la referida bonificación.\nQue a fs 39/40 y 55 y vta. la Dirección Dictámenes  de la Subsecretaría Legal y Técnica, dictamina favorablemente a en relación a la regularización de la designación y en consecuencia al reconocimiento del pago de la Bonificación por Tarea Riesgosa.\nQue mediante Decreto Nº 0923/2020, Artículo 1º se trasladó al agente Roig a partir del 1º de enero de 2020 a la División Programas de Juventud, acordándosele por el Artículo 2º la bonificación en cuestión a partir de la misma fecha.\nQue a fs. 70/71 y vta. obra presentación del Dr. Eduardo Fresco (T. XV F. 463 CAMP) en su carácter de apoderado del agente Roig, en relación al cobro de la Bonificación por Tarea Riesgosa, por el período comprendido entre el 01/01/2016 y el 31/12/2019, inclusive.\nQue a fs. 73 la Contaduría General remite  las presentes actuaciones a los fines del dictado del acto administrativo correspondiente.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Reconócense los servicios prestados por el agente\nJUAN MANUEL ROIG\n(Legajo Nº 29.868/3 – CUIL 20-31821312-8 -  TÉCNICO INICIAL - C.F. 4-02-00-01 – 35 horas semanales -   Nº de Orden 7670) en la División Programas de Inclusión Social Infanto Juvenil, durante el período comprendido entre el 1º de enero de 2016 y el 31 de diciembre de 2019, inclusive,  en mérito a lo expresado en el exordio del presente.\nARTÍCULO 2º.- Reconócese al agente mencionado en el artículo 1º del presente, y durante el período que allí se indica,  el derecho a percibir la\nBonificación\npor Tarea Riesgosa\nequivalente\nal treinta y cinco por ciento (35%)\n, correspondiente al lugar de la efectiva prestación de servicios.\nARTÍCULO 3º.- El presente decreto será refrendado por la señora SECRETARIA DE DESARROLLO SOCIAL y el  señor SECRETARIO DE  ECONOMÍA Y HACIENDA.\nARTICULO 4º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal y dese intervención a la Contaduría General.\nMpa.\nBLANCO                 HOURQUEBIE                 MONTENEGRO\n\n[DOC 5]\nBoletines/General Pueyrredon\nDecreto Nº1150/21\nDecreto Nº 1150/21\nGeneral Pueyrredon, 06/07/2021\nVisto\nlas presentes actuaciones mediante las cuales se tramita el reconocimiento de deuda a favor de la agente Silvana Jorgelina Spennato, Legajo Nº 30.736/1, en concepto de Bonificación por Tarea Riesgosa, equivalente al veinticinco por ciento (25%),  y\nConsiderando\nQue el referido reconocimiento tuvo su origen en razón del reclamo presentado oportunamente por la agente, fs. 56/57.\nQue surge del presente actuado que la agente Spennato fue designada mediante Decreto Nº  0479/16 a partir del 1º de enero de 2016 en Planta Permanente y con carácter Provisional, hasta el cumplimiento del plazo previsto en el Art. 7º de la Ley Provincial Nº 11757 y el Art. 4º de la Ley 14656, como Sicólogo I en la Secretaría de Desarrollo Social.\nQue a fs. 62 la Secretaría de Desarrollo Social informa que la agente en cuestión presta servicios en el Programa ENVION desde el 5 de marzo de 2014 en Planta Temporaria y desde el 1º de enero de 2016 en Planta Permanente por lo que la designación efectuada por el acto administrativo mencionado correspondía ser en la División Infanto Juvenil de la Dirección Niñez y Juventud; por lo que solicita regularizar la situación de revista de la referida agente, como así también el pago de la referida bonificación.\nQue a fs 68/69 y 82 y vta. la Dirección Dictámenes  de la Subsecretaría Legal y Técnica, dictamina favorablemente a en relación a la regularización de la designación y en consecuencia al reconocimiento del pago de la Bonificación por Tarea Riesgosa.\nQue mediante Decreto Nº 0924/2020, Artículo 1º se trasladó a la agente Spennato a partir del 1º de enero de 2020 a la División Programas de Juventud, acordándosele por el Artículo 2º la bonificación en cuestión a partir de la misma fecha.\nQue a fs. 96/97 y vta. obra presentación del Dr. Eduardo Fresco (T. XV F. 463 CAMP) en su carácter de apoderado de la agente Spennato, en relación al cobro de la Bonificación por Tarea Riesgosa, por el período comprendido entre el 01/01/2016 y el 31/12/2019, inclusive.\nQue a fs. 99 la Contaduría General remite  las presentes actuaciones a los fines del dictado del acto administrativo correspondiente.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Reconócense los servicios prestados por la agente\nSILVANA JORGELINA SPENNATO\n(Legajo Nº 30.736/1 – CUIL 27-24539019-5 -  SICOLOGO I - C.F. 2-17-65-07 – 30 horas semanales -   Nº de Orden 7669) en la División Programas de Inclusión Social Infanto Juvenil, durante el período comprendido entre el 1º de enero de 2016 y el 31 de diciembre de 2019, inclusive,  en mérito a lo expresado en el exordio del presente.\nARTÍCULO 2º.- Reconócese a la agente mencionada en el artículo 1º del presente, y durante el período que allí se indica,  el derecho a percibir la\nBonificación\npor Tarea Riesgosa\nequivalente\nal veinticinco por ciento (25%)\n, correspondiente al lugar de la efectiva prestación de servicios.\nARTÍCULO 3º.- El presente decreto será refrendado por la señora SECRETARIA DE DESARROLLO SOCIAL y el  señor SECRETARIO DE  ECONOMÍA Y HACIENDA.\nARTICULO 4º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal y dese intervención a la Contaduría General.\nSbh\nBLANCO              HOURQUEBIE          MONTENEGRO\n\n[DOC 6]\nBoletines/General Pueyrredon\nDecreto Nº1161/21\nDecreto Nº 1161/21\nGeneral Pueyrredon, 08/07/2021\nVisto\nque mediante el artículo 2º del Decreto Nº 0989/2021 se dio de alta a la agente Tatiana García Legajo Nº 27.742/1 como Subtesorero Municipal, en carácter de reemplazante, y\nConsiderando\nQue en el artículo 3º del Decreto en cuestión se le otorgó a la agente García, el Adicional por Fallo de Caja, equivalente al QUINCE POR CIENTO (15%).\nQue por un error involuntario, se omitió consignar la fecha de alta a la agente Tatiana García, siendo necesario sustituir dichos artículos.\nQue por lo expuesto  corresponde sustituir los artículos 2º y 3º del Decreto Nº 0989/2021.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Sustitúyanse los Artículos 2º y 3º del Decreto Nº 0989/2021, los cuales quedarán redactados de la siguiente manera:\n“ARTÍCULO 2º.-\n“Dase de alta, a partir del 01 de Mayo de 2021, a la agente TATIANA GARCIA (LEGAJO Nº 27742/1 – CUIL. 27-33646011-0), como SUBTESORERO MUNICIPAL (C.F. 1-32-00-03 – Nº de Orden 2605 – Reemplazante – U.E. 04-01-2-1-0-00), reteniendo el cargo de Jefe de Departamento (C.F. 1-31-00-01 – Nº de Orden 5771 – U.E. 04-01-2-2-2-00), manteniéndosele el pago de las Bonificaciones que viene percibiendo.\n“ARTÍCULO 3º.-\n“Otorgase, a partir del 01 de Mayo de 2021 a la agente mencionada en el Art. 2º del presente, el Adicional por Fallo de Caja\n, equivalente al QUINCE POR CIENTO (15%), de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 2º.- El presente decreto será refrendado por los señores SECRETARIOS DE  GOBIERNO y de ECONOMIA Y HACIENDA.\nARTÍCULO 3º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal e intervenga la Dirección de Liquidación y Control de Haberes\nl.G/\nBONIFATTI           BLANCO        MONENEGRO\n\n[DOC 7]\nBoletines/General Pueyrredon\nDecreto Nº1167/21\nDecreto Nº 1167/21\nGeneral Pueyrredon, 12/07/2021\nVisto\nartículo 42º del Decreto 2980/00, y\nConsiderando\nQue el mismo dispone la transferencia de los gastos comprometidos y no devengados al cierre de cada ejercicio.\nQue la Contaduría General ha emitido detalle de los compromisos al cierre del ejercicio 2020, que se hallan en esta situación, en el cual se aprecia en forma analítica la documental origen de estos gastos comprometidos cuyo devengamiento fuera diferido.\nQue las diversas jurisdicciones deberán imputar a los créditos pertinentes disponibles del ejercicio 2021 el importe de los gastos determinados.\nPor ello, en uso de la atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º: Transfiéranse al ejercicio financiero 2021 los compromisos no devengados existentes al cierre del ejercicio financiero 2020, equivalente a la suma de\nPESOS DOSCIENTOS TREINTA MILLONES TRESCIENTOS DOCE MIL NOVECIENTOS SESENTA Y SEIS  CON 09/100 ($ 230.312.966,09)\n, conforme a los Anexos I (no devengados) y II (parcialmente devengados) obrantes a fs. 3/40 del Expediente 2991-6-2021 Cuerpo 1.\nARTICULO 2º: Las diversas jurisdicciones afectarán al presupuesto que tengan asignado en el ejercicio 2021 los gastos a que se hace referencia en el artículo 1º, procediendo la Contaduría General a registrar el compromiso según los procedimientos que sean de estilo.\nARTICULO 3º: El presente Decreto será refrendado por el Señor Secretario de Economía y Hacienda.\nARTICULO 4º: Regístrese, dése al Boletín Municipal, comuníquese, y a sus efectos intervenga la Secretaría de Economía y Hacienda – Contaduría Gral.\nBLANCO     MONTENEGRO\n\n[DOC 8]\nBoletines/General Pueyrredon\nDecreto Nº1191/21\nDecreto Nº 1191/21\nGeneral Pueyrredon, 16/07/2021\nVisto\nel presente actuado por el que se tramita la Licitación Pública Nº 07/21 para la ejecución de la Obra Pública “AMPLIACIÓN DE AULA EN ESCUELA PROVINCIAL E.E.S. Nº3”; y\nConsiderando\nQue a fojas 2/51, 57/104, 130/177  y 179/191 obra la documental que como presupuesto legal dispone la Ley Orgánica de las Municipalidades (art. 136 y ccdantes) y Dto. Pcial. 2890/00 para convocar el presente llamado.\nQue se dió cumplimiento al principio de publicidad,  conforme lo establecido en el artículo 142° de la Ley Orgánica de las Municipalidades y Ley Nº 15022 (prorrogado por Decreto Provincial Nº 270/19), con las publicaciones en la página Web Oficial de Municipio y en el diario “La Capital” de la ciudad de Mar del Plata, según constancias de fs. 195/197.\nQue conforme obra en Acta de Apertura de sobres obrante a fs. 208 se efectuó la apertura de sobres, recibiéndose dos (2) propuestas, correspondientes a las firmas CIAGESER S.A. y RODRIGO ALBA.\nQue a fs. 455 la Comisión Permanente Asesora de  Evaluación de Ofertas y Adjudicación realizado el estudio de los sobres Nº1, se puede informar que analizadas las propuestas de ambas empresas son válidas y se ajustan a lo requerido  en el Pliego de Bases y Condiciones.\n- Por lo expuesto se procede al estudio económico de las ofertas presentadas por las empresas:\n- CIAGESER S.A.\nOferta Básica…………………………… …….$10.111.577,87 (+19,47%).\nOferta Alternativa (A. Financiero del 15%)…. $9.909.346,31 (+17,08%)\n- RODRIGO ALBA\nOferta Básica………………………………….. $10.046.990,37 (+18,71%)\nOferta Alternativa (A Financiero del 15%)…. $9.896.285,51 (+16,93%).\nPor lo tanto la propuesta válida más baja es la de la empresa RODRIGO ALBA, con una oferta Básica con un monto de pesos DIEZ MILLONES CUARENTA Y SEIS MIL NOVECIENTOS NOVENTA  CON 37 CENTAVOS  ($10.046.990,37) y una Oferta Alternativa  por un Anticipo Financiero del 15%, de PESOS NUEVE MILLONES OCHOCIENTOS NOVENTA Y SEIS MIL DOSCIENTOS OCHENTA Y CINCO CON 51 CENTAVOS  ($9.896.285,51), resultando ser  un 18,71% y 16,93% respectivamente por sobre del Presupuesto Oficial.\nQue a fojas 457 la Secretaría de Obras y Planeamiento Urbano considera conveniente adjudicar a la firma RODRIGO ALBA en su Oferta Alternativa de PESOS NUEVE MILLONES OCHOCIENTOS NOVENTA Y SEIS MIL DOSCIENTOS OCHENTA Y CINCO CON 51 CENTAVOS ($9.896.285,51).\nQue a fs. 459 obra el Certificado de Saldo de Capacidad de Contratación expedido por el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, correspondiente a la firma RODRIGO ALBA.\nQue a fojas 462 la Secretaría de Economía y Hacienda considera conveniente no dar lugar a la opción de anticipo financiero, recomendando adjudicar a la firma RODRIGO ALBA en su Oferta Básica de PESOS DIEZ MILLONES CUARENTA Y SEIS MIL NOVECIENTOS NOVENTA CON 37 CENTAVOS ($10.046.990,37).\nQue a fojas 466/468 interviene la Contaduría General y realiza control de legalidad de su competencia respecto del  proyecto de Acto Administrativo.\nPor todo ello y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°.-\nApruébase la Licitación Pública Nº 07/21 para la obra \"AMPLIACIÓN DE AULA EN ESCUELA PROVINCIAL E.E.S. Nº3\", cuya apertura de sobres se efectuó el día 13 de Mayo de 2021 a las 11:40 horas.\nARTÍCULO 2º.-\nDecláranse válidas la propuestas presentadas por las firmas CIAGESER S.A. y RODRIGO ALBA.\nARTÍCULO 3°.-\nAdjudícase por menor precio a la firma RODRIGO ALBA, en su Oferta Básica de PESOS DIEZ MILLONES CUARENTA Y SEIS MIL NOVECIENTOS NOVENTA CON 37 CENTAVOS ($10.046.990,37).\nARTÍCULO 4º-\nEl egreso autorizado en el artículo precedente se imputará a la partida \"Puesta en valor Escuelas Provinciales\" del presupuesto de gastos en vigencia, conforme se detalla:\nFIN./FUN\nPROG.\nINC.\nP.P.\nP.p.\nP.Sp.\nF.Fin.\nINSTITUCIONAL\nUER\nIMPORTE\n3.9.1\n80.67.00\n5\n4\n6\n2\n110\n1-1-1-01-24-000\n27\n$10.046.990,37\nARTÍCULO 5°.-\nFíjase el monto de la Garantía de Cumplimiento de Contrato en\nla suma de PESOS QUINIENTOS DOS MIL TRESCIENTOS CUARENTA Y NUEVE CON 52 CENTAVOS ($502.349,52) conforme las previsiones del Artículo Nº 24.3 del Pliego de Bases y Condiciones - Cláusulas Legales Particulares, la que deberá ser integrada por la firma adjudicataria en el plazo establecido en el artículo Nº 29 del mismo plexo normativo.\nARTÍCULO 6º.-\nAutorízase la devolución de las garantías de ofertas, una vez constituida la garantía de cumplimiento de contrato por parte de la firma adjudicataria, a las firmas RODRIGO ALBA y CIAGESER S.A.\nARTÍCULO 7°.-\nAutorízase la devolución de la garantía de cumplimiento de contrato estipulada en el Artículo Nº 4.5° de las Cláusulas Generales del Pliego de Bases y Condiciones, una vez cumplidas todas las obligaciones emergentes de la presente licitación, conforme el Artículo Nº 24.5º del Pliego de Bases y Condiciones – Cláusulas Legales Particulares.\nARTÍCULO 8°.-\nEl presente Decreto será refrendado por los señores Secretario de Obras y Planeamiento Urbano y el Secretario de Economía y Hacienda.\nARTÍCULO 9°.-\nRegístrese, dése al Boletín Municipal, comuníquese y para las notificaciones y demás efectos que correspondan, intervengan la Dirección General de Contrataciones, la Dirección de Obras Públicas, la Contaduría General y la Tesorería Municipal.\nAC/mpc/cfg\nBLANCO                                     MONTENEGRO\nREGISTRADO BAJO Nº 1191\n\n[DOC 9]\nBoletines/General Pueyrredon\nDecreto Nº1192/21\nDecreto Nº 1192/21\nPublicado en versión extractada\nGeneral Pueyrredon, 16/07/2021\nARTÍCULO 1º.-\nAcuérdase, a partir de la fecha de su notificación, al agente Mauro Vicente Rizzi Legajo Nº  30896, la BONIFICACIÓN POR USO DE EQUIPO FOTOGRÁFICO, de conformidad a lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 2º .-\nEl egreso que demande el cumplimiento a lo dispuesto en el artículo anterior deberá imputarse a Programa 16 – Act. 05 – Inciso 1 – Partida Principal 1 – Partida Parcial 5 – Apartado 2 - “Bonificación por Uso de Equipo Fotográfico” partida contemplada en el `presupuesto de Gastos Vigente.\nARTÍCULO 3º.-\nEl presente decreto será refrendado por los señores VICEPRESIDENTE A CARGO DE LA PRESIDENCIA DEL ENTE MUNICIPAL DE TURISMO y SECRETARIO DE GOBIERNO.\nARTÍCULO 4º.-\nRegístrese, dese al Boletín Municipal, comuníquese por el Departamento de Administración y Personal y dese intervención a la Contaduría del Ente Municipal de Turismo.\nMARTIN                           BONIFATTI                  MONTENEGRO\nREGISTRADO BAJO Nº 1192\n\n[DOC 10]\nBoletines/General Pueyrredon\nDecreto Nº1200/21\nDecreto Nº 1200/21\nGeneral Pueyrredon, 16/07/2021\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue mediante las mismas, la Secretaría de Salud  ante la situación sanitara actual, debido al brote del nuevo coronavirus como una pandemia, declarada a nivel mundial, y ante la necesidad de contar con profesionales para responder a esta demanda imprevista, requiere la designación de la señorita María Agustina Suter – CUIL 27-33767759-8, como Médico I, con 24 hs semanales, dependiente de la División Clínica Medica.\nQue por Ordenanza Nº 24962 (Decreto Nº 2023/2020) ha sido aprobado el Cálculo de Recursos y el Presupuesto de Gastos del ejercicio 2021, para la Administración Central, quedando facultado el Departamento Ejecutivo para reasignar créditos presupuestarios del inciso Gastos en Personal.\nQue la Dirección de Presupuesto, con fecha 2 de julio de 2021,  eleva el informe correspondiente.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Desígnase, a partir de la fecha de su notificación,  a la señorita\nMARIA\nAGUSTINA SUTER\n(Legajo Nº 35.906/1 – CUIL  27-33767759-8), en planta permanente y con carácter provisional, en los términos de lo establecido en el Artículo 4º de la Ley 14656,  como MÉDICO I\n(C.F. 2-17-64-05 – 24 hs. semanales – Nº de Orden 20238), con dependencia de la División Clínica Medica (U.E. 11-01-0-0-0-06),  para cumplir funciones en horario matutino y/o vespertino;\nAsí mismo y mientras dure la emergencia sanitaria la agente estará sujeta a disponibilidad de la Secretaría de Salud.\nARTÍCULO 2º.- Déjase expresamente establecido que la agente designada en el Artículo 1ª del presente, integrará el Equipo de Trabajo del Sistema de Guardias Médicas dentro de los términos del Decreto Nº 2103/17.\nARTÍCULO 3º.- Acuérdase, a la agente mencionada mediante el  Artículo 1º del presente Decreto,  a partir de la fecha de su notificación, la\nBonificación\npor Actividad Crítica\n, equivalente al\nDIEZ POR CIENTO (10%)\n, de acuerdo a lo establecido en la Ordenanza de Presupuesto Vigente.\nARTÍCULO 4º.- Acuérdase, a la  agente mencionada mediante el Artículo 1º del presente Decreto, a partir de la fecha de su notificación,  la\nBonificación\npor Tarea Riesgosa\ndel\nVEINTICINCO POR CIENTO (25%),\nde acuerdo a lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Acuérdase, a la agente mencionada mediante el Artículo 1º del presente Decreto, a partir de la fecha de su notificación, la\nBonificación Especial\npara el Grupo Ocupacional Profesional\n, de acuerdo a lo establecido en la Ordenanza de Presupuesto vigente.\nARTICULO 6º.- Acuérdase, a la agente mencionada mediante el Artículo 1º del presente Decreto, a partir de la fecha de su notificación, el\nFondo Compensador,\nde acuerdo a lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO  7º.- El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional: 1-1-1-01-08-000 - Prog. 27-00-00 - Fin. y Fun. 3-1-0 – UER. 8 – F.Fin. 1-1-0 - Inc. 1 – P.P. 1 – P.p. 1 – P.Sp. 3.\nPara\nArt. 3º:\nInc. 1 – P.P. 1 - P.p. 3 – P.Sp. 3 - Ap. 1.\nPara\nArt. 4º:\nInc. 1 – P.P. 1 - P.p. 3 - P.Sp. 5 – Ap.1.\nPara\nArt.\n5º:\nInc. 1 – P.P. 1 - P.p. 3 - P.Sp. 4 – Ap.3.\nPara\nArt. 6 º:\nInc. 1 – P.P. 1 - P.p. 3 - P.Sp. 4 – Ap.4.\nARTÍCULO 8º.- El presente decreto será refrendado por la señora SECRETARIA DE SALUD y el señor SECRETARIO DE GOBIERNO.\nARTÍCULO 9º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección de Personal.\nAb.\nBERNABEI              BONIFATTI              MONTENEGRO\n\n[DOC 11]\nBoletines/General Pueyrredon\nDecreto Nº1202/21\nDecreto Nº 1202/21\nPublicado en versión extractada\nGeneral Pueyrredon, 16/07/2021\nARTICULO 1º.-\nOtórguese Licencia especial Sin Goce de Haberes, a partir del 1º de Julio y hasta el 31 de Diciembre de 2021 al  Agente MARIO EDUARDO SANCHEZ - Legajo 14485– Profesor de Enseñanza Inicial y Primaria con 24 horas semanales – CF. 9-80-24-01- dependiente del Ente Municipal de Deportes y Recreación de conformidad con lo establecido en los Artículos 96º y 97º de la Ley 14656.\nARTICULO 2º.-\nEl presente Decreto será refrendado por el señor  Presidente del Ente  Municipal de Deportes y Recreación y el señor Secretario de Gobierno.\nARTICULO 3º.-\nRegístrese, dese al Boletín Municipal y comuníquese por el Departamento de Recursos Humanos del Ente Municipal de Deportes y Recreación.\nMACCIO                         BONIFATTI                  MONTENEGRO\nREGISTRADO BAJO Nº 1202\n\n[DOC 12]\nBoletines/General Pueyrredon\nDecreto Nº1208/21\nDecreto Nº 1208/21\nGeneral Pueyrredon, 16/07/2021\nVisto\nel Expediente N° 19 - P - 2021,   y\nConsiderando\nQue mediante Decreto Nº 1020/2021 se ha recategorizado en el Grupo Ocupacional Profesional a la agente OLAVE GUICHANDUT, AILEN - Legajo Nº 30208/2.-\nQue por un error Administrativo involuntario se consignó erróneamente el apellido de la agente mencionada anteriormente.-\nQue por lo expuesto y considerando que el Artículo  115º Ordenanza General 267 establece que en cualquier momento podrán rectificarse los errores materiales o de hecho, corresponde rectificar el Anexo I del Decreto Nº 1929/20.-\nPor ello y, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD  E  C  R  E  T  A\nARTÍCULO 1º.-\nSustitúyase, el artículo 2º y 3º del Decreto Nº 1020/21  los que que quedarán redactados de la siguiente manera:\nARTÍCULO 2º.- Dáse de baja, a partir de la fecha de su notificación, a la agente OLAVE GUICHANDUT, AILEN - Legajo Nº 30208/2 en el cargo  TECNICO II (C.F. 4-10-74-03) módulo 45 horas semanales - Nº de Orden       S 0516 dependiente del Departamento Técnico de la Dirección de Planificación del Ente Municipal de Servicios Urbanos, por los motivos expuestos en el exordio.-\nARTÍCULO 3º.- Dáse de alta, a partir de la fecha de su notificación, a la agente\nOLAVE GUICHANDUT, AILEN - Legajo Nº 30208/2 en el cargo PROFESIONAL CARRERA MAYOR I (C.F. 2-17-74-16) módulo 45 horas semanales - Nº de Orden S 0560 dependientes del Departamento Técnico de la Dirección de Planificación del Ente Municipal de Servicios Urbanos, por los motivos expuestos en el exordio.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor SECRETARIO DE GOBIERNO y el señor PRESIDENTE del ENTE MUNICIPAL DE SERVICIOS URBANOS.-\nARTÍCULO 3º.-\nRegístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal del EMSUR e intervenga la Contaduría del mencionado Ente.-\nEz/\nD`ANDREA     BONIFATTI    MONTENEGRO\n\n[DOC 13]\nBoletines/General Pueyrredon\nDecreto Nº1209/21\nDecreto Nº 1209/21\nGeneral Pueyrredon, 16/07/2021\nVisto\nlo tramitado mediante Expte. N° 400-P-2021, y\nConsiderando\nQue por Decreto N° 646/2020 se suspendió preventivamente a partir del 1º de abril de 2020 y hasta la resuelta del proceso penal instruida mediante IPP Nº 08-00-14122-19 en la Unidad Funcional de Instrucción y Juicio de Estupefacientes  al agente ROMEO, NESTOR OSCAR - Legajo Nº 27413/1.-\nQue a fs. 2 el mencionado agente presenta nota dirigida al Señor Intendente Municipal, la cual tiene como objeto,  solicitar se deje sin efecto la suspensión preventiva dispuesta por Decreto 646/2020.-\nQue de la misma también surge como motivo de defensa que su suspensión fue dispuesta hasta tanto se dictara Resolución en el proceso penal que se le llevaba adelante.-\nQue a fs. 3 obra Resolución Judicial de fecha 14 de Mayo de 2021, en donde el Juez de Garantías interviniente, resuelve DISPONER el CESE de la MEDIDA DE COERCION, dictada con relación al suscripto, ORDENANDO LA INMEDIATA LIBERTAD.-\nQue a fs. 6 la Subsecretaría Legal, Técnico y Administrativa le ha solicitado a la Dirección de Dictámenes emitir opinión al respecto.-\nQue a fs. 7 la mencionada Dirección ha dictaminado en cuanto a lo solicitado diciendo “…\nHabiendo finalizado las causales que dieron origen a la suspensión, atento copia de la Resolución dictada con fecha 14 de mayo de 2021 en el marco de la IPP 08-00-14122-19/00, que fuera verificada por ésta dependencia ante la Dirección de Sumarios; y no siendo la comisión del delito investigado desarrollado dentro de ámbito laboral del empleado; entendemos que deba darse por finalizada la medida preventiva dictada oportunamente…”\nQue por lo expuesto se deberá reintegrar al agente ROMEO, NESTOR OSCAR – Legajo N° 27413/1 al Departamento Higiene Urbana dependiente del Ente Municipal de Servicios Urbanos.-\nPor ello  y en uso de las facultades que le    son propias,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1º.- Dar por finalizado a partir de la fecha de  su notificación, la suspensión preventiva dispuesta mediante Decreto Nº 646/2020, por los motivos expuestos en el exordio.-\nARTÍCULO 2º.- Reintegrase, a partir de la fecha de su notificación, al agente  ROMEO, NESTOR OSCAR - Legajo Nº 27413/1 - Cargo: Maestro de Oficio (C.F. 6-12-66-01) con 36 hs. semanales - Nº de Orden S 0347, en el Departamento Higiene Urbana dependiente del Ente Municipal de Obras y Servicios Urbanos.-\nARTÍCULO 3º.- El presente Decreto será refrendado por la Señor Secretario de Gobierno y el señor Presidente del Ente Municipal de Servicios Urbanos.-\nARTÍCULO 4º.- Regístrese, dese al Boletín Municipal, comuníquese por la Dirección de Personal del Ente Municipal de Servicios Urbanos a la Dirección de Sumarios y dese intervención a la Contaduría del mencionado ente.-\nCom./\nD`ANDREA      BONIFATTI    MONTENEGRO\n\n[DOC 14]\nBoletines/General Pueyrredon\nDecreto Nº1211/21\nDecreto Nº 1211/21\nGeneral Pueyrredon, 16/07/2021\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19329, y\nConsiderando\nQue mediante la misma se unifica el servicio de guardavidas en el ámbito del Partido de General Pueyrredon, el cual pasará a depender del Municipio y se denominará “Cuerpo Municipal de Seguridad en Playas”.\nQue se convalida el Convenio suscripto entre la Municipalidad del Partido de General Pueyrredon, el Sindicato de Guardavidas y Afines de General Pueyrredon, la Unión  de Guardavidas Agremiados y la Cámara de Empresarios de Balnearios, Restaurantes y Afines (CEBRA), registrado bajo el número 775/2021.\nQue conforme lo previsto en el artículo 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19329 sancionada por el Honorable Concejo Deliberante  bajo el Nº  25189\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno.\nARTÍCULO 3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nBONIFATTI                                                                                     MONTENEGRO\nREGISTRADO BAJO Nº1211\n\n[DOC 15]\nBoletines/General Pueyrredon\nDecreto Nº1212/21\nDecreto Nº 1212/21\nGeneral Pueyrredon, 19/07/2021\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue mediante distintos Actos Administrativos se consignó erróneamente el CUIL de la agente Patricia Adriana Baltazar – Legajo Nº 35.754/1, por lo que corresponde dejar establecido el correcto.\nPor ello, en uso de las facultades que le son propias.\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO   1º.- Déjase expresamente establecido que el CUIL correcto de la agente\nPATRICIA ADRIANA BALTAZAR\n(Legajo Nº 35.754/1), es\n27-23079751-5\n, y no como se consignó en  distintos Actos Administrativos.\nARTÍCULO 2º.- El presente decreto será refrendado por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO   3º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección de Personal.\nElg.\nBONIFATTI                 MONTENEGRO\n\n[DOC 16]\nBoletines/General Pueyrredon\nDecreto Nº1213/21\nDecreto Nº 1213/21\nGeneral Pueyrredon, 19/07/2021\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue mediante el Artículo 5º del Decreto Nº 0926/2021, se incrementó el módulo horario a la agente María del Pilar Grassi, a partir de la fecha de su notificación.\nQue con fecha 22 de junio del corriente año la Secretaría de Salud, informa que la agente solicita dejar sin efecto el incremento del módulo horario, otorgado.\nQue por lo antes mencionado se solicita el incremento del módulo horario de la agente Cecilia Lujan – Legajo Nº 28.538/1, de 24 hs a 30 hs semanales, dependiente de la División Atención de la Mujer.\nQue por Ordenanza Nº 24962 (Decreto Nº 2023/2020) ha sido aprobado el Cálculo de Recursos y el Presupuesto de Gastos del ejercicio 2021, para la Administración Central, quedando facultado el Departamento Ejecutivo para reasignar créditos presupuestarios del inciso Gastos en Personal.\nQue por lo expuesto es necesario modificar la Planta de Personal Permanente de la Administración Central, convirtiendo el cargo Nº de Orden 5834.\nQue la Dirección de Presupuesto, con fecha 13 de julio de 2021, eleva el informe correspondiente.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Déjase sin efecto el Artículo 5º del Decreto Nº 0926/2021, mediante el cual se le incrementó el  módulo horario a la agente\nMARIA DEL PILAR GRASSI\n(Legajo Nº 35.149/1 – CUIL 27-29359042-2), dejándose constancia que continuará desempeñándose como   MÉDICO I - C.F. 2-17-65-05-  30 hs. semanales  - Nº  de Orden 3551 -, en la División  Atención de la Salud (U.E. 11-01-0-0-0-03), por las razones puntualizadas en el exordio.\nARTÍCULO 2º.- Modifícase, la Planta de Personal Permanente de la Administración Central, convirtiendo el cargo que se menciona a continuación, a partir de la fecha:\nNº O.\nC.F. Baja\nC.F. Alta\nDenominación\n5834               2-17-64-16             2-17-65-16              Profesional Carrera\nMayor I\nARTÍCULO 3º.- Increméntase, a partir de la fecha de su notificación, a la  agente\nCECILIA LUJAN\n(Legajo Nº 28.538/1 – CUIL 27-30426744-0), dependiente de la División Atención de la Mujer (U.E. 11-01-0-0-0-03), el módulo horario que a continuación se consigna:\nDE: PROFESIONAL CARRERA MAYOR I – C.F. 2-17-64-16 – 24 hs. semanales - Nº de Orden 5834.\nA : PROFESIONAL CARRERA MAYOR I – C.F. 2-17-65-16 – 30 hs. semanales - Nº de Orden 5834, manteniéndosele el pago de las Bonificaciones que viene percibiendo.\nARTÍCULO 4º.- El egreso que demande el cumplimiento a lo dispuesto en el presente deberá imputarse a: Institucional: 1-1-1-01-08-000 – Prog. 27-00-00 - Fin. y Fun. 3-1-0 – UER. 8 – F. Fin. 1-1-0 - Inc. 1 – P.P. 1 – P.p. 1 - P.Sp. 3.\nARTÍCULO 5º.- El presente Decreto será refrendado por la señora SECRETARIA DE SALUD.\nARTÍCULO 6º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección Personal.\nElg.\nBERNABEI                             MONTENEGRO\n\n[DOC 17]\nBoletines/General Pueyrredon\nDecreto Nº1214/21\nDecreto Nº 1214/21\nGeneral Pueyrredon, 19/07/2021\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue mediante las mismas la agente María Angélica Sauco, ha solicitado pasar a desempeñar un menor módulo horario, por razones personales, quien depende del Departamento Coordinación de Enfermería.\nQue asimismo a efecto de aprovechar la economía generada, la Secretaría de Salud solicita, el incremento del módulo horario de la agente Verónica Amelia Manfrin, dependiente del mencionado Departamento.\nQue por Ordenanza Nº 24962 (Decreto Nº 2023/2020) ha sido aprobado el Cálculo de Recursos y el Presupuesto de Gastos del ejercicio 2021, para la Administración Central, quedando facultado el Departamento Ejecutivo para reasignar créditos presupuestarios del inciso Gastos en Personal.\nQue por lo expuesto es necesario modificar la Planta de Personal Permanente de la Administración Central, convirtiendo los cargos Nº de Orden 5097 y 6583.\nQue la Dirección de Presupuesto, con fecha 13 de julio de 2021, eleva el informe correspondiente.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Modifícase, la Planta de Personal Permanente de la Administración Central, convirtiendo los cargos que se mencionan a continuación, a partir de la fecha:\nNº O.\nC.F. Baja\nC.F. Alta\nDenominación\n5097              2-16-67-06              2-16-00-06               Enfermero Universitario I\n6583              2-16-00-06              2-16-67-06               Enfermero Universitario I\nARTÍCULO 2º.- Redúcese, a partir de la fecha de su notificación, a la agente\nMARIA ANGELICA SAUCO\n- Legajo Nº 23.219/1 – CUIL 27-12323577-6, dependiente del Departamento Coordinación de Enfermería (U.E. 11-01-2-0-1-00), el módulo horario que a continuación se consigna:\nDE: ENFERMERO UNIVERSITARIO I - C.F. 2-16-67-06 -  40 hs. semanales  - Nº  de Orden 5097.\nA: ENFERMERO UNIVERSITARIO I\n- C.F. 2-16-00-06 – 35 hs. semanales  - Nº  de Orden  5097, manteniéndosele el pago de las Bonificaciones que viene percibiendo.\nARTÍCULO 3º.- Increméntase, a partir de la fecha de su notificación, a la  agente\nVERONICA AMELIA MANFRIN\n- Legajo Nº 29.754/1 – CUIL 23-23123347-4, dependiente del Departamento Coordinación de Enfermería (U.E. 11-01-2-0-1-00), el módulo horario que a continuación se consigna:\nDE: ENFERMERO UNIVERSITARIO I - C.F. 2-16-00-06 - 35 hs. semanales  - Nº  de Orden 6583.\nA: ENFERMERO UNIVERSITARIO I\n- C.F. 2-16-67-06 – 40 hs. semanales  - Nº  de Orden  6583, manteniéndosele el pago de las Bonificaciones que viene percibiendo.\nARTÍCULO 4º.- El egreso que demande el cumplimiento a lo dispuesto en el presente deberá imputarse a: Institucional: 1-1-1-01-08-000 – Prog. 27-00-00 - Fin. y Fun. 3-1-0 - UER 8 – F. Fin. 1-1-0 - Inc. 1 – P.P. 1 – P.p. 1 - P.Sp. 3.\nARTÍCULO 5º.- El presente Decreto será refrendado por la señora SECRETARIA DE SALUD.\nARTÍCULO 6º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección Personal.\nElg\nBERNABEI       MONTENEGRO\n\n[DOC 18]\nBoletines/General Pueyrredon\nDecreto Nº1217/21\nDecreto Nº 1217/21\nPublicado en versión extractada\nGeneral Pueyrredon, 20/07/2021\nARTÍCULO 1º.- Modifícase, la Planta de Personal Temporaria de la Administración Central, dando de alta los cargos que se mencionan a continuación a partir del 17 de julio de 2021:\nU.E. 02-00-0-0-0-00 - Institucional 1-1-1-01-03-000 – Prog. 01-01-00 – Fin. y Func. 1-3-0 - UER 3 – SECRETARÍA DE GOBIERNO.\nMeses:\n1\nNº O.\nC.F. Alta\nDenominación\n12596 AL 12619            7-01-68-01              Personal de Servicio Inicial\nARTÍCULO 2º.- Desígnanse, a partir del 17 y hasta el 31 de julio de 2021, inclusive, a las personas que seguidamente se detallan en el Anexo I que forma parte integrante del presente decreto, como\nPERSONAL DE SERVICIO INICIAL\n(C.F. 7-01-68-01– 42 hs. semanales), en el número de Orden que para cada uno se indica, con dependencia de la Secretaría de Gobierno (U.E. 02-00-0-0-0-00), con carácter de Personal Temporario Mensualizado.\nARTICULO 3º.- Déjase constancia que la modalidad horaria de los agentes designados mediante el presente Decreto, será de acuerdo a las necesidades de la dependencia donde se desempeñen pudiendo ser en horario matutino, vespertino y/o nocturno.\nARTÍCULO  4º.- El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional: 1-1-1-01-03-000 - Prog. 01-01-00 - Fin. y Fun. 1-3-0 – UER. 3 – F.Fin. 1-1-0 - Inc. 1 – P.P. 2 – P.p. 1 – P.Sp. 1.\nARTÍCULO 5º.- El presente decreto será refrendado por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO 6º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección de Personal.\nMpa.\nBONIFATTI                                                                                      MONTENEGRO\nREGISTRADO BAJO Nº 1217\nANEXO I DECRETO Nº 1217/2021\nLegajo Nº\nApellido y Nombre/s\nCUIL\nNº Orden\n32195/003\nPARRILLA, VERONICA PATRICIA\n27-26346201-2\n12596\n35415/002\nBUFFA, SHEILA STEFANIA\n23-37058192-4\n12597\n35421/002\nD' IAPICO, CARINA ALEJANDRA\n27-24371580-1\n12598\n35424/002\nSANHUEZA, GIULIANA ESTEFANIA\n23-36780392-4\n12599\n35441/002\nCORONEL, LUCA NAHUEL\n20-43854783-6\n12600\n35448/002\nTEPER, AGUSTINA\n27-42572733-3\n12601\n35449/002\nRAMBOSIO, VALENTIN\n20-42429779-9\n12602\n35453/002\nITURRIA SPICACCI, BAUTISTA\n23-43740859-9\n12603\n35457/002\nMARTINEZ, MARIA AGUEDA\n23-27741911-4\n12604\n35412/002\nPAEZ, DANIELA CELESTE\n27-35868337-7\n12605\n35462/002\nPICCOLO, GIANFRANCO\n20-42230912-9\n12606\n35464/002\nBARBIERO, ORIANA MELISA\n27-41854315-4\n12607\n35473/002\nMEDINA SANTIAGO, JOAQUIN\n23-43246260-9\n12608\n35480/002\nLABARBA, GONZALO ALBERTO\n20-31812090-1\n12609\n35481/002\nIMAZ, ANGEL ALFREDO\n20-24699853-2\n12610\n35497/002\nALTAMIRANO, PEHUEN BENITO\n20-39850441-1\n12611\n35500/002\nBULACIO, FRANCO\n20-43741846-3\n12612\n35503/002\nCOMMISSO, NICOLAS\n20-37405656-6\n12613\n35514/002\nGOMEZ, JUAN MANUEL ALEJANDRO\n20-40666406-7\n12614\n35520/002\nLEON, LAUTARO AGUSTIN\n20-42454781-7\n12615\n35527/002\nMARTINEZ, MARIA SOL\n27-43509238-7\n12616\n35531/002\nMOYANO, PRISCILA AYLEN\n27-41854359-6\n12617\n35534/002\nPITITTO, DANIEL ALEJANDRO\n20-37867269-5\n12618\n35932/001\nCASTILLO, PAMELA ESTEFANIA\n27-36383979-2\n12619\n\n[DOC 19]\nBoletines/General Pueyrredon\nDecreto Nº1218/21\nDecreto Nº 1218/21\nGeneral Pueyrredon, 21/07/2021\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19335, y\nConsiderando\nQue mediante la misma se convalida el Decreto Nº 144/2021, dictado por la Presidencia del Honorable Concejo Deliberante, mediante el cual se acepta la renuncia al cargo de Vicepresidente de Obras Sanitarias Mar del Plata Sociedad del Estado presentada por el señor Fernando Javier Navarra, DNI 22.341.479, a partir del 6 de mayo de 2021.\nQue conforme lo previsto en el artículo 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19335 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25190\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Presidente de Obras Sanitarias.\nARTÍCULO 3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nKATZ                         MONTENEGRO\n\n[DOC 20]\nBoletines/General Pueyrredon\nDecreto Nº1219/21\nDecreto Nº 1219/21\nGeneral Pueyrredon, 21/07/2021\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19334, y\nConsiderando\nQue mediante la misma se reconoce de legítimo abono y se autoriza los pagos de las funciones realizadas en el marco del ciclo denominado “De Plaza en Plaza” en el mes de diciembre del año 2020, convalidadas mediante los Decretos Nº 417/2021 y 523/2021, y cuyo detalle obra como Anexo l de la Ordenanza, en el marco de lo dispuesto en los artículos 140° del Reglamento de Contabilidad y 54° del Decreto Provincial 2980/2000.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19334 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25191\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Cultura.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nBALMACEDA         MONTENEGRO\n\n[DOC 21]\nBoletines/General Pueyrredon\nDecreto Nº1221/21\nDecreto Nº 1221/21\nGeneral Pueyrredon, 21/07/2021\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19338, y\nConsiderando\nQue mediante la misma se autoriza con carácter precario, al señor Cristian Emanuel Morales, C.U.I.L. Nº 20403799271, a afectar con los usos “ Venta de Materiales de Construcción, Paletizados y a Granel, Ladrillos, Cal, Arena y Cemento Envasados; Piedra en  Bolsones, Pegamento para Cerámicos, Materiales de Construcción en Seco y Revestimientos, Ruberoid, Vigas Pretensadas, Hierros, Clavos y Alambres”, en concordancia con el plano de anteproyecto, el predio ubicado en la Avenida Jorge Newbery esquina Calle 433 bis, de la ciudad de Mar del Plata.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19338 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25193\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ                      MONTENEGRO\n\n[DOC 22]\nBoletines/General Pueyrredon\nDecreto Nº1224/21\nDecreto Nº 1224/21\nGeneral Pueyrredon, 22/07/2021\nVisto\nel Expediente Nº 2449-2-21 Cuerpos 1 a 6 por el que se tramita la Licitación Pública Nº 09/21 para la “Adquisición de medicamentos con destino Secretaría de Salud”; y\nConsiderando\nQue se ha cumplido con las formalidades de licitación pública  según da cuenta la documentación obrante a fojas 156 a 859 inclusive.\nQue se efectuaron publicaciones, conforme lo establecido en el artículo 153° de la Ley Orgánica de las Municipalidades y 166° del Reglamento de Contabilidad y Disposiciones de Administración, en el Boletín Oficial (fs. 221 y 223) y en el diario La Capital de la ciudad de Mar del Plata (fs. 222 y 224).\nQue se remitieron invitaciones a dieciséis (16) firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fojas 244 y  246/260.\nQue con fecha 02 de Junio de 2021 se procedió a la apertura de sobres, recibiéndose ocho (8) propuestas correspondientes a las firmas ALAIS PHARMA SA, DROGUERIA ALFA MED SRL, DONNAX GROUP SA, FARMACIA GRAN FERRARI S.A., LABORATORIOS FABRA SA, ALFA CENTAURO S.A., DNM FARMA SA y GLAMAMED S.A.\nQue con fecha 24 de Junio de 2021 se reúne la Comisión Asesora de Adjudicación  para analizar las propuestas presentadas y conforme informe obrante a fojas 1179/1210 aconseja:\n1. Desestimar:\n1.1- La propuesta presentada por la firma ALAIS PHARMA SA  por no cumplir con lo establecido en el articulo 10.3º de las Cláusulas Particulares del PBC (presenta póliza de garantía de oferta sin firma certificada).\n1.2. Del Pedido de Cotización Nº 597/21:\n1.2.1. Por ofrecer vencimientos menor a los 12 meses solicitados los ítems Nº 20, 24, 59, 65 y 148 de la propuesta presentada por la firma DONNAX GROUP SA.\n1.2.2. De la propuesta presentada por la firma ALFA CENTAURO SA por no ajustarse a lo requerido: el ítem nº 126 por ofrecer comprimidos no sublinguales, el Ítem Nº 153 ofrece droga genérica Trimebutina por 200 mg, el ítem Nº 169 ofrece Droga genérica Estradiol Valerato por 2 mg,  y el Ítem nº 179 ofrece droga genérica Hidrocortisona + Lidocaina por 15grs.\n2.- No adjudicar los ítems Nº 1, 137, 194, 197 del Pedido de Cotización Nº 597/21 por ser los valores cotizados excesivamente superiores al presupuesto oficial de los mismos.\n3.- Adjudicar:\n3.1 Por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones\n3.2.  Por cumplir con lo solicitado, y ante igualdad de precios, el 50% de las cantidades solicitadas en el  ítem Nº 32 del Pedido de Cotización Nº 597/21, a cada uno de los proveedores que cotizaron el menor precio.\n3.2. Por cumplir con lo solicitado, y por la aplicación de la Ordenanza Fiscal Nº 24.820 Régimen “Compre Marplatense”, a la firma y por el monto que a continuación se detalla\n4. Declarar desiertos los ítems Nº: 64, 69, 74, 111, 114, 122, 166, 169, 199, 220, 243 y 245 del Pedido de Cotización Nº 597/21.\n5.- Convocar a segundo llamado conforme el siguiente detalle:\n5.1. Por haber recibido una única propuesta válida, los ítems Nº: 3, 7, 13, 43, 63, 72, 89, 96, 106, 126, 128, 132, 143, 146, 158, 165, 179, 180, 213, 214 del Pedido de Cotización Nº 597/21.\n5.2. Para los ítems mencionados en los puntos 2 y 4.\nQue la Dirección General de Contrataciones a fojas 1240 emite informe y remite las actuaciones a la Contaduría General para que efectúe el control de legalidad de su competencia, los reajustes presupuestarios correspondientes y conforme lo solicitado por la dependencia se requiere desafectar los montos excedentes de los ítems a adjudicar.\nQue la Secretaría de Salud a fojas 1238/1239  autoriza efectuar los reajustes presupuestarios manifestando que dichas variaciones se explican en el contexto actual de inestabilidad económica, plazo ocurrido entre la fecha de presupuesto y la de cotización y la expectativa subjetiva por parte de las firmas licitantes del futuro del mercado en general y  plazo de cobro y aclara que para los ítems 15 y 123, en los que la diferencia con el presupuesto oficial es del 29,93% y 22,5% respectivamente, que el desvío puede justificarse con el amplio rango de precios existentes entre los productos presupuestados y los ofrecidos, debido a la diferencia de marcas, proveedores y laboratorios productores.\nQue la Contaduría General a fojas 1261/1269 realiza el control de legalidad de su competencia, los reajustes y desafectacion solicitados.\nPor todo ello y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°.-\nApruébase la Licitación Pública Nº 09/21 para la “Adquisición de medicamentos con destino Secretaría de Salud”, cuya apertura de sobres fuera efectuada el día 02 de junio de 2021 a las 10:00 horas.\nARTÍCULO 2°.-\nApruébase lo actuado por la Comisión Asesora de Adjudicación mediante acta de fecha 24 de Junio de 2021.\nARTÍCULO 3°.-\nDesestímanse por los motivos expuestos en los considerandos del presente:\n- La propuesta presentada por la firma ALAIS PHARMA SA.\n- Los ítems Nº 20, 24, 59, 65 y 148 del Pedido de Cotización Nº 597/21 de la propuesta presentada por la firma DONNAX GROUP SA.\n- Los Ítem nº 126, 153, 169 y 179 del Pedido de Cotización Nº 597/21 de la propuesta presentada por la firma ALFA CENTAURO SA.\nARTÍCULO 4°.-\nNo adjudicar por los motivos expuestos en los considerandos del presente los ítems Nº 1, 137, 194, 197 del Pedido de Cotización Nº 597/21.\nARTÍCULO 5º\n-\nAdjudícase:\n5.1 Por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a las firmas y por los montos que a continuación se detallan:\nPedido de Cotización Nº 596/21\nDNM FARMA S.A\nMonto Adjudicado:\nPESOS  DOS MILLONES TRESCIENTOS VEINTIDOS MIL SETECIENTOS SETENTA Y CINCO ($ 2.322.775,00)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n1\n30000\nUNIDAD/ES\nANTIEPILEPTICO - ANTIEPILEPTICO - TIPO MONODROGA - DROGA GENERICA LEVETIRACETAM - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 1GR - MARCA BAGO/RICHMOND\n$ 57,49\n$ 1.724.700,00\n4\n500\nUNIDAD/ES\nHIPOGLUCEMIANTE INYECTABLE - HIPOGLUCEMIANTE INYECTABLE - TIPO MONODROGA - DROGA GENERICA INSULINA NPH 100 - FORMA FARMACEUTICA JERINGA PRELLENADA/LAPICERA - PRESENTACION 100 UI/ml X 3 ML - MARCA NOVO NORDISK\n$ 1.196,15\n$ 598.075,00\nDROGUERIA ALFA MED S.R.L\nMonto Adjudicado:\nPESOS UM MILLON OCHOCIENTOS CATORCE MIL QUINIENTOS VEINTIDOS ($ 1.814.522,00)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n2\n10000\nUNIDAD/ES\nANTIPARKINSONIANO - ANTIPARKINSONIANO - TIPO MONODROGA - DROGA GENERICA PRAMIPEXOL - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 1 MG - MARCA CASASCO\n$ 50,00\n$ 500.000,00\n3\n5400\nUNIDAD/ES\nHIPOGLUCEMIANTE ORAL - HIPOGLUCEMIANTE ORAL - TIPO MONODROGA - DROGA GENERICA LINAGLIPTINA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION X 5 MG - MARCA TRAYENTA\n$ 243,43\n$ 1.314.522,00\nPedido de Cotización Nº 597/21\nALFA CENTAURO S.A\nMonto Adjudicado:\nPESOS SEIS MILLONES SETECIENTOS NOVENTA MIL CIENTO CUARENTA Y DOS ($ 6.790.142,00)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n20\n3000\nUNIDAD/ES\nANTIESPASMODICO - TIPO MONODROGA - DROGA GENERICA HIOSCINA N-BUTILBROMURO - FORMA FARMACEUTICA AMPOLLA - PRESENTACION  x 2ml - MARCA LIA/DRAWER/HLB/FABRA\n$ 52,00\n$ 156.000,00\n26\n3000\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA AZITROMICINA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 500MG - MARCA LAFEDAR/TRB/BIOTENK\n$ 30,60\n$ 91.800,00\n27\n20000\nUNIDAD/ES\nANTIHIPERTENSIVO - TIPO MONODROGA - DROGA GENERICA CARVEDILOL - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 12.5 MG - MARCA ROSPAW/KLONAL\n$ 4,05\n$ 81.000,00\n28\n20600\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA CEFALEXINA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 500mg - MARCA SANT GALL/LABSA/LEPETIT\n$ 11,50\n$ 236.900,00\n33\n50000\nUNIDAD/ES\nDIURETICOS - TIPO MONODROGA - DROGA GENERICA ESPIRONOLACTONA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 50 MG - MARCA REDIUM E\n$ 37,07\n$ 1.853.500,00\n36\n2700\nUNIDAD/ES\nANTIMICOTICOS - TIPO MONODROGA - DROGA GENERICA FLUCONAZOL - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 150 mg - MARCA VANNIER/BIOTENK/LAFEDAR\n$ 11,30\n$ 30.510,00\n38\n30000\nUNIDAD/ES\nDIURETICOS - TIPO MONODROGA - DROGA GENERICA HIDROCLOROTIAZIDA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 50mg - MARCA LEPETIT\n$ 4,53\n$ 135.900,00\n39\n50000\nUNIDAD/ES\nANALGESICOS - TIPO MONODROGA - DROGA GENERICA IBUPROFENO - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 400mg - MARCA LAFEDAR/ROSPAW/TRB/VENT-3/LABSA/PUNTANOS\n$ 3,43\n$ 171.500,00\n41\n30000\nUNIDAD/ES\nANTIALERGICO - ANTIHISTAMINICO - TIPO MONODROGA - DROGA GENERICA LORATADINA - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 10 MG - MARCA ROSPAW/VANNIER/KLONAL\n$ 2,46\n$ 73.800,00\n46\n10000\nUNIDAD/ES\nCORTICOESTEROIDE - TIPO MONODROGA - DROGA GENERICA METILPREDNISONA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 8 mg - MARCA KLONAL/BIOTENK\n$ 10,90\n$ 109.000,00\n49\n30000\nUNIDAD/ES\nANTIBIOTICOS - TIPO ASOCIACION - DROGA GENERICA SULFAMETOXAZOL+TRIMETROPRIMA - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 400MG/80MG - MARCA LAFEDAR/BIOTENK/KLONAL\n$ 6,05\n$ 181.500,00\n51\n700\nUNIDAD/ES\nALTERNATIVA - CORTICOESTEROIDE - TIPO MONODROGA - DROGA GENERICA BETAMETASONA - FORMA FARMACEUTICA FRASCO GOTERO 15 ML - PRESENTACION 0.50 MG X ML - MARCA LAFEDAR/KLONAL\n$ 79,30\n$ 55.510,00\n52\n300\nUNIDAD/ES\nANALGESICOS - TIPO MONODROGA - DROGA GENERICA PARACETAMOL - FORMA FARMACEUTICA GOTAS - PRESENTACION FRASCOS x 20 ML - MARCA LAFEDAR/KLONAL/LABSA\n$ 60,50\n$ 18.150,00\n54\n900\nUNIDAD/ES\nANTIANEMICO - TIPO MONODROGA - DROGA GENERICA SULFATO FERROSO - FORMA FARMACEUTICA FRASCO/GOTAS - PRESENTACION 20/45 ML - MARCA LAFEDAR/KLONAL/SANT GALL\n$ 56,70\n$ 51.030,00\n55\n900\nUNIDAD/ES\nVITAMINA - TIPO  ASOCIACION - DROGA GENERICA VITAMINA ADC - FORMA FARMACEUTICA FRASCO GOTAS - PRESENTACION 20ml - MARCA LAFEDAR/KLONAL\n$ 73,80\n$ 66.420,00\n60\n500\nUNIDAD/ES\nANTIALERGICO - ANTIHISTAMINICO - TIPO MONODROGA - DROGA GENERICA LORATADINA - FORMA FARMACEUTICA JARABE/SUSPENSION - PRESENTACION FRASCO X 50 ML - MARCA LAFEDAR/VANNIER/KLONAL\n$ 103,50\n$ 51.750,00\n61\n100\nUNIDAD/ES\nANTICONVULSIVANTE - TIPO MONODROGA - DROGA GENERICA FENITOINA SODICA - FORMA FARMACEUTICA AMPOLLAS - PRESENTACION 100 MG X 2 ML - MARCA KLONAL/LIA/HLB/DRAWER\n$ 31,50\n$ 3.150,00\n65\n70000\nUNIDAD/ES\nHIPOLIPEMIANTE - TIPO MONODROGA - DROGA GENERICA ATORVASTATINA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 10 MG - MARCA LAFEDAR/BIOTENK/KLONAL\n$ 2,68\n$ 187.600,00\n68\n5000\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA METRONIDAZOL - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 500mg - MARCA LAZAR/LAFEDAR/VANNIER\n$ 8,44\n$ 42.200,00\n76\n2400\nUNIDAD/ES\nPROQUINETICO - TIPO MONODROGA - DROGA GENERICA BETAHISTINA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 24 MG - MARCA RICHET/FABRA\n$ 23,50\n$ 56.400,00\n77\n4200\nUNIDAD/ES\nBETABLOQUEANTE - TIPO MONODROGA - DROGA GENERICA BISOPROLOL 5MG - FORMA FARMACEUTICA COMPRIMIDOS - MARCA ARISTON/LEPETIT/ECZANE\n$ 7,88\n$ 33.096,00\n78\n300\nUNIDAD/ES\nESPASMOLITICO - TIPO MONODROGA - DROGA GENERICA BROMURO DE OTILONIO - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION  X 40 MG - MARCA ECZANE/ARISTON\n$ 25,20\n$ 7.560,00\n83\n2000\nUNIDAD/ES\nANTITROMBOTICO - TIPO MONODROGA - DROGA GENERICA CILOSTAZOL - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION X 100 MG - MARCA ECZANE/ROSPAW\n$ 7,98\n$ 15.960,00\n86\n30\nUNIDAD/ES\nANTIBIOTICOS - TIPO ASOCIACION - DROGA GENERICA CIPROFLOXACINA + HIDROCORTISONA - FORMA FARMACEUTICA GOTAS OTICAS x 5 ml - MARCA LAZAR/OTEX HC/LAFEDAR/OTOLEF\n$ 240,00\n$ 7.200,00\n90\n600\nUNIDAD/ES\nANTIESPASMODICO URINARIO - TIPO MONODROGA - DROGA GENERICA DARIFENACINA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 15 MG - MARCA DARINAX\n$ 101,20\n$ 60.720,00\n92\n2000\nUNIDAD/ES\nANTIEMETICO - TIPO MONODROGA - DROGA GENERICA DOMPERIDONA 10 MG - FORMA FARMACEUTICA COMPRIMIDOS - MARCA LAFEDAR/ECZANE\n$ 5,02\n$ 10.040,00\n95\n30\nUNIDAD/ES\nANTIINFLAMATORIO - TIPO ASOCIACION - DROGA GENERICA PREDNISOLONA 1% + FENILEFRINA 0.12% - FORMA FARMACEUTICA COLIRIO GOTAS - PRESENTACION FRASCO X 10 ML - MARCA OFTALDROP\n$ 727,50\n$ 21.825,00\n110\n4500\nUNIDAD/ES\nANTIPALUDICO - TIPO MONODROGA - DROGA GENERICA HIDROXICLOROQUINA SULFATO - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 200 MG - MARCA TRB/TEVA/IVAX\n$ 27,30\n$ 122.850,00\n115\n1800\nUNIDAD/ES\nANTIULCEROSO - TIPO MONODROGA - DROGA GENERICA LANSOPRAZOL - FORMA FARMACEUTICA SOBRES - PRESENTACION 15 MG - MARCA LANZOPRAL MD\n$ 50,40\n$ 90.720,00\n117\n120\nUNIDAD/ES\nANESTESICO LOCAL - TIPO MONODROGA - DROGA GENERICA LIDOCAINA - FORMA FARMACEUTICA JALEA - PRESENTACION 2 % X 25 ML - MARCA LAFEDAR\n$ 106,00\n$ 12.720,00\n118\n100\nUNIDAD/ES\nANESTESICO LOCAL - TIPO MONODROGA - DROGA GENERICA LIDOCAINA - FORMA FARMACEUTICA GOTERO VISCOSA - PRESENTACION 2 % X 50 ML - MARCA LAFEDAR/DF\n$ 181,20\n$ 18.120,00\n119\n50\nUNIDAD/ES\nINMUNO ESTIMULANTE - INMUNO ESTIMULANTE - TIPO MONODROGA - DROGA GENERICA FILGASTRIM - FORMA FARMACEUTICA JERINGA PRELLENADA - PRESENTACION 300 MCG X 1ML - MARCA NEUTROFIL\n$ 897,50\n$ 44.875,00\n120\n600\nUNIDAD/ES\nANTIALERGICO - ANTIHISTAMINICO - TIPO ASOCIACION - DROGA GENERICA LORATADINA 5 MG PSEUDO EFEDRINA SULFATO 120 MG - FORMA FARMACEUTICA COMPRIMIDO - MARCA DECIDEX PLUS/FRENALER D\n$ 49,50\n$ 29.700,00\n134\n600\nUNIDAD/ES\nANTIEMETICO - TIPO MONODROGA - DROGA GENERICA ONDANSETRON - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 8 MG - MARCA LAFEDAR/FABRA/RICHET\n$ 21,70\n$ 13.020,00\n135\n30\nUNIDAD/ES\nANTIGLAUCOMATOSO - TIPO MONODROGA - DROGA GENERICA PILOCARPINA - FORMA FARMACEUTICA GOTAS - PRESENTACION 2% X 15 ML - MARCA ISOPTO CARP\n$ 545,00\n$ 16.350,00\n138\n1000\nUNIDAD/ES\nHIPOTENSOR - TIPO MONODROGA - DROGA GENERICA PROPANOLOL - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 40mg - MARCA GADOR\n$ 13,80\n$ 13.800,00\n144\n300\nUNIDAD/ES\nANTIULCEROSO - TIPO MONODROGA - DROGA GENERICA SUCRALFATO - FORMA FARMACEUTICA SUSPENSION - PRESENTACION 20% 200 ML - MARCA DENVER F\n$ 629,00\n$ 188.700,00\n145\n1200\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA SULFADIAZINA - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 500mg - MARCA VANNIER\n$ 41,90\n$ 50.280,00\n147\n200\nUNIDAD/ES\nCITOSTATICO - TIPO MONODROGA - DROGA GENERICA TAMOXIFENO - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 20mg - ACLARACION: CAJA POR 30 COMPRIMIDOS - MARCA GADOR/MICROSULES\n$ 22,70\n$ 4.540,00\n151\n30\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA TOBRAMICINA - FORMA FARMACEUTICA COLIRIO GOTAS - PRESENTACION 0.3%  x 5ml - MARCA LAFEDAR\n$ 106,00\n$ 3.180,00\n152\n360\nCADA UNO\nANTIBIOTICOS - TIPO ASOCIACION - DROGA GENERICA TOBRAMICINA+DEXAMETASONA - FORMA FARMACEUTICA COLIRIO - PRESENTACION 5ml - MARCA LAFEDAR/DF\n$ 162,50\n$ 58.500,00\n154\n20\nUNIDAD/ES\nMIDRIATICOS - TIPO ASOCIACION - DROGA GENERICA FENILEFRINA + TROPICAMIDA - FORMA FARMACEUTICA COLIRIO/GOTAS - PRESENTACION FRASCO X 5 ML - MARCA TROPIOFTAL F\n$ 477,70\n$ 9.554,00\n155\n60\nUNIDAD/ES\nVITAMINA - TIPO MONODROGA - DROGA GENERICA VITAMINA E - FORMA FARMACEUTICA CAPSULAS - ACLARACION: PRESENTACION POR 400 MG - MARCA TANVIMIL E\n$ 15,00\n$ 900,00\n157\n200\nUNIDAD/ES\nANTIGLAUCOMATOSO - TIPO MONODROGA - DROGA GENERICA ACETAZOLAMIDA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION X 250 MG - MARCA DIABO\n$ 18,00\n$ 3.600,00\n159\n2000\nUNIDAD/ES\nINMUNOSUPRESOR - TIPO MONODROGA - DROGA GENERICA AZATIOPRINA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 50 MG - MARCA RAFFO/RONTAG\n$ 46,08\n$ 92.160,00\n161\n800\nUNIDAD/ES\nANTIOSTEOPOROTICO - TIPO MONODROGA - DROGA GENERICA CALCITRIOL - FORMA FARMACEUTICA CAPSULAS - PRESENTACION 0.25 MCG - ACLARACION: CAJA POR 30 CAPSULAS - MARCA RAYMOS\n$ 33,00\n$ 26.400,00\n163\n1200\nUNIDAD/ES\nGASTROCINETICO - DROGA GENERICA CINITAPRIDA 1 MG - FORMA FARMACEUTICA COMPRIMIDOS - MARCA CINIGEST/ROGASTRIL\n$ 38,80\n$ 46.560,00\n167\n600\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA DOXICICLINA 100 MG - FORMA FARMACEUTICA COMPRIMIDOS - ACLARACION: CAJA POR 16 COMPRIMIDOS - MARCA TRB\n$ 31,20\n$ 18.720,00\n168\n240\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA ESPIRAMICINA 3.000.000 UI - FORMA FARMACEUTICA COMPRIMIDO - MARCA ROVAMYCINE\n$ 244,00\n$ 58.560,00\n171\n600\nUNIDAD/ES\nVASODILATADOR CEREBRAL - TIPO MONODROGA - DROGA GENERICA FLUNARIZINA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 10 MG - MARCA SIBELIUM\n$ 15,90\n$ 9.540,00\n175\n12\nCADA UNO\nANTIASMATICO BRONCODILATADOR - TIPO MONODROGA - DROGA GENERICA IPRATROPIO BROMURO - FORMA FARMACEUTICA SOLUCION - PRESENTACION 20 ML - MARCA LAFEDAR\n$ 81,00\n$ 972,00\n181\n60\nCADA UNO\nANESTESICO LOCAL - TIPO SOLUCION - DROGA GENERICA LIDOCAINA - FORMA FARMACEUTICA SPRAY - PRESENTACION 10% - ACLARACION: PRESENTACION POR 50 ML - MARCA CASSARA\n$ 510,50\n$ 30.630,00\n182\n500\nUNIDAD/ES\nANTIDIARREICO - TIPO MONODROGA - DROGA GENERICA LOPERAMIDA - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 2mg - MARCA TAURO/VENNIER\n$ 1,38\n$ 690,00\n185\n4500\nUNIDAD/ES\nANTIASMATICO ANTIALERGICO - TIPO MONODROGA - DROGA GENERICA MONTELUKAST 10 MG - FORMA FARMACEUTICA COMPRIMIDOS - MARCA RICHET/DF\n$ 15,60\n$ 70.200,00\n195\n900\nUNIDAD/ES\nANTIALERGICO - ANTIHISTAMINICO - TIPO MONODROGA - DROGA GENERICA DIMENHIDRINATO 50 MG - FORMA FARMACEUTICA COMPRIMIDOS - MARCA KLONAL/SANT GALL/LAFEDAR\n$ 24,90\n$ 22.410,00\n196\n2000\nCADA UNO\nANTIHEMORROIDAL - DIOSMINA 450MG + HESPERIDINA 50 MG - FORMA FARMACEUTICA COMPRIMIDOS - ACLARACION: CAJA POR 60 COMPRIMIDOS - MARCA ALIVIAFLEB\n$ 28,10\n$ 56.200,00\n201\n600\nCADA UNO\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA RIFAXIMINA - FORMA FARMACEUTICA COMPRIMIDOS/CAPSULAS - PRESENTACION 400mg - MARCA ARISTON/ECZANE/ROCIAMIN\n$ 86,80\n$ 52.080,00\n202\n1800\nUNIDAD/ES\nDILATADOR CERVICO UTERINO - DESCRIPCION MISOPROSTOL 200 MICROGRAMOS - COMPRIMIDOS VAGINALES - MARCA MISOP\n$ 455,00\n$ 819.000,00\n209\n1200\nUNIDAD/ES\nNEUROLEPTICO - TIPO MONODROGA - DROGA GENERICA CARBONATO DE LITIO - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 300 MG - MARCA CEGLUTION\n$ 46,10\n$ 55.320,00\n232\n30000\nCADA UNO\nANSIOLITICO - TIPO MONODROGA - DROGA GENERICA RISPERIDONA - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 2mg - MARCA CEVALLOS/VANNIER\n$ 4,77\n$ 143.100,00\n236\n9000\nUNIDAD/ES\nANTICONVULSIVANTE - TIPO MONODROGA - DROGA GENERICA VALPROATO DE MAGNESIO - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS  - PRESENTACION 400 MG - MARCA LOGICAL\n$ 64,60\n$ 581.400,00\n237\n12000\nUNIDAD/ES\nANTIDEPRESIVO - TIPO MONODROGA - DROGA GENERICA VENLAFAXINA - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 75 MG - MARCA CEVALLOS/ROSPAW\n$ 9,56\n$ 114.720,00\n244\n60\nCADA UNO\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA NISTATINA - FORMA FARMACEUTICA SUSPENSION  - PRESENTACION 60 ML - MARCA DENVER F/LAFEDAR/CEVALLOS\n$ 227,50\n$ 13.650,00\n246\n1080\nCADA UNO\nANTIPARASITARIO - TIPO MONODROGA - DROGA GENERICA IVERMECTINA - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 6 mg - MARCA LAFEDAR\n$ 80,00\n$ 86.400,00\nDROGUERIA ALFA MED S.RL\nMonto Adjudicado:\nPESOS  DIEZ MILLONES SETECIENTOS SESENTA Y CINCO MIL CIATROCIENTOS OCHENTA CON 40/100 ($ 10.765.480,40)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n2\n3000\nUNIDAD/ES\nANTIASMATICO BRONCODILATADOR - TIPO MONODROGA - DROGA GENERICA SALBUTAMOL- FORMA FARMACEUTICA AEROSOL  - PRESENTACION 200  MCG/DOSIS X 200 DOSIS - MARCA SALBUTRAL\n$ 304,78\n$ 914.340,00\n30\n47000\nUNIDAD/ES\nANTIINFLAMATORIO - TIPO MONODROGA - DROGA GENERICA DICLOFENAC SODICO - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 50mg - MARCA MONTPELLIER/LABSA\n$ 1,28\n$ 60.160,00\n31\n1000\nUNIDAD/ES\nVASODILATADOR CORONARIO - DROGA GENERICA ISOSORBIDE DINITRATO SUBLINGUAL - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 5 MG - MARCA ROEMMERS\n$ 23,36\n$ 23.360,00\n70\n1200\nUNIDAD/ES\nNEUROPROTECTOR - TIPO MONODROGA - DROGA GENERICA ACIDO TIOCTICO - FORMA FARMACEUTICA COMPRIMIDOS/CAPSULAS - PRESENTACION 600 MG - MARCA CASASCO\n$ 41,68\n$ 50.016,00\n75\n10\nUNIDAD/ES\nMIDRIATICOS - CICLOPLEJICO - DROGA GENERICA ATROPINA - PRESENTACION ATROPINA 1 % GOTAS OFTALM. x 5 ML - MARCA ALCOR\n$ 602,00\n$ 6.020,00\n79\n300\nUNIDAD/ES\nANTIASMATICO - TIPO ASOCIACION - DROGA GENERICA BUDESONIDE 400 MCG/ FORMOTEROL 12 MCG - FORMA FARMACEUTICA CAPSULA X 60 CON APLICADOR - MARCA ELEA\n$ 4.937,06\n$ 1.481.118,00\n84\n60\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA CIPROFLOXACINA - FORMA FARMACEUTICA COLIRIO GOTAS 0,3% - PRESENTACION FRASCO X 5 ML - MARCA DORF\n$ 292,50\n$ 17.550,00\n87\n3200\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA CLINDAMICINA - FORMA FARMACEUTICA CAPSULAS - PRESENTACION 300mg - MARCA CASASCO\n$ 23,675\n$ 75.760,00\n88\n300\nUNIDAD/ES\nANTIBIOTICOS - TIPO ASOCIACION - DROGA GENERICA COLAGENASA + CLORANFENICOL - FORMA FARMACEUTICA UNGÜENTO - PRESENTACION 50 GRS - MARCA IRUXOL\n$ 2.716,63\n$ 814.989,00\n91\n4000\nUNIDAD/ES\nANTIINFLAMATORIO - TIPO MONODROGA - DROGA GENERICA DIACEREINA - FORMA FARMACEUTICA CAPSULAS - PRESENTACION X 50 MG - MARCA CASASCO\n$ 19,90\n$ 79.600,00\n93\n1200\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA ERITROMICINA - FORMA FARMACEUTICA UNGUENTO OFTALMICO 0.5% - PRESENTACION UNIDOSIS - MARCA POEN\n$ 26,87\n$ 32.244,00\n94\n600\nUNIDAD/ES\nANTIANEMICO - TIPO MONODROGA - DROGA GENERICA ERITROPOYETINA - FORMA FARMACEUTICA FCO. AMPOLLA - PRESENTACION 4000 UI - MARCA EPOGEN\n$ 323,40\n$ 194.040,00\n97\n30\nUNIDAD/ES\nMEDIO DE DIAGNOSTICO - TIPO MONODROGA - DROGA GENERICA FLUORESCEINA - FORMA FARMACEUTICA GOTAS OFTALMICAS - PRESENTACION 0,25 % X 5 ML - MARCA POEN\n$ 410,00\n$ 12.300,00\n98\n100\nUNIDAD/ES\nANTIASMATICO BRONCODILATADOR - TIPO MONODROGA - DROGA GENERICA FLUTICASONA - FORMA FARMACEUTICA AEROSOL - PRESENTACION 250 MCG/DOSIS - CONTENIDO x 120 DOSIS - MARCA CASARA\n$ 1.186,80\n$ 118.680,00\n99\n100\nUNIDAD/ES\nANTIASMATICO BRONCODILATADOR - TIPO ASOCIACION - DROGA GENERICA FLUTICASONA 125 MCG + SALMETEROL 25 MCG - FORMA FARMACEUTICA AEROSOL X 120 DOSIS - MARCA CASARA\n$ 1.161,00\n$ 116.100,00\n100\n600\nUNIDAD/ES\nANTIASMATICO BRONCODILATADOR - TIPO ASOCIACION - DROGA GENERICA FLUTICASONA 250 MCG + SALMETEROL 25 MCG - FORMA FARMACEUTICA AEROSOL - PRESENTACION X 120 DOSIS - MARCA CASARA\n$ 1.354,50\n$ 812.700,00\n104\n12\nUNIDAD/ES\nANTIVIRAL - TIPO MONODROGA - DROGA GENERICA GANCICLOVIR - FORMA FARMACEUTICA UNGUENTO OFTALMICO - PRESENTACION POMO X 5 GRAMOS - MARCA POEN\n$ 631,25\n$ 7.575,00\n105\n6000\nUNIDAD/ES\nHIPOGLUCEMIANTE ORAL - TIPO MONODROGA - DROGA GENERICA GLIMEPIRIDA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 4 MG - MARCA BIOTENK\n$ 3,875\n$ 23.250,00\n113\n30\nUNIDAD/ES\nANTIASMATICO BRONCODILATADOR - TIPO MONODROGA - DROGA GENERICA IPRATROPIO BROMURO - FORMA FARMACEUTICA AEROSOL - PRESENTACION 20 MCG/DOSIS. - 250 DOSIS - MARCA AEROTROP\n$ 516,00\n$ 15.480,00\n139\n30\nUNIDAD/ES\nANESTESICO LOCAL - TIPO MONODROGA - DROGA GENERICA PROPARACAINA 0.5 %- USO OFTALMICO - FORMA FARMACEUTICA COLIRIO / GOTAS - PRESENTACION X 10/15 ML - MARCA POEN\n$ 295,00\n$ 8.850,00\n140\n6000\nUNIDAD/ES\nANTIFLATULENTO - DROGA GENERICA SIMETICONA - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 200mg - MARCA CASASCO\n$ 11,82\n$ 70.920,00\n150\n50\nCADA UNO\nANTIASMATICO BRONCODILATADOR - TIPO MONODROGA - DROGA GENERICA TIOTROPIO - FORMA FARMACEUTICA SOLUCION PARA INHALAR - PRESENTACION 18 MCG/DOSIS X 30 DOSIS - MARCA MONTPELLIER\n$ 3.847,58\n$ 192.379,00\n162\n40\nUNIDAD/ES\nMIDRIATICOS - TIPO MONODROGA - DROGA GENERICA CICLOPENTOLATO 1% - FORMA FARMACEUTICA COLIRIO/GOTAS - PRESENTACION FRASCO X 5 ML - MARCA POEN\n$ 357,50\n$ 14.300,00\n172\n1000\nUNIDAD/ES\nANTIASMATICO ANTIALERGICO - TIPO MONODROGA - DROGA GENERICA FLUTICASONA 0.05G/100G - FORMA FARMACEUTICA SPRAY NASAL - 120 DOSIS - MARCA CASASCO/MONTPELLIER/CASARA\n$ 372,42\n$ 372.420,00\n176\n1800\nUNIDAD/ES\nGASTROCINETICO - TIPO MONODROGA - DROGA GENERICA ITOPRIDE 50 MG - FORMA FARMACEUTICA COMPRIMIDOS - MARCA CASASCO\n$ 21,28\n$ 38.304,00\n177\n1000\nUNIDAD/ES\nHIPOTENSOR - TIPO MONODROGA - DROGA GENERICA LATANOPROST - FORMA FARMACEUTICA SOLUCION - PRESENTACION 2.5 ML - MARCA DORF\n$ 858,75\n$ 858.750,00\n184\n3000\nUNIDAD/ES\nANTIINFLAMATORIO - TIPO MONODROGA - DROGA GENERICA MESALAZINA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 1.2 GR - MARCA CASASCO/ARGENTIA\n$ 142,50\n$ 427.500,00\n187\n30\nUNIDAD/ES\nANTIALERGICO - ANTIHISTAMINICO - TIPO MONODROGA - DROGA GENERICA OLOPATADINA 0.1% - FORMA FARMACEUTICA COLIRIO - PRESENTACION FRASCO GOTERO X 5 ML - MARCA TIMALERG\n$ 1.065,90\n$ 31.977,00\n188\n60\nUNIDAD/ES\nANTIASMATICO - TIPO ASOCIACION - DROGA GENERICA SALBUTAMOL + BECLOMETASONA - FORMA FARMACEUTICA AEROSOL - PRESENTACION POR 250 DOSIS - MARCA BUTOCORT\n$ 661,99\n$ 39.719,40\n193\n60\nUNIDAD/ES\nANTIGLAUCOMATOSO - TIPO MONODROGA - DROGA GENERICA TIMOLOL MALEATO - FORMA FARMACEUTICA GOTAS OFTALMICAS - PRESENTACION 0,5%  x 5 ML - MARCA POEN\n$ 289,00\n$ 17.340,00\n206\n21000\nUNIDAD/ES\nANTIDEPRESIVO - TIPO MONODROGA - DROGA GENERICA AMITRIPTILINA - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 25mg - MARCA ROSPAW\n$ 3,906\n$ 82.026,00\n208\n9000\nUNIDAD/ES\nANTIPARKINSONIANO - TIPO MONODROGA - DROGA GENERICA BIPERIDENO CLORHIDRATO - FORMA FARMACEUTICA COMPRIMIDO RANURADO - PRESENTACION 2mg - MARCA ROSPAW\n$ 3,296\n$ 29.664,00\n210\n13000\nUNIDAD/ES\nANTICONVULSIVANTE - TIPO MONODROGA - DROGA GENERICA CLOBAZAM - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 10 MG - MARCA KARIDIUM\n$ 16,16\n$ 210.080,00\n211\n24000\nUNIDAD/ES\nANSIOLITICO - TIPO MONODROGA - DROGA GENERICA CLONAZEPAM - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 0.5 MG - MARCA ROSPAW\n$ 2,053\n$ 49.272,00\n212\n150000\nUNIDAD/ES\nANSIOLITICO - TIPO MONODROGA - DROGA GENERICA CLONAZEPAM - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 2 MG - MARCA ROSPAW\n$ 2,669\n$ 400.350,00\n215\n1800\nCOMPRIMIDO/S\nNEUROLEPTICO - TIPO MONODROGA - DROGA GENERICA CLOTIAPINA - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 40 MG - MARCA ETUMINA\n$ 33,83\n$ 60.894,00\n217\n9000\nUNIDAD/ES\nANTICONVULSIVANTE - TIPO MONODROGA - DROGA GENERICA DIVALPROATO DE SODIO - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 250 MG - MARCA CASASCO\n$ 17,46\n$ 157.140,00\n218\n36000\nUNIDAD/ES\nANTICONVULSIVANTE - TIPO MONODROGA - DROGA GENERICA DILVAPROATO DE SODIO - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 500 MG - MARCA CASASCO\n$ 32,43\n$ 1.167.480,00\n219\n30000\nCOMPRIMIDO/S\nANTIDEPRESIVO - TIPO MONODROGA - DROGA GENERICA ESCITALOPRAM - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 20 MG - MARCA ROSPAW\n$ 9,447\n$ 283.410,00\n224\n19000\nUNIDAD/ES\nNEUROLEPTICO - TIPO MONODROGA - DROGA GENERICA LEVOMEPROMAZINA - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 25mg - MARCA ROSPAW\n$ 5,881\n$ 111.739,00\n227\n20000\nUNIDAD/ES\nANTIDEPRESIVO - TIPO MONODROGA - DROGA GENERICA PAROXETINA - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 20mg - MARCA ROSPAW\n$ 5,914\n$ 118.280,00\n228\n30000\nUNIDAD/ES\nANTIEPILEPTICO - TIPO MONODROGA - DROGA GENERICA PREGABALINA - FORMA FARMACEUTICA COMPRIMIDO BIRRANURADO - PRESENTACION 75 MG - MARCA ROSPAW\n$ 11,35\n$ 340.620,00\n231\n12000\nUNIDAD/ES\nANSIOLITICO - TIPO MONODROGA - DROGA GENERICA QUETIAPINA - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 200 mg - MARCA ROSPAW\n$ 15,84\n$ 190.080,00\n233\n32000\nUNIDAD/ES\nANTIDEPRESIVO - TIPO MONODROGA - DROGA GENERICA SERTRALINA - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 50 mg - MARCA ROSPAW\n$ 4,27\n$ 136.704,00\n239\n10000\nUNIDAD/ES\nANTIPARKINSONIANO - TIPO MONODROGA - DROGA GENERICA PRAMIPEXOL - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 1 MG - MARCA CASASCO\n$ 50,00\n$ 500.000,00\nDNM FARMA S. A.\nMonto Adjudicado:\nPESOS OCHO MILLONES CUATROCIENTOS NUEVE MIL OCOCIENTOS OCHENTA COM 50/100 ($ 8.409.880,50)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n4\n850\nCADA UNO\nAGUA BIDESTILADA - USO MEDICINAL - PRESENTACION AMPOLLA 5ml - MARCA DRAWER/KLONAL\n$ 31,67\n$ 26.919,50\n17\n2000\nUNIDAD/ES\nANESTESICO LOCAL - TIPO MONODROGA - DROGA GENERICA LIDOCAINA 2% - FORMA FARMACEUTICA FRASCO/AMPOLLA - PRESENTACION AL 2% SIN EPINEFRINA X 5 ML - MARCA LAVIMAR/DENVER FARMA\n$ 35,20\n$ 70.400,00\n18\n4000\nUNIDAD/ES\nANTIEMETICO - TIPO MONODROGA - DROGA GENERICA METOCLOPRAMIDA - FORMA FARMACEUTICA AMPOLLA - PRESENTACION 10 mg x 2 ML - MARCA LAVIMAR/KLONAL\n$ 35,00\n$ 140.000,00\n19\n2000\nUNIDAD/ES\nANTIESPASMODICO - TIPO ASOCIACION - DROGA GENERICA HIOSCINA N-BUTILBROMURO + DIPIRONA - FORMA FARMACEUTICA AMPOLLA - PRESENTACION x 5ml - MARCA DRAWER/KLONAL\n$ 84,00\n$ 168.000,00\n22\n700\nUNIDAD/ES\nANESTESICO LOCAL - SOLVENTE INDOLORO 50 MG X 5 ML - PRESENTACION AMPOLLA - MARCA LARJAN/LAVIMAR\n$ 36,67\n$ 25.669,00\n24\n40000\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA AMOXICILINA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 500 MG - MARCA SAVANT/PUNTANOS\n$ 6,98\n$ 279.200,00\n29\n15000\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA CIPROFLOXACINA - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 500mg - MARCA SAVANT/TRB\n$ 8,33\n$ 124.950,00\n34\n50000\nUNIDAD/ES\nHIPOLIPEMIANTE - TIPO MONODROGA - DROGA GENERICA FENOFIBRATO - FORMA FARMACEUTICA COMPRIMIDOS/CAPSULAS- PRESENTACION 200 MG - MARCA TEVA/FRANCELAB\n$ 8,94\n$ 447.000,00\n37\n50000\nUNIDAD/ES\nDIURETICOS - TIPO MONODROGA - DROGA GENERICA FUROSEMIDA - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 40mg - MARCA DENVER/VANNIER\n$ 3,33\n$ 166.500,00\n42\n30000\nUNIDAD/ES\nANTIHIPERTENSIVO - TIPO MONODROGA - DROGA GENERICA LOSARTAN POTASICO - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 50 MG - MARCA SAVANT/KLONAL\n$ 3,92\n$ 117.600,00\n47\n35000\nUNIDAD/ES\nANTIULCEROSO - TIPO MONODROGA - DROGA GENERICA OMEPRAZOL - FORMA FARMACEUTICA CAPSULA - PRESENTACION 20mg - MARCA KILAB/BIOTENK\n$ 1,62\n$ 56.700,00\n48\n100000\nUNIDAD/ES\nANALGESICOS - TIPO MONODROGA - DROGA GENERICA PARACETAMOL - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 500 MG - MARCA PUNTANOS/SAVANT\n$ 3,23\n$ 323.000,00\n50\n1000\nUNIDAD/ES\nCORTICOESTEROIDE - TIPO ASOCIACION - DROGA GENERICA  BETAMETASONA + GENTAMICINA + MICONAZOL - FORMA FARMACEUTICA CREMA DERMICA - PRESENTACION 20GR - MARCA KLONAL\n$ 170,54\n$ 170.540,00\n59\n4000\nUNIDAD/ES\nANALGESICOS - TIPO MONODROGA - DROGA GENERICA  IBUPROFENO - FORMA FARMACEUTICA FRASCOS/ SUSPENSION - PRESENTACION 2% X 90  ML - MARCA GEZZI/KLONAL\n$ 54,84\n$ 219.360,00\n66\n50000\nUNIDAD/ES\nHIPOGLUCEMIANTE ORAL - TIPO MONODROGA - DROGA GENERICA GLIBENCLAMIDA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 5 MG - MARCA FRANCELAB/VANNIER\n$ 3,25\n$ 162.500,00\n67\n100000\nUNIDAD/ES\nHIPOGLUCEMIANTE ORAL - TIPO MONODROGA - DROGA GENERICA METFORMINA - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 500mg - MARCA PUNTANOS/BIOTENK\n$ 3,24\n$ 324.000,00\n71\n1200\nUNIDAD/ES\nANTIESPASMODICO - TIPO MONODROGA - DROGA GENERICA ACIDO URSODESOXICOLICO - FORMA FARMACEUTICA COMPRIMIDOS/CAPSULAS - PRESENTACION 300 MG - MARCA ECZANE/DOMINGUEZ\n$ 28,45\n$ 34.140,00\n73\n9000\nCADA UNO\nANTIBIOTICOS - ANTIBIOTICOS - TIPO ASOCIACION - DROGA GENERICA AMOXICILINA 875 MG + ACIDO CLAVULANICO 125 MG - FORMA FARMACEUTICA COMPRIMIDOS - MARCA BIOSINTEX/SAVANT\n$ 24,19\n$ 217.710,00\n80\n6000\nUNIDAD/ES\nANTIOSTEOPOROTICO - TIPO CALCIO BASE - DROGA GENERICA CALCIO CARBONATO - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 500 MG - MARCA VENT-3\n$ 5,32\n$ 31.920,00\n85\n400\nUNIDAD/ES\nANTIBIOTICOS - TIPO ASOCIACION - DROGA GENERICA CIPROFLOXACINA+DEXAMETASONA - FORMA FARMACEUTICA COLIRIO - PRESENTACION 5ml - MARCA BIOSINTEX/KLONAL\n$ 283,50\n$ 113.400,00\n102\n7500\nUNIDAD/ES\nANTICONVULSIVANTE - TIPO MONODROGA - DROGA GENERICA GABAPENTIN - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 300 MG - MARCA VANNIER\n$ 22,50\n$ 168.750,00\n103\n200\nUNIDAD/ES\nVACUNA - TIPO GAMAGLOBULINA ANTI RH 300/330 MCG - PRESENTACION F/AMPOLLA O JERINGA PRECARGADA - MARCA BEHRING/BIOFACTOR\n$ 6.615,38\n$ 1.323.076,00\n107\n8000\nUNIDAD/ES\nANTIARTRITICO - TIPO MONODROGA - DROGA GENERICA GLUCOSAMINA+ CONDROITIN SULFATO - FORMA FARMACEUTICA POLVO PARA SOLUCION ORAL - PRESENTACION SOBRES - MARCA ISA\n$ 33,81\n$ 270.480,00\n112\n1000\nUNIDAD/ES\nCORTICOESTEROIDE - CORTICOESTEROIDE - TIPO MONODROGA - DROGA GENERICA DEXAMETASONA - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 8 mg - MARCA ARISTON/LAFEDAR\n$ 42,30\n$ 42.300,00\n127\n4500\nUNIDAD/ES\nANTIASMATICO ANTIALERGICO - TIPO MONODROGA - DROGA GENERICA MONTELUKAST 5 MG - FORMA FARMACEUTICA COMPRIMIDO MASTICABLE - MARCA BAGO/RICHET\n$ 13,90\n$ 62.550,00\n129\n1800\nUNIDAD/ES\nANTIDOTO - TIPO MONODROGA - DROGA GENERICA N-ACETILCISTEINA - FORMA FARMACEUTICA COMPRIMIDOS/SOBRES - PRESENTACION 600 MG - MARCA SANDOZ\n$ 26,63\n$ 47.934,00\n148\n8000\nUNIDAD/ES\nANTIPROSTATICO - TIPO MONODROGA - DROGA GENERICA TAMSULOSINA - FORMA FARMACEUTICA COMPRIMIDOS/CAPSULAS - PRESENTACION 0,4 MG - MARCA TEVA\n$ 20,75\n$ 166.000,00\n149\n500\nUNIDAD/ES\nANTIGLAUCOMATOSO - TIPO ASOCIACION - DROGA GENERICA DORZOLAMIDA + TIMOLOL - FORMA FARMACEUTICA COLIRIO/GOTAS - PRESENTACION 2% + 0.5% X 5 ML - MARCA MUNDIPHARMA/DENVER FARMA\n$ 828,32\n$ 414.160,00\n160\n300\nUNIDAD/ES\nINHIBIDOR DE LA PROLACTINA - TIPO MONODROGA - DROGA GENERICA CABERGOLINA - FORMA FARMACEUTICA COMPRIMIDOS - CAPACIDAD 0.5 MG - MARCA BETA/PFIZER\n$ 182,30\n$ 54.690,00\n173\n400\nUNIDAD/ES\nANTIALERGICO - ANTIHISTAMINICO - TIPO MONODROGA - DROGA GENERICA HIDROXICINA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 50MG - MARCA LAZAR\n$ 60,79\n$ 24.316,00\n178\n2400\nUNIDAD/ES\nINMUNOMODULADOR - TIPO MONODROGA - DROGA GENERICA LEFLUNOMIDA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 20 MG - MARCA TEVA/TRB\n$ 42,42\n$ 101.808,00\n183\n1800\nUNIDAD/ES\nANTIINFLAMATORIO - TIPO MONODROGA - DROGA GENERICA MESALAZINA - FORMA FARMACEUTICA COMPRIMIDOS- PRESENTACION 500 MG - MARCA DOMINGUEZ\n$ 18,33\n$ 32.994,00\n200\n300\nCADA UNO\nANTIASMATICO ANTIALERGICO - MOMETASONA 50 MCG - FORMA FARMACEUTICA SPRAY NASAL - PRESENTACION POR 120 DOSIS - MARCA INVESTI/CASSARA\n$ 665,39\n$ 199.617,00\n204\n100\nUNIDAD/ES\nREGULADOR INTESTINAL - DROGA GENERICA LACTULOSA 65 gr/100 ml - FORMA FARMACEUTICA FRASCO SUSPENSION - PRESENTACION 120ml - MARCA LAFEDAR/LAZAR\n$ 335,55\n$ 33.555,00\n207\n7000\nUNIDAD/ES\nNEUROLEPTICO - TIPO MONODROGA - DROGA GENERICA ARIPIPRAZOL - FORMA FARMACEUTICA COMPRIMIDOS RANURADO - PRESENTACION 10 MG - MARCA BETA/MONTPELLIER\n$ 19,75\n$ 138.250,00\n221\n30000\nUNIDAD/ES\nANTIDEPRESIVO - TIPO MONODROGA - DROGA GENERICA FLUOXETINA - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION PRESENTACION 20 mg - MARCA VANNIER/KLONAL\n$ 3,50\n$ 105.000,00\n222\n50000\nCOMPRIMIDO/S\nANTICONVULSIVANTE - TIPO MONODROGA - DROGA GENERICA LAMOTRIGINA - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 100 MG - MARCA BETA/TEVA\n$ 18,75\n$ 937.500,00\n225\n7200\nUNIDAD/ES\nESTIMULANTE CENTRAL - TIPO MONODROGA - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - DROGA GENERICA CLORHIDRATO DE METILFENIDATO - PRESENTACION 10MG - MARCA BAGO/NOVARTIS\n$ 43,28\n$ 311.616,00\n229\n12000\nUNIDAD/ES\nNEUROLEPTICO - TIPO MONODROGA - DROGA GENERICA PROMETAZINA - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 25mg - MARCA VANNIER/CEVALLOS\n$ 4,17\n$ 50.040,00\n230\n12000\nUNIDAD/ES\nANSIOLITICO - TIPO MONODROGA - DROGA GENERICA QUETIAPINA - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 25 mg - MARCA BETA/VANNIER\n$ 5,92\n$ 71.040,00\n235\n12000\nUNIDAD/ES\nANALGESICOS - TIPO MONODROGA - DROGA GENERICA TRAMADOL - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 50 MG - MARCA KILAB/BETA\n$ 5,25\n$ 63.000,00\n238\n7200\nCOMPRIMIDO/S\nHIPNOTICO - TIPO MONODROGA - DROGA GENERICA ZOLPIDEM - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 10 MG - MARCA BAGO/VANNIER\n$ 6,38\n$ 45.936,00\n240\n15000\nCADA UNO\nANSIOLITICO - TIPO MONODROGA - DROGA GENERICA LORAZEPAN - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 2,5mg - MARCA TEVA/VANNIER\n$ 2,88\n$ 43.200,00\n241\n3000\nCADA UNO\nNEUROLEPTICO - TIPO MONODROGA - DROGA GENERICA HALOPERIDOL - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 10mg - MARCA CEVALLOS/VANNIER\n$ 15,00\n$ 45.000,00\n247\n1000\nUNIDAD/ES\nANTIPARASITARIO - TIPO MONODROGA - DROGA GENERICA PERMETRINA - FORMA FARMACEUTICA CREMA DERMICA - PRESENTACION 5% X 100 ML - MARCA OMICRON/LAFEDAR\n$ 437,56\n$ 437.560,00\nDONNAX GROUP S. A.\nMonto Adjudicado:\nPESOS  UN MILLON DOSCIENTOS SETENTA Y DOS  MIL CIENTO SESENTA Y CUATRO ($ 1.272.164,00)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n53\n200\nUNIDAD/ES\nANTIASMATICO BRONCODILATADOR - TIPO MONODROGA - DROGA GENERICA SALBUTAMOL - FORMA FARMACEUTICA GOTAS PARA NEBULIZACION - PRESENTACION  15ml X  0,5% - MARCA VALMAX\n$ 40,25\n$ 8.050,00\n82\n1800\nUNIDAD/ES\nALERGIA - TIPO MONODROGA - DROGA GENERICA CETIRIZINA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 10 MG - MARCA IVAX\n$ 14,75\n$ 26.550,00\n101\n600\nUNIDAD/ES\nLAXANTE - TIPO MONODROGA - DROGA GENERICA FOSFATO MONOSODICO Y DISODICO X 45 ML - FORMA FARMACEUTICA SOLUCION - DOMINGUEZ\n$ 206,50\n$ 123.900,00\n124\n1800\nCADA UNO\nANTIEMETICO - ANTIEMETICO - TIPO MONODROGA - DROGA GENERICA METOCLOPRAMIDA - FORMA FARMACEUTICA COMPRIMIDO SUBLINGUAL - PRESENTACION 10 mg - MARCA MICROSULES\n$ 34,50\n$ 62.100,00\n125\n2000\nUNIDAD/ES\nCITOSTATICO - TIPO MONODROGA - DROGA GENERICA METOTREXATE - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 15 MG - MARCA IVAX\n$ 129,95\n$ 259.900,00\n136\n6000\nUNIDAD/ES\nLAXANTE - TIPO MONODROGA - DROGA GENERICA POLIETILENGLICOL 3350 - FORMA FARMACEUTICA SOBRES - PRESENTACION 17 GS - MARCA DOMINGUEZ\n$ 80,50\n$ 483.000,00\n141\n120\nUNIDAD/ES\nSOLUCIONES - TIPO SOLUCION DEXTROSADA AL 5 % EN ENVASE LIBRE DE FTALATOS - FLEXIBLE CON PUNTO DE INYECCION ADICIONAL - PRESENTACION  X 500 ML - MARCA TECSOLPAR\n$ 97,20\n$ 11.664,00\n142\n2000\nUNIDAD/ES\nSOLUCIONES - TIPO ISOTONICA DE CL. DE SODIO - ENVASE LIBRE DE FTALATOS - FLEXIBLE CON PUNTO DE INYECCION ADICIONAL - PRESENTACION 500ML - MARCA TECSOLPAR\n$ 94,25\n$ 188.500,00\n153\n6000\nUNIDAD/ES\nESPASMOLITICO - TIPO MONODROGA - DROGA GENERICA TRIMEBUTINA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 300 MG - MARCA ECZANE\n$ 8,75\n$ 52.500,00\n174\n30\nUNIDAD/ES\nANTIANEMICO - TIPO HIERRO - DROGA GENERICA SACARATO (EV) FA- FORMA FARMACEUTICA AMPOLLA - PRESENTACION 100 MG - MARCA DOMINGUEZ\n$ 280,00\n$ 8.400,00\n203\n12000\nUNIDAD/ES\nANALGESICOS - TIPO MONODROGA - DROGA GENERICA ACIDO ACETILSALICILICO - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 100mg - MARCA SAVANT\n$ 1,75\n$ 21.000,00\n242\n400\nUNIDAD/ES\nANALGESICOS - TIPO MONODROGA - DROGA GENERICA TRAMADOL CLORHIDRATO - FORMA FARMACEUTICA AMPOLLA - PRESENTACION 100 MG/2ML - MARCA BAGO\n$ 66,50\n$ 26.600,00\nLABORATORIOS FABRA S.A\nMonto Adjudicado:\nPESOS CUATRO MILLONES SEISCIENTOS SETENTA MIL DOSCIENTOS OCHENTA ($ 4.670.280,00)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n16\n3000\nUNIDAD/ES\nCORTICOESTEROIDE - TIPO MONODROGA - DROGA GENERICA HIDROCORTISONA - FORMA FARMACEUTICA FRASCO AMPOLLA - PRESENTACION 500mg - MARCA FABRA\n$ 172,00\n$ 516.000,00\n21\n1000\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA PENICILINA G. BENZATINICA - FORMA FARMACEUTICA FRASCO AMPOLLA SUSPENSION INYECTABLE LIOFILIZADA - PRESENTACION 2.400.000 UI - MARCA FABRA\n$ 174,00\n$ 174.000,00\n23\n100000\nUNIDAD/ES\nANTIBIOTICOS - TIPO ASOCIACION - DROGA GENERICA AMOXICILINA  + ACIDO CLAVULANICO - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION  500 mg - MARCA DARZITIL PLUS FABRA - ACLARACIÓN: AMOXICILINA TRIHIDRATO 500 MG + ACIDO CLAVULANICO 125 MG\n$ 23,98\n$ 2.398.000,00\n25\n10000\nUNIDAD/ES\nHIPOTENSOR - TIPO MONODROGA - DROGA GENERICA ATENOLOL - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 100mg - MARCA FABRA - ACLARACIÓN: BLISTERS EN MONODOSIS\n$ 5,90\n$ 59.000,00\n35\n5200\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA FENOXI-METIL PENICILINA - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 1.500.000 UI - MARCA FABRA\n$ 21,40\n$ 111.280,00\n40\n100000\nUNIDAD/ES\nHORMONAS TIROIDEAS - TIPO MONODROGA - DROGA GENERICA LEVOTIROXINA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 100 MCG - MARCA FABRA\n$ 9,68\n$ 968.000,00\n44\n500\nUNIDAD/ES\nCARDIOTONICO - DROGA GENERICA LEVO-ALFA-METILDOPA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 500 MG - MARCA FABRA - ACLARACION: BLISTERS EN MONODOSIS\n$ 27,00\n$ 13.500,00\n57\n100\nUNIDAD/ES\nALTERNATIVA - ANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA CEFALEXINA - FORMA FARMACEUTICA FRASCO/JARABE - PRESENTACION 500mg./ml x 90 ml - MARCA FABRA\n$ 298,00\n$ 29.800,00\n58\n500\nUNIDAD/ES\nALTERNATIVA - ANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA FENOXI-METIL PENICILINA - FORMA FARMACEUTICA JARABE - PRESENTACION 300.000 UI/5ML X 100 ML - MARCA FABRA\n$ 142,00\n$ 71.000,00\n81\n200\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA CEFTRIAXONA - FORMA FARMACEUTICA FRASCO/AMPOLLA - PRESENTACION 1GR - MARCA FABRA\n$ 105,00\n$ 21.000,00\n133\n700\nUNIDAD/ES\nANTIEMETICO - TIPO MONODROGA - DROGA GENERICA ONDANSETRON - FORMA FARMACEUTICA AMPOLLAS - PRESENTACION 8 MG X 4 ML - MARCA FABRA - ACLARACION: PRESENTACION 2 MG/ML AMPOLLAS POR 4 ML\n$ 52,00\n$ 36.400,00\n216\n7000\nUNIDAD/ES\nNEUROLEPTICO - TIPO MONODROGA - DROGA GENERICA CLOZAPINA - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 100 MG - MARCA FABRA\n$ 38,90\n$ 272.300,00\nFARMACIA GRAN FERRARI S.A\nMonto Adjudicado:\nPESOS NOVECIENTOS SETENTA Y CINCO MIL QUINIENTOS VEINTICUATRO ($ 975.524,00)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n10\n18000\nUNIDAD/ES\nANTIINFLAMATORIO - TIPO MONODROGA - DROGA GENERICA DICLOFENAC SODICO - FORMA FARMACEUTICA AMPOLLAS - PRESENTACION 75 MG X 3 ML - MARCA DENVER\n$ 33,70\n$ 606.600,00\n11\n3000\nUNIDAD/ES\nANTIALERGICO - ANTIHISTAMINICO - TIPO MONODROGA - DROGA GENERICA DIFENHIDRAMINA CLORHIDRATO - FORMA FARMACEUTICA AMPOLLA - PRESENTACION 10mg./ML X 1 ML. - MARCA LARJAN\n$ 58,45\n$ 175.350,00\n14\n500\nUNIDAD/ES\nDIURETICOS - TIPO MONODROGA - DROGA GENERICA FUROSEMIDA - FORMA FARMACEUTICA AMPOLLA - PRESENTACION 20 MG X 2 ML. - MARCA DENVER\n$ 33,20\n$ 16.600,00\n15\n300\nUNIDAD/ES\nSOLUCIONES - TIPO MONODROGA - GLUCOSA HIPERTONICA - PRESENTACION AMPOLLA AL 25% X 10 ML -\n$ 60,00\n$ 18.000,00\n121\n180\nUNIDAD/ES\nALTERNATIVA - ANTIALERGICO - ANTIHISTAMINICO - TIPO ASOCIACION - DROGA GENERICA LORATADINA 1 MG/ML PSEUDO EFEDRINA SULFATO 12 MG/ML  - FORMA FARMACEUTICA JARABE X 50 ML - MARCA ALERPRIV D\n$ 345,00\n$ 62.100,00\n123\n1000\nUNIDAD/ES\nHORMONAS TIROIDEAS - TIPO MONODROGA - DROGA GENERICA METIMAZOL - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 20 MG - MARCA DANANTIZOL\n$ 19,60\n$ 19.600,00\n131\n300\nUNIDAD/ES\nANTIANGINOSO - TIPO MONODROGA - DROGA GENERICA NIFEDIPINA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 30 MG - MARCA NIFED SOL\n$ 91,00\n$ 27.300,00\n170\n12\nUNIDAD/ES\nGESTAGENO - TIPO MONODROGA - DROGA GENERICA ESTRIOL - FORMA FARMACEUTICA CREMA - PRESENTACION 1 MG/GR X 15 GRS - MARCA MENOCLIM\n$ 1.010,00\n$ 12.120,00\n186\n30\nUNIDAD/ES\nANTIASMATICO ANTIALERGICO - TIPO MONODROGA - DROGA GENERICA NAFAZOLINA - FORMA FARMACEUTICA GOTAS - PRESENTACION 1MG/ML X 20 ML - MARCA RHINAL\n$ 214,00\n$ 6.420,00\n190\n300\nUNIDAD/ES\nSOLUCIONES - TIPO FISIOLOGICA  0.9% - PRESENTACION ENVASE FLEXIBLE X 100 ML. S/C\n$ 79,00\n$ 23.700,00\n192\n6\nUNIDAD/ES\nANDROGENOTERAPIA - TIPO MONODROGA - DROGA GENERICA TESTOSTERONA ENANTATO 250 MG - FORMA FARMACEUTICA AMPOLLA X 1 ML - MARCA TESTOVIRON DEPOT\n$ 1.289,00\n$ 7.734,00\nGLAMAMED S.A.\nMonto Adjudicado:\nPESOS OCHOCIENTOS TREINTA Y OCHO MIL CIENTO CINCUENTA Y DOS ($ 838.152,00)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n5\n50\nUNIDAD/ES\nANTIASMATICO BRONCODILATADOR - TIPO MONODROGA - DROGA GENERICA AMINOFILINA - FORMA FARMACEUTICA AMPOLLA - PRESENTACION 240mg - MARCA LARJAN/RAMALLO\n$ 69,60\n$ 3.480,00\n6\n350\nCADA UNO\nALTERNATIVA - ANTIESPASMODICO - TIPO MONODROGA - DROGA GENERICA ATROPINA - FORMA FARMACEUTICA AMPOLLA - PRESENTACION 1 GR - MARCA DUNCAN/RAMALLO\n$ 40,60\n$ 14.210,00\n8\n14000\nCADA UNO\nCORTICOESTEROIDE - TIPO MONODROGA - DROGA GENERICA DEXAMETASONA - FORMA FARMACEUTICA AMPOLLA - PRESENTACION 8 MG. X 2 ML - MARCA RAMALLO\n$ 36,11\n$ 505.540,00\n9\n300\nUNIDAD/ES\nANSIOLITICO - TIPO MONODROGA - DROGA GENERICA DIAZEPAM - FORMA FARMACEUTICA AMPOLLA - PRESENTACION 10 MG. X 2 ML - MARCA LARJAN\n$ 66,70\n$ 20.010,00\n12\n3000\nUNIDAD/ES\nANALGESICOS - TIPO MONODROGA - DROGA GENERICA DIPIRONA - FORMA FARMACEUTICA AMPOLLA - PRESENTACION 1 GR X 2 ML - MARCA DUNCAN/KLONAL\n$ 39,15\n$ 117.450,00\n62\n100\nUNIDAD/ES\nANTIARRITMICO - TIPO MONODROGA - DROGA GENERICA AMIODARONA CLORHIDRATO 150 mg - FORMA FARMACEUTICA AMPOLLAS - PRESENTACION 15 MG X 3 ML - MARCA LARJAN\n$ 58,00\n$ 5.800,00\n108\n100\nUNIDAD/ES\nNEUROLEPTICO - TIPO MONODROGA - DROGA GENERICA HALOPERIDOL - FORMA FARMACEUTICA AMPOLLA - PRESENTACION 5mg./ ml. X 1 ML - MARCA DENVER\n$ 43,50\n$ 4.350,00\n109\n50\nUNIDAD/ES\nANTICOAGULANTE - TIPO MONODROGA - DROGA GENERICA HEPARINA SODICA - FORMA FARMACEUTICA FRASCO/AMPOLLA. - PRESENTACION 5.000 U.I./ML X 5 ML - MARCA DUNCAN/VEINFAR\n$ 797,50\n$ 39.875,00\n116\n600\nUNIDAD/ES\nANTIBIOTICOS - TIPO MONODROGA - DROGA GENERICA LEVOFLOXACINA - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 500mg - MARCA DUNCAN\n$ 18,92\n$ 11.352,00\n130\n20\nUNIDAD/ES\nANTAGONISTA DE NARCOTICOS - TIPO MONODROGA - DROGA GENERICA NALOXONA - FORMA FARMACEUTICA AMPOLLA - PRESENTACION 0,4mg.X 1 ML - MARCA DENVER\n$ 113,10\n$ 2.262,00\n156\n800\nUNIDAD/ES\nVITAMINA - TIPO MONODROGA - DROGA GENERICA COMPLEJO B - FORMA FARMACEUTICA COMPRIMIDO/CAPSULA - MARCA NOVARUM\n$ 7,25\n$ 5.800,00\n164\n100\nUNIDAD/ES\nSOLUCIONES - TIPO SOLUCION DE CLORURO DE SODIO 20% - PRESENTACION AMPOLLA 10 ML - MARCA RAMALLO\n$ 46,40\n$ 4.640,00\n189\n200\nUNIDAD/ES\nSOLUCIONES - TIPO FISIOLOGICA - PRESENTACION AMPOLLA DE 5ml - MARCA RAMALLO\n$ 33,21\n$ 6.642,00\n191\n24\nUNIDAD/ES\nMANITOL - CONCENTRACION 15% - PRESENTACION SACHET - CAPACIDAD 500ml - MARCA RAMALLO/RIGECIN\n$ 348,00\n$ 8.352,00\n223\n2300\nUNIDAD/ES\nANTIACIDO - ANTIACIDO - TIPO MONODROGA - DROGA GENERICA RANITIDINA - FORMA FARMACEUTICA AMPOLLA - PRESENTACION  50 MG CONTENIDO x 5 ML - MARCA DRAWER/LARJAN/RAMALLO\n$ 38,43\n$ 88.389,00\n5.2.- Por cumplir con lo solicitado, ante igualdad de precios, el 50% de las cantidades solicitadas por ítem, a cada uno de los proveedores que cotizaron el menor precio:\nPedido de\nCotización\nNº 597/21:\nALFA CENTAURO S.A\nMonto adjudicado:\nPESOS CIENTO VEINTIUN MIL ($121.000,00)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n32\n50000\nUNIDAD/ES\nHIPOTENSOR - TIPO MONODROGA - DROGA GENERICA ENALAPRIL - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 10mg - MARCA PUNTANOS/KLONAL/LAFEDAR\n$ 2,42\n$ 121.000,00\nDNM FARMA S. A.\nMonto adjudicado\n: PESOS CIENTO VEINTIUN MIL ($121.000,00)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n32\n50000\nUNIDAD/ES\nHIPOTENSOR - TIPO MONODROGA - DROGA GENERICA ENALAPRIL - FORMA FARMACEUTICA COMPRIMIDO - PRESENTACION 10mg - MARCA SAVANT/KLONAL\n$ 2,42\n$ 121.000,00\n5.3. Por cumplir con lo solicitado, y por la aplicación de la Ordenanza Nº 24.820 Régimen “Compre Marplatense”, a la firma y por el monto que a continuación se detalla:\nPedido de\nCotización\nNº 597/21:\nDROGUERIA ALFA MED S.R.L.\nMonto Adjudicado:\nPESOS UM MILLON SETECIENTOS SESENTA Y TRES MIL SETECIENTOS NOVENTA ($ 1.763.790,00)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n45\n10000\nUNIDAD/ES\nCORTICOESTEROIDE - TIPO MONODROGA - DROGA GENERICA METILPREDNISONA - FORMA FARMACEUTICA COMPRIMIDOS - PRESENTACION 40 mg - MARCA BIOTENK/BETA\n$ 44,19\n$ 441.900,00\n56\n6000\nUNIDAD/ES\nANTIMICOTICOS - TIPO MONODROGA - DROGA GENERICA METRONIDAZOL + NISTATINA + ASOCIADOS - FORMA FARMACEUTICA OVULOS - MARCA FLAGYSTATIN\n$ 83,64\n$ 501.840,00\n198\n1800\nUNIDAD/ES\nLAXANTE - LINACLOTIDE 72 MG - FORMA FARMACEUTICA CAPSULAS - MARCA ROEMMERS\n$ 56,44\n$ 101.592,00\n205\n35000\nUNIDAD/ES\nANSIOLITICO - TIPO MONODROGA - DROGA GENERICA ALPRAZOLAM - FORMA FARMACEUTICA COMPRIMIDO RANURADO - PRESENTACION 2 mg - MARCA ROSPAW\n$ 3,23\n$ 113.050,00\n226\n12000\nUNIDAD/ES\nNEUROLEPTICO - TIPO MONODROGA - DROGA GENERICA OLANZAPINA - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 10 MG - MARCA ROSPAW\n$ 18,644\n$ 223.728,00\n234\n8000\nUNIDAD/ES\nANTIEPILEPTICO - TIPO MONODROGA - DROGA GENERICA TOPIRAMATO - FORMA FARMACEUTICA COMPRIMIDOS RANURADOS - PRESENTACION 100 MG - MARCA LEPETIT/CASASCO\n$ 47,71\n$ 381.680,00\nMONTO TOTAL ADJUDICADO POR LICITACIÓN PÚBLICA: PESOS TREINTA Y NUEVE MILLONES OCHOCIENTOS SESENTA Y CUATRO MIL SETECIENTOS NUEVE CON 90/100 ($ 39.864.709,90).\nARTÍCULO 6º-\nEl egreso autorizado en el artículo precedente se imputará a las partidas “Productos farmacéuticos y medicinales” y “Compuestos químicos”  y “Específicos veterinarios” del presupuesto de gastos en vigencia, conforme se detalla:\nFIN./FUN\nPROG.\nINC.\nP.P.\nP.p.\nP.Sp.\nF.Fin.\nINSTITUCIONAL\nUER\nIMPORTE\n3.1.0\n35.00.00\n2\n5\n2\n0\n132\n1-1-1-01-08-000\n8\n$ 4.137.297,00\n3.1.0\n35.00.00\n2\n5\n2\n0\n131\n1-1-1-01-08-000\n8\n$ 35.421.661,40\n3.1.0\n35.00.00\n2\n5\n7\n0\n131\n1-1-1-01-08-000\n8\n$ 270.480,00\n3.1.0\n35.00.00\n2\n5\n1\n0\n131\n1-1-1-01-08-000\n8\n$35.271,50\nARTÍCULO 7º\n-\nDeclaráranse desiertos los ítems Nº 64, 69, 74, 111, 114, 122, 166, 169, 199, 220, 243 y 245 del Pedido de Cotización Nº 597/21.\nARTÍCULO 8º\n-\nConvocar un  segundo llamado para los ítems: 1, 3, 7, 13, 43, 63, 64, 69,  72, 74, 89, 96, 106, 111, 114, 122, 126, 128, 132, 137, 143, 146, 158, 165, 166, 169, 179, 180, 194, 197, 199,  213, 214 220, 243 y 245 del Pedido de Cotización Nº 597/21.\nARTÍCULO 9°.-\nFíjase el monto de la garantía de cumplimiento de contrato que deberán depositar la firmas adjudicatarias, conforme el artículo 15º de las Cláusulas Particulares del Pliego de Bases y Condiciones, según el siguiente detalle:\n- ALFA CENTAURO SA: $ 691.114,20\n- LABORATORIOS FABRA S.A.: $ 467.028,00\n- DROGUERIA ALFA MED SRL.: $ 1.434.379,24\n- DNM FARMA S. A: $ 1.085.365,55\n- DONNAX GROUP S. A.: $ 127.216,40\n- FARMACIA GRAN FERRARI S.A: $ 97.552,40\n- GLAMAMED S.A.: $ 83.815,20\nARTÍCULO 10º.-\nAutorízase la devolución, a su pedido, de la garantía de oferta una vez depositada la garantía de contrato detallada en el artículo 9° del presente Decreto según el siguiente detalle:\n- ALFA CENTAURO SA: recibo Nº 11034 resguardo Nº 11034\n- LABORATORIOS FABRA S.A.: recibo Nº 11033 resguardo Nº 11033\n- DROGUERIA ALFA MED SRL.: recibo Nº 11083 resguardo Nº 11083\n- DNM FARMA S. A. recibo Nº 11084 resguardo Nº 11084\n- DONNAX GROUP S. A. recibo Nº 11086 resguardo Nº 11086\n- FARMACIA GRAN FERRARI S.A recibo Nº 11085 resguardo Nº 11085\n- GLAMAMED S.A. recibo Nº 11037 resguardo Nº 11037\nARTÍCULO 11º.-\nAutorízase a pedido de parte, la devolución de la garantía de contrato estipulada en el artículo 27.2º de las Cláusulas Generales del Pliego de Bases y Condiciones, una vez cumplidas todas las obligaciones emergentes de la presente licitación, conforme el artículo 29.2º de las Cláusulas Generales del Pliego de Bases y Condiciones.\nARTÍCULO 12°.-\nLlámase a Licitación Pública Nº 09/21 Segundo Llamado para la “Adquisición de medicamentos”, con un presupuesto oficial de PESOS TRES MILLONES NOVECIENTOS TREINTA Y UN MIL TRESCIENTOS TREINTA Y OCHO CON 50/100 ($ 3.931.338,50) cuya apertura se realizará el día …19 de agosto…… a las 11.. hs. en la Dirección General de Contrataciones.\nARTÍCULO 13°.-\nPublíquese por dos (2) días en el Boletín Oficial y por dos (2) días en un diario o periódico local.\nARTÍCULO 14°.-\nEl presente Decreto será refrendado por el señor Secretario de Economía y Hacienda.\nARTÍCULO 15º-\nRegístrese, dése al Boletín Municipal, comuníquese y para las notificaciones y demás efectos que correspondan dése intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVC/AVCH/im\nBLANCO                             MONTENEGRO\n\n[DOC 23]\nBoletines/General Pueyrredon\nDecreto Nº1225/21\nDecreto Nº 1225/21\nGeneral Pueyrredon, 22/07/2021\nVisto\nel Expediente Nº 7284-3-2020 Cuerpos 3 y 4 por el que se tramita la Licitación Pública Nº 24/20 Segundo llamado para la “Contratación del servicio de transporte de personas con destino a la Secretaría de Desarrollo Social”; y\nConsiderando\nQue se ha cumplido con las formalidades de licitación pública en segundo llamado según da cuenta la documentación obrante a fojas 574 a 819 inclusive.\nQue se efectuaron publicaciones, conforme lo establecido en el artículo 153° de la Ley Orgánica de las Municipalidades y 166° del Reglamento de Contabilidad y Disposiciones de Administración, en el Boletín Oficial (fs. 630 y 632) y en el diario La Capital de la ciudad de Mar del Plata (fs. 631 y 633).\nQue se remitieron invitaciones a dieciséis (16)  firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fojas 653/655 y 673/685.\nQue con fecha 14 de mayo de 2021 se procedió a la apertura de sobres recibiéndose tres (3) propuestas correspondientes a las firmas Tedrós, Diana María, Autotransporte S.R.L y Donati, Anibal Nahuel.\nQue la Comisión Asesora de Adjudicación, a fojas 857/859 aconseja:\n1.- Rechazar la propuesta presentada por la firma Tedrós Diana María por no acreditar cumplimiento del Artículo Nº 13.5 de las Cláusulas Particulares del Pliego de Bases y Condiciones (constancia de verificación del vehiculo de la Dirección General de Transporte), causal de rechazo conforme articulo 18° de las Cláusulas Particulares del PBC.\n2.- Declarar válidas las propuestas presentadas por las firmas Autotransporte S.R.L. y Donati, Anibal Nahuel.\n3.- Adjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones.\nQue la Sra. Secretaria del Área, autoriza el reajuste presupuestario de la Solicitud de Pedido Nº 62/21, en virtud del incremento ocurrido en el principal insumo (nafta) utilizado en el servicio de transporte, el cual entre octubre/2020 y abril/2021 ha sido del 58% (cincuenta y ocho por ciento).\nQue la Dirección General de Contrataciones a fojas 863 emite informe y remite las actuaciones a la Contaduría General para que efectúe el control de legalidad de su competencia y el reajuste del ítem a adjudicar.\nQue la Contaduría General a fojas 867/869 realiza el control de legalidad de su competencia, el reajuste solicitado y solicita incorporar un informe técnico que permita acreditar la conveniencia económica de adjudicar la propuesta presentada por la firma AUTOTRANSPORTE SRL.\nPor todo ello y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°.-\nApruébase la Licitación Pública Nº 24/20 Segundo Llamado para la \"Contratación del servicio de transporte de personas con destino Secretarías de Desarrollo Social\", cuya apertura de sobres fuera efectuada el día 14 de Mayo de 2021 a las 10:02 horas.\nARTÍCULO 2°.-\nApruébase lo actuado por la Comisión Asesora de Adjudicación mediante acta de fecha 31 de mayo de 2021.\nARTÍCULO 3°.-\nRecházase la propuesta presentada por la firma Tedrós Diana María por los motivos expuestos en los considerandos del presente.\nARTÍCULO 4°.-\nAdjudícase por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nPedido de Cotización Nº 204/21\nAUTOTRANSPORTE SRL\nÍtem\nCantidad\nUnidad de Medida\nDetalle\nCosto Unitario\nCosto\nTotal\n1\n12\nSERV.\nTRANSPORTE DE PERSONAS PRIVADO -\nDESCRIPCION SERVICIO TRANSPORTE DE\nPERSONAS - CAPACIDAD MINIMA 12\nPERSONAS - RECORRIDO 100 KM DIARIOS\nAPROXIMADAMENTE DE LUNES A VIERNES\nDE 8.00 A 16.00 HS - TRASLADO DE ADULTOS\nMAYORES Y TAREA DE ORDEN\nINSTITUCIONAL DE DEPENDENCIAS DE LA\nDIRECCION PERSONAS MAYORES QUE SE\nENCOMIENDEN SEGUN DETALLE Y\nREQUERIMIENTO- DIVISION RESIDENCIA\nPARA MAYORES EVA PERON - DIVISION\nCENTRO GERONTOLOGICO DIURNO -\nDIVISION CENTRO GERONTOLOGICO\nNOCTURNO - DIVISION APOYO\nGERONTOLOGICO COMUNITARIO -\nPROGRAMA DE INCLUSION SOCIAL DE LA\nDIRECCION PERSONAS MAYORES - DEBE\nCONTAR CON ESCALERA Y/O BANCO PARA\nPOSIBILITAR ASCENSO Y DESCENSO DE\nADULTOS MAYORES ASISTIDOS. MARCA RENAULT MASTER DOMINIO MUN 222\n$120.000,00\n$1.440.000,00\nPeriodo de la contratación\n: desde la fecha de adjudicación y por el término de doce (12) meses.\nMONTO TOTAL ADJUDICADO POR LICITACIÓN PÚBLICA SEGUNDO LLAMADO: PESOS UN MILLÓN CUATROCIENTOS CUARENTA MIL ($1.440.000,00)\nARTÍCULO 5º-\nEl egreso autorizado en el artículo precedente se imputará a la partida \"Transporte\" del presupuesto de gastos en vigencia, conforme se detalla:\nEjercicio 2021:\nFIN./FUN\nPROG.\nINC.\nP.P.\nP.p.\nP.Sp.\nF.Fin.\nINSTITUCIONAL\nUER\nIMPORTE\n3.2.0\n31.00.00\n3\n5\n1\n0\n110\n1-1-1-01-09-000\n9\n$720.000\nEjercicio 2022:\nFIN./FUN\nPROG.\nINC.\nP.P.\nP.p.\nP.Sp.\nF.Fin.\nINSTITUCIONAL\nUER\nIMPORTE\n3.2.0\n31.00.00\n3\n5\n1\n0\n110\n1-1-1-01-09-000\n9\n$720.000\nARTÍCULO 6°.-\nFijase el monto de la garantía de cumplimiento de contrato que deberá depositar la firma adjudicataria, conforme el Artículo 20º de las Cláusulas Particulares del Pliego de Bases y Condiciones, según el siguiente detalle:\nAUTOTRANSPORTE SRL: PESOS CIENTO CUARENTA Y CUATRO MIL ($144.000,00)\nARTÍCULO 7º.-\nAutorízase la devolución a su pedido, del depósito de garantía de oferta a las firmas que no resultaran adjudicatarias, conforme el siguiente detalle:\n- DONATI, ANIBAL NAHUEL: recibo Nº 11025 resguardo Nº 11025\n-TEDROS DIANA MARIA: recibo Nº 900-01095359\nARTÍCULO 8º.-\nAutorízase la devolución, a su pedido, de la garantía de oferta una vez depositada la garantía de contrato detallada en el Artículo 7° del presente Decreto según el siguiente detalle:\n- AUTOTRANSPORTE SRL: recibo Nº 11024 resguardo Nº 11024\nARTÍCULO 9º.-\nAutorízase a pedido de parte, la devolución de la garantía de contrato estipulada en el Artículo 27.2º de las Cláusulas Generales del Pliego de Bases y Condiciones, una vez cumplidas todas las obligaciones emergentes de la presente licitación, conforme el Artículo 29.2º de las Cláusulas Generales del Pliego de Bases y Condiciones.\nARTÍCULO 10°.-\nEl presente Decreto será refrendado por el señor Secretario de Economía y Hacienda.\nARTÍCULO 11º.-\nRegístrese, comuníquese, publíquese y para las notificaciones y demás efectos que correspondan, intervengan la Dirección General de Contrataciones, la Contaduría General y la Tesorería Municipal.\nAVC/im\nBLANCO                                MONTENEGRO\nREGISTRADO BAJO Nº 1225\n\n[DOC 24]\nBoletines/General Pueyrredon\nResolución Nº1094/21\nResolución Nº 1094/21\nPublicado en versión extractada\nGeneral Pueyrredon, 12/07/2021\nARTÍCULO 1º.- Encomendar la atención y firma de mero trámite del despacho de la División dependiente de la Dirección de Promoción Social a la agente\nMARIA FLORENCIA CASTIARENA\n, Legajo Nº 26.741/1 - Secretario Administrativo – C.F. 5-10-67-01, a partir de la fecha de su notificación y mientras la agente Alejandra Viviana Kain, Legajo Nº 17.084/1, se encuentre en uso de licencia por enfermedad de largo tratamiento, manteniéndosele el pago de las Bonificaciones que viene percibiendo.\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nl.G\nHOURQUEBIE\nREGISTRADO BAJO Nº 1094\n\n[DOC 25]\nBoletines/General Pueyrredon\nResolución Nº1172/21\nResolución Nº 1172/21\nGeneral Pueyrredon, 20/07/2021\nVisto\nel presente actuado por el que se tramita la “Conformación de la Comisión Permanente Asesora de Evaluación de Ofertas y Adjudicación para Licitaciones de Obras Públicas” y\nConsiderando\nQue mediante Ordenanza Nº 22.817 se transfieren las atribuciones en materia de Obras Públicas del Ente Municipal de Servicios Urbanos a la esfera de la Secretaria de Obras y Planeamiento Urbano de la Administración Central.\nQue en los términos del Artículo Nº 101 del Decreto Provincial N° 2980/00 se resuelve constituir una Comisión Asesora de Evaluación de Ofertas y Adjudicación, la que tendrá carácter de permanente.\nQue mediante Resolución de la Secretaría de Economía y Hacienda N° 576 de fecha 31 de marzo 2017 se designaron miembros de la Comisión Permanente y Asesora de Evaluación de Ofertas y Adjudicación para Licitaciones de Obras Públicas.\nQue dado el tiempo transcurrido es necesario actualizar la nómina de los agentes municipales designados como miembros de la Comisión Permanente y Asesora de Evaluación de Ofertas y Adjudicación para Licitaciones de Obras Públicas.\nQue se solicitó a las áreas pertinentes la designación de al menos CUATRO (4) miembros que representen a sus respectivas jurisdicciones para que actúen en conjunto, en forma alternativa o indistinta.\nQue a fojas 13, 14 y 15, se reciben las designaciones de cada área interviniente.\nQue la titularidad de la Comisión Asesora estará a cargo de la Secretaria de Obras y Planeamiento Urbano.\nPor  ello, en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.- Designar como miembros de la Comisión Permanente y Asesora de Evaluación de Ofertas y Adjudicación para Licitaciones de Obras Públicas a los agentes que se detallan a continuación:\nSUBSECRETARIA LEGAL, TÉCNICA Y ADMINISTRATIVA\nPerticarari, Mariano Raúl; Legajo Nº 16.550.\nPeláez, Héctor Guillermo; Legajo Nº 13.376.\nBertolotti, María Guillermina; Legajo Nº 28.673.\nBenítez, Ximena; Legajo Nº 18.323.\nS0 ECRETARÍA DE OBRAS Y PLANEAMIENTO URBANO\nBarbetti, Silvia;  Legajo N° 18.692.\nBraga, Silvana.; Legajo N° 20.339.\nCastelluccio, Sonia Elisabet; Legajo N° 24.020.\nPua, Leandro Agustín; Legajo N° 31.657.\nCONTADURIA GENERAL\nGaldo, Marcela Inés; Legajo N° 19.936.\nHoyuelos, Matilde Elisabet; Legajo N° 19.529.\nVaccari, Natalia Daniela; Legajo N° 25.880.\nIrastorza, Carolina; Legajo N° 27.753.\nARTICULO 2°.-\nDerógase la Resolución de la Secretaría de Economía y Hacienda    N° 576/2017.\nARTICULO 3°.- Registrar, publicar y comunicar a la Secretaría de Obras y Planeamiento Urbano, a la Contaduría General, a la Subsecretaría Legal, Técnica y Administrativa y a la Dirección General de Contrataciones.\nBLANCO\n\n[DOC 26]\nBoletines/General Pueyrredon\nResolución Nº1178/21\nResolución Nº 1178/21\nPublicado en versión extractada\nGeneral Pueyrredon, 22/07/2021\nARTÍCULO 1º.- Trasladar, a partir de la fecha de su notificación, al agente\nGONZALO DARIO BERNARDI\n(Legajo Nº 32.217/2 – CUIL 20-31264380-5) INSPECTOR INICIAL (C.F. 15-02-00-01 – 35 horas semanales - Nº de Orden 20061):\nDE: U.E. 02-23-1-0-2-00\n– Institucional: 1-1-1-01-03-000 – Programático: 18-00-00 – UER: 3 – Fin y Func. 4-7-0 – DEPARTAMENTO Re.B.A.\nA: U.E. 02-23-1-2-1-00 – Institucional: 1-1-1-01-03-000 – Programático: 18-00-00 – UER: 3 – Fin y Func. 4-7-0 –\nDEPARTAMENTO OPERATIVO, manteniéndosele el pago de las B\nonificaciones que viene percibiendo.\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nElg.\nBONIFATTI\nREGISTRADO BAJO EL Nº1178\n\n[DOC 27]\nBoletines/General Pueyrredon\nResolución Nº1181/21\nResolución Nº 1181/21\nGeneral Pueyrredon, 23/07/2021\nVisto\nla Resolución Nº 1051/2021 obrante a fs. 86/87 del Expediente N.º 5697-3-2020, cuerpo 01, mediante la cuál se concede permiso a la\nCooperativa de Consumo Popular y Servicios Anexos de Colonia Laguna de los Padres Ltda.\n, para la ejecución de la segunda ampliación del tendido de 1.000 metros de fibra óptica con utilización de poste propios, en la vía pública, y\nConsiderando\nQue por error se consignó en el tercer párrafo de los considerandos “Depósito de Garantía según Recibo Nº 9000 – 1095137 de fs. 80” en lugar de “Depósito de Garantía según Recibo Nº 9000 – 1095579 de fs. 100”.\nQue a tal fin se efectúa una nueva redacción del tercer párrafo del considerando de la Resolución Nº 1051/2021.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO  1º\n. - Modifícase el tercer párrafo de los Considerandos de la Resolución Nº 1051/2021, el cual quedará redactado de la seguiente manera:\n“Que de acuerdo a la Ordenanza Impositiva vigente, Cap. IX, Art. 35º, inc. i), la Empresa ha dado cumplimiento al pago del derecho de instalación inicial según Recibo Nº 9800 – 11112378 de fs. 80, y al Depósito de Garantía según Recibo Nº 9000 - 01095579 obrante a fs. 100”.\nARTÍCULO  2º\n. - Regístrar, dar al Boletín Municipal y pase al Departamento Control Obras de Gas y Electromecánicas.\nSB/ndd.\nGONZALEZ\n\n[DOC 28]\nBoletines/General Pueyrredon\nResolución Nº1182/21\nResolución Nº 1182/21\nGeneral Pueyrredon, 23/07/2021\nVisto\nel expediente\n12982/0/\n2019\n,\ncpo. 01\nrelacionado con los trabajos ejecutados en la vía pública por parte de la\nEmpresa AMX ARGENTINA S.A. (CLARO)\n, y\nConsiderando\nQue con fecha\n07 de diciembre de 2019\nse suscribió el acta de inicio de la obra a fs. 57.\nQue a fs. 58 consta el Acta de Recepción Provisoria efectuada por el Departamento Control Obras de Gas y Electromecánicas con fecha\n17 de junio de 2020\n.\nQue a fs. 59 consta el Acta de Recepción Definitiva efectuada por el Departamento Control Obras de Gas y Electromecánicas con fecha\n17 de diciembre de 2020\n.\nQue corresponde en consecuencia la devolución del Depósito de Garantía de Contrato efectuado por la\nEmpresa\nAMX ARGENTINA S.A. (CLARO)\n, según recibo Nº\n10.407\nde\nfs. 52\n.\nPor ello, en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nAceptar con fecha\n17 de junio de 2020\nla Recepción Provisoria de la obra y con fecha\n17 de diciembre de 2020\nla Recepción Definitiva de la obra de\n“Tendido de cañería subterránea para fibra óptica y construcción de cámaras subterráneas”\nefectuada por la\nEmpresa\nAMX ARGENTINA S.A. (CLARO)\nen el sector que a continuación se detalla:\nBRANDSEN entre TIERRA DEL FUEGO y AVDA. CHAMPAGNAT\nTIERRA DELFUEGO entre NECOCHEA  y BRANDSEN\nARTICULO 2º\n.- Autorizar la devolución del Depósito de Garantía de Contrato efectuado por la\nEmpresa AMX ARGENTINA S.A. (CLARO)\n, según recibo Nº\n10.407\nde\nfs. 52\n.\nARTICULO 3º\n.- Registrar, dar al  Boletín Municipal, y pase al Departamento Control Obras de Gas y Electromecánicas que notificará a la\nEmpresa AMX ARGENTINA S.A. (CLARO)\nIntervengan Contaduría y Tesorería a los fines previstos en el Artículo 2º de la presente.\nJLG/ndd.\nGONZALEZ\n\n[DOC 29]\nBoletines/General Pueyrredon\nResolución Nº1183/21\nResolución Nº 1183/21\nGeneral Pueyrredon, 23/07/2021\nVisto\nel expediente\n5673/5/\n2019\n,\ncpo. 01\nrelacionado con los trabajos ejecutados en la vía pública por parte de la\nEmpresa TELMEX ARGENTINA S.A.\n, y\nConsiderando\nQue con fecha\n05\nde julio de 2019\nse suscribió el acta de inicio de la obra a fs. 73.\nQue a fs. 74 consta el Acta de Recepción Provisoria efectuada por el Departamento Control Obras de Gas y Electromecánicas con fecha\n06\nde enero de 2020\n.\nQue a fs. 75 consta el Acta de Recepción Definitiva efectuada por el Departamento Control Obras de Gas y Electromecánicas con fecha\n06\nde julio de 2020\n.\nQue corresponde en consecuencia la devolución del Depósito de Garantía de Contrato efectuado por la\nEmpresa\nTELMEX ARGENTINA  S.A\n, según recibo\nNº 10.088\nde\nfs. 53\n.\nPor ello, en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nAceptar con fecha\n06\nde enero de 2020\nla Recepción Provisoria de la obra y con fecha\n06\nde julio de 2020\nla Recepción Definitiva de la obra de\n“Tendido de cañería subterránea y construcción de  cámaras subterráneas”\nefectuada por la\nEmpresa\nTELMEX ARGENTINA  S.A.\nen el sector que a continuación se detalla:\nLOS CHAÑARES entre LAS ACHIRAS y LAS MARGARITAS\nCOMUNA DE MAFALDA entre LAS MARGARITAS y PACHECO DE MELO\nPACHECO DE MELO entre COMUNA DE MAFALDA y GUERNICA\nDIAGONAL VELEZ SARSFIELD entre NAVARRA y DE LA MAZA\nAVENIDA MARIO BRAVO entre DE LA MAZA y LAS ACHIRAS\nLAS ACHIRAS entre AVENIDA MARIO BRAVO y EL CARPINTERO\nARTICULO 2º\n.- Autorizar la devolución del Depósito de Garantía de Contrato efectuado por la\nEmpresa TELMEX ARGENTINA S.A.,\nsegún recibo\nNº 10.088\nde\nfs. 53\n.\nARTICULO 3º\n.- Registrar, dar al  Boletín Municipal, y pase al Departamento Control Obras de Gas y Electromecánicas que notificará a la\nEmpresa TELMEX ARGENTINA S.A.\nIntervengan Contaduría y Tesorería a los fines previstos en el Artículo 2º de la presente.\nJLG/ndd.\nGONZALEZ\n\n[DOC 30]\nBoletines/General Pueyrredon\nResolución Nº1193/21\nResolución Nº 1193/21\nGeneral Pueyrredon, 26/07/2021\nVisto\nel expediente\n5898\n/5/2021\n, cpo.01, referido a la realización de la obra de extensión de la  red de gas natural, de acuerdo al proyecto\n04-006252-00-21\nde fs. 2 en el sector comprendido por las calles:\nCALLE 479 entre CALLE 4\ny CALLE 6\n,\nde esta ciudad, y\nConsiderando\nQue la Empresa\nINGENIERO\nBODEGA\nha dado cumplimiento con el pago de los derechos de instalación inicial según comprobante Nº\n9800-11348973\nde fs. 9 y del depósito de garantía según Recibo Nº\n9000-01095563\nde fs. 18.-\nQ\nue la Empresa\nINGENIERO\nBODEGA\npresenta constancia de las correspondientes interferencias otorgadas por las empresas prestadoras de servicios en el sector donde ha sido proyectada la obra de extensión de la red de gas natural , obrante a fs. 10/16.\nQue ante la situación de emergencia sanitaria que se ha producido por el COVID – 19, se deberá utilizar el protocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública al\nINGENIERO ALBERTO JAVIER BODEGA, CUIT 20-12170750-1, REGISTRO DE OBRAS PUBLICAS Nº 212, M.P. Nº 31.676\nen su carácter de Proyectista, Director y Director Ejecutivo de la misma y como contratante al\nSr. DANIEL NAVEIRO\n,\nDNI Nº 14.508.048\n, para realizar la ampliación de extensión de la red de gas natural en el sector comprendido por las calles:\nCALLE 479 entre CALLE 4\ny CALLE 6\n,\nde esta ciudad,\nN.C.: Circ. IV, Secc. T, Manzana 63, Parcela 4\n,\nobra de costo cubierto y con un monto de\nPESOS CIEN MIL ($ 100.000)\n.-\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º. -\nQue a fs. 10/16 obran las interferencias otorgadas por las empresas prestadoras de servicios en el sector donde ha sido proyectada la obra de extensión de la red de gas natural.\nARTÍCULO 4º.- La Empresa deberá dar cumplimiento al\nprotocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano, ante la situación de emergencia sanitaria que se ha producido por el COVID– 19.\nARTÍCULO 5º\n.- Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 6\nº.- Establécese que la presente Resolución se acuerda para realizar esta obra bajo la exclusiva responsabilidad de la Empresa Contratista y de la Contratante dentro de las condiciones y normas previstas en el Pliego Tipo, Reglamento de Extensiones de Red de Gas Natural y disposiciones vigentes del ENARGÁS y CAMUZZI GAS PAMPEANA S.A., siendo además de aplicación, a todos los efectos emergentes de la presente Resolución, las  disposiciones de la Ordenanza General N° 165/73 -, T.O. según Decreto N° 1138/86, Cap. I Art. 9° inc. b) y Art. 132º inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto.-\nARTÍCULO 7\nº.- Fijar en trescientos sesenta (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automá­ticamente.\nARTÍCULO 8º\n.- Regístrar, dar al Boletín Municipal y notificar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/ndd.\nGONZALEZ\n\n[DOC 31]\nBoletines/General Pueyrredon\nResolución Nº1194/21\nResolución Nº 1194/21\nGeneral Pueyrredon, 26/07/2021\nVisto\nel\nexpediente Nº 6057/9/2021, cpo.01\n, referido a la realización de la obra de extensión de la red de gas natural, según Proyectos de la\nCOOPERATIVA BATÁN DE OBRAS Y SERVICIOS PÚBLICOS LTDA.\nNº\nP.O.: 29 IVM079-16-2020, P.O.:04 IIC083-08-2021, P.O.: IVM078-01-2020, P.O.: 28 IIC023-12-2020 y P.O.: 06 IIC104-04A 2021\nsegún planos obrantes a fs. 3/7 inclusive del presente expediente, en el sector comprendido por\nlas siguientes calles de la ciudad de Batán:\nLOS CURROS entre DR. ARTURO ILLIA y TEODORO BRONZINI.\nVILLA GUSTAVA entre DOLORES ´LOLA´ MORA y EMILIO\nSALGARI.\nTEODORO BRONZINI entre DOMINGO BATAN y JUAN JOSE PEREDA.\nCARLOS SAAVEDRA LAMAS entre DOMINGO BATAN y\nROSALIA DE\nCASTRO.\nJ. RIOS entre ORO NEGRO y VILLA GUSTAVA.\nORO NEGRO entre J. RIOS y A. M. DE  JUSTO\n, y\nConsiderando\nQue la\nCOOPERATIVA BATÁN DE OBRAS Y SERVICIOS PÚBLICOS LTDA.\nha dado cumplimiento con el pago de los derechos de instalación inicial según comprobantes Nº\n9800-11349629 y 9800-11363751\nde fs. 30 y 31 respectivamente y del depósito de garantía según Recibo Nº\n9000-01095571\nde fs. 33.-\nQ\nue la\nCOOPERATIVA BATÁN DE OBRAS Y SERVICIOS PÚBLICOS LTDA.\npresenta constancia de las correspondientes interferencias otorgadas por las empresas prestadoras de servicios en el sector donde ha sido proyectada la obra de extensión de la red de gas natural , obrante a fs. 16/29.\nQue ante la situación de emergencia sanitaria que se ha producido por el COVID – 19, se deberá utilizar el protocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la\nCOOPERATIVA BATÁN DE OBRAS Y SERVICIOS PÚBLICOS LTDA.\n- CUIT 30-54566680-0 – REGISTRO DE EMPRESAS COOPERATIVAS CONSTRUCTORAS DE OBRAS DE INFRAESTRCUTURA DEPENDIENTE DE LA DIRECCION DE OBRAS PUBLICAS Nº 5\nen su carácter de Concesionaria del Servicio de Gas Natural y Contratista Instaladora Autorizada en Batán por el ENARGAS, al\nIng. ROBERTO SPICACCI, M.P. 46.948, CUIT 20-17.871.810-0\n, como proyectista y director ejecutivo de la misma, para realizar  la ampliación de extensión de la red de gas natural en el sector comprendido por las siguientes calles de la ciudad de Batán:\nLOS CURROS entre DR. ARTURO ILLIA y TEODORO\nBRONZINI.\nVILLA GUSTAVA entre DOLORES ´LOLA´ MORA y EMILIO SALGARI.\nTEODORO BRONZINI entre DOMINGO BATAN y JUAN JOSE PEREDA.\nCARLOS SAAVEDRA LAMAS entre DOMINGO BATAN y\nROSALIA DE\nCASTRO.\nJ. RIOS entre ORO NEGRO y VILLA GUSTAVA.\nORO NEGRO entre J. RIOS y A. M. DE  JUSTO.\nDe acuerdo a lo previsto por la Ordenanza General 165/73, T.O. s/ Decreto Nº 1138/86, Cap. I  Art. 9, inc. b), y Art. 132 inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto y con un monto de obra de\nPESOS CUATROCIENTOS SESENTA Y OCHO MIL OCHOCIENTOS VEINTINUEVE\n($ 468.829).-\nARTÍCULO 2º\n. - La mencionada Cooperativa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas,    etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º\n.-\nOtórgase un plazo de\nnoventa (90\n)\ndías para la terminación total de los trabajos, a partir de la firma del Acta de Inicio.\nARTÍCULO 4º. -\nQue a fs. 16/29 inclusive obran las interferencias otorgadas por las empresas prestadoras de servicios en el sector donde ha sido proyectada la obra de extensión de la red de gas natural.\nARTÍCULO 5º.- La Empresa deberá dar cumplimiento al\nprotocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano, ante la situación de emergencia sanitaria que se ha producido por el COVID–19.\nARTÍCULO 6º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Cooperativa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 7\nº. - Establécese que la presente Resolución se acuerda para realizar esta obra bajo la exclusiva responsabilidad de la Cooperativa y de la Contratante dentro de las condiciones y normas previstas en el Pliego Tipo, Reglamento de Extensiones de Red de Gas Natural y disposiciones vigentes del ENARGÁS, siendo además de aplicación, a todos los efectos emergentes de la presente Resolución, las  disposiciones de la Ordenanza General N° 165/73 -, T.O. según Decreto N° 1138/86, Cap. I Art. 9° inc. b) y Art. 132º inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto.-\nARTÍCULO 8\nº. - Fijar en trescientos sesenta (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automáticamente.\nARTÍCULO 9º\n. – Regístrar, dar al Boletín Municipal y notifí­quicar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Cooperativa.\nJLG/ndd.\nGONZALEZ\nREGISTRADO BAJO Nº1194\n\n[DOC 32]\nBoletines/General Pueyrredon\nResolución Nº1195/21\nResolución Nº 1195/21\nGeneral Pueyrredon, 26/07/2021\nVisto\nel expediente\n6156/5/20\n21\n, cpo.01, referido a la realización de la obra de extensión de la  red de gas natural, de acuerdo al proyecto\n04-006269-00-21\nde fs. 4 en el sector comprendido por las calles:\nJOAQUIN entre ISABEL y LETICIA\n, de Sierra de los Padres, y\nConsiderando\nQue la Empresa\nALVCICO S.R.L.\nha dado cumplimiento con el pago de los derechos de instalación inicial según comprobante Nº\n9800-11393423\nde fs. 5 y del depósito de garantía según Recibo Nº\n9000-01095577\nde fs. 9.-\nQ\nue la Empresa\nALVCICO S.R.L.\nprevio a la firma del acta de inicio deberá tener las correspondientes interferencias otorgadas por las empresas prestadoras de servicios, en las calles por dónde se autorizan los trabajos de extensión de la red de gas según proyecto de fs. 4.\nQue ante la situación de emergencia sanitaria que se ha producido por el COVID – 19, se deberá utilizar el protocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la Empresa\nALVCICO\nS.R.L., CUIT 30-71636165-5, REGISTRO DE OBRAS PUBLICAS Nº 226\n, en su carácter de Contratista Instaladora Autorizada según Matricula\nNº 062\nde Camuzzi Gas Pampeana S.A., al Ing.\nALEJANDRO VICTOR LOPEZ, CUIT 20-14929919-0, M.P. Nº 47.326\ncomo Proyectista y Director Ejecutivo de la misma y en representación de la “Comisión Representativa de Vecinos” al\nSr. CARLOS ARTURO GAYOSO, D.N.I. Nº 13.551.494 y al Sr. PABLO ARIEL CALCAGNO, D.N.I. Nº 24.106.150\ncomo contratantes\npara realizar la ampliación de extensión de la red de gas natural en el sector comprendido por las calles:\nJOAQUIN entre ISABEL y LETICIA\n, de Sierra de los Padres,\nN.C.: Circ. III, Secc. I, Manzana 199, Parcelas 5 y 6\n,\nobra de costo cubierto y con un monto de\nPESOS CIENTO TREINTA Y SEIS MIL ($ 136.000)\n.-\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º. - Previo a la iniciación de los trabajos, la Empresa deberá\ntener las correspondientes interferencias otorgadas por las empresas prestadoras de servicios, en las calles por dónde se autorizan los trabajos de extensión de la red de gas según proyecto de fs. 4\n, debiéndose cumplimentar lo establecido en las leyes de Higiene y Seguridad en el Trabajo, Ordenanzas 8610, 9147 y Decreto Reglamentario 1013/94, siendo el plazo de obra de SESENTA (60) días corridos.\nARTÍCULO 4º.- La Empresa deberá dar cumplimiento al\nprotocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano, ante la situación de emergencia sanitaria que se ha producido por el COVID– 19.\nARTÍCULO 5º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 6\nº. - Establécese que la presente Resolución se acuerda para realizar esta obra bajo la exclusiva responsabilidad de la Empresa Contratista y de la Contratante dentro de las condiciones y normas previstas en el Pliego Tipo, Reglamento de Extensiones de Red de Gas Natural y disposiciones vigentes del ENARGÁS y CAMUZZI GAS PAMPEANA S.A., siendo además de aplicación, a todos los efectos emergentes de la presente Resolución, las  disposiciones de la Ordenanza General N° 165/73 -, T.O. según Decreto N° 1138/86, Cap. I Art. 9° inc. b) y Art. 132º inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto.-\nARTÍCULO 7\nº. - Fijar en trescientos sesenta (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automá­ticamente.\nARTÍCULO 8º\n. – Registrar, dar al Boletín Municipal y comunicar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/ndd.\nGONZALEZ\nREGISTRADO BAJO Nº1195\n\n[DOC 33]\nBoletines/General Pueyrredon\nResolución Nº1196/21\nResolución Nº 1196/21\nGeneral Pueyrredon, 26/07/2021\nVisto\nel expediente\n6157/2/20\n21\n, cpo.01, referido a la realización de la obra de extensión de la  red de gas natural, de acuerdo al proyecto\n04-006288-00-21\nde fs. 4 en el sector comprendido por las calles:\nDOROTEA entre HILARIO y ELINA\n, de Sierra de los Padres, y\nConsiderando\nQue la Empresa\nALVCICO S.R.L.\nha dado cumplimiento con el pago de los derechos de instalación inicial según comprobante Nº\n9800-11393427\nde fs. 5 y del depósito de garantía según Recibo Nº\n9000-01095576\nde fs. 9.-\nQ\nue la Empresa\nALVCICO S.R.L.\nprevio a la firma del acta de inicio deberá tener las correspondientes interferencias otorgadas por las empresas prestadoras de servicios, en las calles por dónde se autorizan los trabajos de extensión de la red de gas según proyecto de fs. 4.\nQue ante la situación de emergencia sanitaria que se ha producido por el COVID – 19, se deberá utilizar el protocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la Empresa\nALVCICO\nS.R.L., CUIT 30-71636165-5, REGISTRO DE OBRAS PUBLICAS Nº 226\n, en su carácter de Contratista Instaladora Autorizada según Matricula\nNº 062\nde Camuzzi Gas Pampeana S.A., al Ing.\nALEJANDRO VICTOR LOPEZ, CUIT 20-14929919-0, M.P. Nº 47.326\ncomo Proyectista y Director Ejecutivo de la misma y\nal Sr. DAVID LUIS BERBEL, D.N.I. N.º 35.434.878\ncomo contratante\npara realizar la ampliación de extensión de la red de gas natural en el sector comprendido por las calles:\nDOROTEA entre HILARIO y ELINA\n, de Sierra de los Padres,\nN.C.: Circ. III, Secc. I, Manzana 122, Parcela 4\n,\nobra de costo cubierto y con un monto de\nPESOS CIENTO CUARENTA MIL ($ 140.000)\n.-\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º. - Previo a la iniciación de los trabajos, la Empresa deberá\ntener las correspondientes interferencias otorgadas por las empresas prestadoras de servicios, en las calles por dónde se autorizan los trabajos de extensión de la red de gas según proyecto de fs. 4\n, debiéndose cumplimentar lo establecido en las leyes de Higiene y Seguridad en el Trabajo, Ordenanzas 8610, 9147 y Decreto Reglamentario 1013/94, siendo el plazo de obra de SESENTA (60) días corridos.\nARTÍCULO 4º.- La Empresa deberá dar cumplimiento al\nprotocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano, ante la situación de emergencia sanitaria que se ha producido por el COVID– 19.\nARTÍCULO 5º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 6\nº. - Establécese que la presente Resolución se acuerda para realizar esta obra bajo la exclusiva responsabilidad de la Empresa Contratista y de la Contratante dentro de las condiciones y normas previstas en el Pliego Tipo, Reglamento de Extensiones de Red de Gas Natural y disposiciones vigentes del ENARGÁS y CAMUZZI GAS PAMPEANA S.A., siendo además de aplicación, a todos los efectos emergentes de la presente Resolución, las  disposiciones de la Ordenanza General N° 165/73 -, T.O. según Decreto N° 1138/86, Cap. I Art. 9° inc. b) y Art. 132º inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto.-\nARTÍCULO 7\nº. - Fijar en trescientos sesenta (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automá­ticamente.\nARTÍCULO 8º\n. – Registrar, dar al Boletín Municipal y comunicar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/ndd.\nGONZALEZ\nREGISTRADO BAJO Nº1196\n\n[DOC 34]\nBoletines/General Pueyrredon\nResolución Nº1197/21\nResolución Nº 1197/21\nGeneral Pueyrredon, 26/07/2021\nVisto\nel expediente\n6158/9/20\n21\n, cpo.01, referido a la realización de la obra de extensión de la  red de gas natural, de acuerdo al proyecto\n04-006260-00-21\nde fs. 4 en el sector comprendido por las calles:\nESTACION LA REFORMA entre ESTACION LA ARMONIA y ESTACION CHAPADMALAL\n, de esta ciudad, y\nConsiderando\nQue la Empresa\nALVCICO S.R.L.\nha dado cumplimiento con el pago de los derechos de instalación inicial según comprobante Nº\n9800-11393416\nde fs. 5 y del depósito de garantía según Recibo Nº\n9000-01095575\nde fs. 9.-\nQ\nue la Empresa\nALVCICO S.R.L.\nprevio a la firma del acta de inicio deberá tener las correspondientes interferencias otorgadas por las empresas prestadoras de servicios, en las calles por dónde se autorizan los trabajos de extensión de la red de gas según proyecto de fs. 4.\nQue ante la situación de emergencia sanitaria que se ha producido por el COVID – 19, se deberá utilizar el protocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la Empresa\nALVCICO\nS.R.L., CUIT 30-71636165-5, REGISTRO DE OBRAS PUBLICAS Nº 226\n, en su carácter de Contratista Instaladora Autorizada según Matricula\nNº 062\nde Camuzzi Gas Pampeana S.A., al Ing.\nALEJANDRO VICTOR LOPEZ, CUIT 20-14929919-0, M.P. Nº 47.326\ncomo Proyectista y Director Ejecutivo de la misma y en representación de la “Comisión Representativa de Vecinos” al\nSr. WALTER ALEJANDRO AVALOS, D.N.I. Nº 31.909.201 y al Sr. MARIO LUIS CASETTA, D.N.I. Nº 17.287.729\ncomo contratantes\npara realizar la ampliación de extensión de la red de gas natural en el sector comprendido por las calles:\nESTACION LA REFORMA entre ESTACION LA ARMONIA y ESTACION CHAPADMALAL\n, de esta ciudad,\nN.C.: Circ. IV, Secc. FF, Fracción VIII y X, Parcelas 8, 9, 10, 11, 12 15 (Fracción VIII) y Parcelas 32, 34, 35 y 37 (Fracción X)\n,\nobra de costo cubierto y con un monto de\nPESOS QUINIENTOS SESENTA Y SIETE MIL ($ 567.000)\n.-\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º. - Previo a la iniciación de los trabajos, la Empresa deberá\ntener las correspondientes interferencias otorgadas por las empresas prestadoras de servicios, en las calles por dónde se autorizan los trabajos de extensión de la red de gas según proyecto de fs. 4\n, debiéndose cumplimentar lo establecido en las leyes de Higiene y Seguridad en el Trabajo, Ordenanzas 8610, 9147 y Decreto Reglamentario 1013/94, siendo el plazo de obra de SESENTA (60) días corridos.\nARTÍCULO 4º.- La Empresa deberá dar cumplimiento al\nprotocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano, ante la situación de emergencia sanitaria que se ha producido por el COVID– 19.\nARTÍCULO 5º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 6\nº. - Establécese que la presente Resolución se acuerda para realizar esta obra bajo la exclusiva responsabilidad de la Empresa Contratista y de la Contratante dentro de las condiciones y normas previstas en el Pliego Tipo, Reglamento de Extensiones de Red de Gas Natural y disposiciones vigentes del ENARGÁS y CAMUZZI GAS PAMPEANA S.A., siendo además de aplicación, a todos los efectos emergentes de la presente Resolución, las  disposiciones de la Ordenanza General N° 165/73 -, T.O. según Decreto N° 1138/86, Cap. I Art. 9° inc. b) y Art. 132º inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto.-\nARTÍCULO 7\nº. - Fijar en trescientos sesenta (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automá­ticamente.\nARTÍCULO 8º\n. – Registrar, dar al Boletín Municipal y comunicar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/ndd.\nGONZALEZ\nREGISTRADO BAJO Nº1197\n\n[DOC 35]\nBoletines/General Pueyrredon\nResolución Nº1199/21\nResolución Nº 1199/21\nGeneral Pueyrredon, 26/07/2021\nVisto\nel expediente\n6159/6/20\n21\n, cpo.01, referido a la realización de la obra de extensión de la  red de gas natural, de acuerdo al proyecto\n04-006266-00-21\nde fs. 5 en el sector comprendido por las calles:\nCALLE 503 entre CALLE 14 y CALLE 18\n, de esta ciudad, y\nConsiderando\nQue la Empresa\nALVCICO S.R.L.\nha dado cumplimiento con el pago de los derechos de instalación inicial según comprobante Nº\n9800-11393504\nde fs. 4 y del depósito de garantía según Recibo Nº\n9000-01095578\nde fs. 9.-\nQ\nue la Empresa\nALVCICO S.R.L.\nprevio a la firma del acta de inicio deberá tener las correspondientes interferencias otorgadas por las empresas prestadoras de servicios, en las calles por dónde se autorizan los trabajos de extensión de la red de gas según proyecto de fs. 5.\nQue ante la situación de emergencia sanitaria que se ha producido por el COVID – 19, se deberá utilizar el protocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la Empresa\nALVCICO\nS.R.L., CUIT 30-71636165-5, REGISTRO DE OBRAS PUBLICAS Nº 226\n, en su carácter de Contratista Instaladora Autorizada según Matricula\nNº 062\nde Camuzzi Gas Pampeana S.A., al Ing.\nALEJANDRO VICTOR LOPEZ, CUIT 20-14929919-0, M.P. Nº 47.326\ncomo Proyectista y Director Ejecutivo de la misma y\na la Sra. CLAUDIA LORENA MARTINEZ, D.N.I. N.º 28.608.919\ncomo contratante\npara realizar la ampliación de extensión de la red de gas natural en el sector comprendido por las calles:\nCALLE 503 entre CALLE 14 y CALLE 18\n, de esta ciudad,\nN.C.: Circ. IV, Secc. T, Manzana 48, Parcela 15\n,\nobra de costo cubierto y con un monto de\nPESOS TRESCIENTOS CINCUENTA MIL ($350.000)\n.-\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º. - Previo a la iniciación de los trabajos, la Empresa deberá\ntener las correspondientes interferencias otorgadas por las empresas prestadoras de servicios, en las calles por dónde se autorizan los trabajos de extensión de la red de gas según proyecto de fs. 5\n, debiéndose cumplimentar lo establecido en las leyes de Higiene y Seguridad en el Trabajo, Ordenanzas 8610, 9147 y Decreto Reglamentario 1013/94, siendo el plazo de obra de SESENTA (60) días corridos.\nARTÍCULO 4º.- La Empresa deberá dar cumplimiento al\nprotocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano, ante la situación de emergencia sanitaria que se ha producido por el COVID– 19.\nARTÍCULO 5º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 6\nº. - Establécese que la presente Resolución se acuerda para realizar esta obra bajo la exclusiva responsabilidad de la Empresa Contratista y de la Contratante dentro de las condiciones y normas previstas en el Pliego Tipo, Reglamento de Extensiones de Red de Gas Natural y disposiciones vigentes del ENARGÁS y CAMUZZI GAS PAMPEANA S.A., siendo además de aplicación, a todos los efectos emergentes de la presente Resolución, las  disposiciones de la Ordenanza General N° 165/73 -, T.O. según Decreto N° 1138/86, Cap. I Art. 9° inc. b) y Art. 132º inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto.-\nARTÍCULO 7\nº. - Fijar en trescientos sesenta (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automá­ticamente.\nARTÍCULO 8º\n. – Registrar, dar al Boletín Municipal y comunicar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/ndd.\nGONZALEZ\nREGISTRADO BAJO Nº 1199\n"
}