{
  "number": "44º",
  "date": "10/08/2020",
  "description": "44º de General Guido",
  "link": "/bulletins/4024",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Guido\nOrdenanza Nº11/2020\nOrdenanza Nº 11/2020\nGeneral Guido, 27/04/2020\nQue es sustancial tomar medidas que ayuden a acompañar a nuestros comerciantes y/o en tiempos de pandemia.\nQue los resultados de dicha pandemia llevaron a tener a toda la población en cuarentena con los daños económicos que eso implica.\nQue resulta fundamental contemplar la situación económica actual en nuestro distrito.\nQue dicha medida tiene como objetivo apoyar a comercios y empresas locales.\nORDENANZA\nArticulo 1: Exímase del pago e la tasa por inspección de seguridad e higiena establecida en el art.5 de la Ordenanza Tarifaria a los siguientes contribuyentes;\nInc.a) 50% a los alcanzados por el DNU Nº 297/2020 y sus modificatorios.\nInc.b) 100% a todos aquellos que no contemplados en la norma referida se hayan visto impedidos de desarrollar su actividad comercial como consecuencia de la misma.\nArticulo 2:  La presente eximición se aplicara sobre las tasas devengadas desde la fecha del DNU Nº 297/2020 y hasta el levantamiento de las medidas restrictivas dispuestas.\nArticulo 3: Comuníquese, publíquese, dese al Libro de Ordenanzas y Resoluciones, cumplido que fuere archívese.\n\n[DOC 2]\nBoletines/General Guido\nDecreto Nº261/2020\nDecreto Nº 261/2020\nGeneral Guido, 01/07/2020\nVisto\nEl DNU 576 de fecha 29-06-2020 en el cual se adhiere el Decreto de Provincia de Buenos Aires 583  con fecha 01 de Julio de 2020 y,\nConsiderando\nQue el virus que causa el COVID – 19 no ha cesado en nuestro país\nQue según el DNU 576-20 establece prorroga sobre “Distanciamiento social preventivo y obligatorio” que es la fase que atraviesa nuestro partido\nQue según el DNU mencionado se prorroga la cuarentena hasta el 17-07-2020 inclusive.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1ºADHERIRSE al DNU 576-2020 en los puntos que nos competen\nARTICULO 2º):AMPLIESE el decreto n°147/2020 Municipal ( tal como lo establece el DNU mencionado en el articulo anterior) en el cual se autoriza al Personal Municipal considerado Poblacion de Riesgo ( mayores de 60 años – inmunosuprimidos – pacientes en tratamiento oncologico – personas que padezcan enfermedades respiratorias cronicas – enfermedades cardiovasculares – diabetes – obesidad mobida – insuficiencia renal cronica en dialisis o con expectativas de ingresar en dialisis ) a no concurrir a su lugar de trabajo, permaneciendo en sus hogares hasta el 17 de Julio del 2020 incluisive, fecha que podra ser ampliada de acuerdo a la situacion. Segun establece articulo 25 del DNU mencionado en el articulo primero de este decreto.\nARTICULO 3°)NOTIFIQUESE a los empleados que les compete la medida.\nARTICULO 4º);Comuniquese, Publiquese. Cumplido Archivese.\n\n[DOC 3]\nBoletines/General Guido\nDecreto Nº262/2020\nDecreto Nº 262/2020\nGeneral Guido, 06/07/2020\nVisto\nLa ordenanza tarifaria vigente, la comunicación efectuada por el Honorable Consejo Deliberante del Partido de General Guido, mediante expediente N° 4042-1151/20, y;\nConsiderando\nQue atento la sanción de la ordenanza 11/20 donde se exime del pago a los comerciantes afectado por la pandemia que provoca el COVID-19.\nQue la ordenanza antes mencionada los divide en categorías, en base a la situación económica y donde fue afectada su actividad comercial. Por lo que se los bonifica entre un 50 y/o 100 % de la tasa de seguridad e higiene, desde el dictado del DNU 297/20, sus concordantes y normas complementarias.\nQue dadas las modificaciones ut-supra expuestas, resulto necesario extender el plazo para la presentación de la declaración jurada de ingresos brutos hasta el día 03 de julio del corriente año. Lo cual provocó la imposibilidad de liquidar la tasa en los tiempos establecidos.\nQue es facultad de este Departamento Ejecutivo la promulgación de la Ordenanza 11/20 de acuerdo al Art. 102 inc. 2 de la L.O.M;\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE SUS FUNCIONES DECRETA\nART. 1º:\nEXIMASE\ndel pago de las tasas correspondientes a los comerciantes afectado por la pandemia que provoca el COVID-19.\nART. 2º:\nSE ADJUNTA\na la presente nómina de eximición de tasa.\nART.3º\n: En caso que la declaración Jurada del contribuyente no conste en el sistema de Arba (Agencia de recaudación de la Provincia de Buenos Aires), se le cobrara un monto fijo de $1863 (pesos mil ochocientos sesenta y tres).\nART. 4°:\nComuníquese, Publíquese, y cumplido que fuere archívese.-\n\n[DOC 4]\nBoletines/General Guido\nDecreto Nº263/2020\nDecreto Nº 263/2020\nGeneral Guido, 06/07/2020\nVisto\nLa comunicación efectuada por el Honorable Concejo Deliberante del Partido de General Guido, mediante expediente Nº 4042- 1151/20 por la cual comunica la sanción de la Ordenanza Nº 11/2020 sobre Descuento tasa Seguridad e higiene y,\nConsiderando\nQue es facultad de este  Departamento Ejecutivo la promulgación de las mismas de acuerdo al Art. 102 inc 2 de la L.O.M.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º\n): PROMÚLGASE  la Ordenanza Nº 11/20 sancionada por el H.C.D. con fecha 27/06/2020\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 5]\nBoletines/General Guido\nDecreto Nº264/2020\nDecreto Nº 264/2020\nGeneral Guido, 06/07/2020\nVisto\nLa comunicación efectuada por el Honorable Concejo Deliberante del Partido de General Guido, mediante expediente Nº 4042- 1162/20 por la cual comunica la sanción de la Ordenanza Nº 20/2020 sobre Ley Micaela y,\nConsiderando\nQue es facultad de este  Departamento Ejecutivo la promulgación de las mismas de acuerdo al Art. 102 inc 2 de la L.O.M.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º\n): PROMÚLGASE  la Ordenanza Nº 20/20 sancionada por el H.C.D. con fecha  16 de Junio de 2020\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 6]\nBoletines/General Guido\nDecreto Nº265/2020\nDecreto Nº 265/2020\nGeneral Guido, 07/07/2020\nVisto\nLa situación económica por la que atraviesa el País, y a la cual no escapa el Partido de General Guido, se hace necesario prestar asistencia económica a las familias de escasos recursos o desocupados, las cuales no pueden afrontar sus gastos imprescindibles para vivir con dignidad, y\nConsiderando\nQue de acuerdo al informe socioeconómico presentado por la oficina de Acción Social del Municipio surge que las mismas no poseen los recursos suficientes para hacer frente a los gastos de suministro de energía eléctrica.\nQue el Municipio como administrador de fondos públicos es el encargado de velar por el bienestar de la población.\nQue es importante dar prioridad a las solicitudes de la gente con el objeto de lograr que cada familia cuente con los recursos que le permitan cumplimentar sus necesidades básicas, siendo el suministro de luz uno de ellos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): AUTORIZAR el pago del comprobante emitido por EDEA S.A. hasta pesos SEISCIENTOS (600), a partir del mes de JULIO de 2020,  de la persona que se detalla a continuación:\nGENERAL GUIDO: BARBESIN MARIA JOSE DNI Nº 23.223.733(FACTURA A NOMBRE DE HEUSCHKEL GILBERTO) -\nARTICULO 2º): Lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN DIRECCIÓN DE ACCIÓN SOCIAL – 5.0.0.0 TRANSFERENCIA – 5.1.4.0 AYUDA SOCIALES A PERSONAS del Presupuesto de Gastos vigente.\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 7]\nBoletines/General Guido\nDecreto Nº267/2020\nDecreto Nº 267/2020\nGeneral Guido, 07/07/2020\nVisto\nLa situación sanitaria de público conocimiento de localidades vecinas y ante el primer caso de Covid 19 en la localidad de Labarden y,\nConsiderando\nQue dada la situación epidemiológica zonal, donde se registran gran aumento de casos en los últimos días.\nQue evaluando la situación, nos obliga a tomar medidas en resguardo de la población.\nEl Intendente Municipal en ejercicio de sus facultades\nD E C R E T A\nART.n°1:-\nRETROCEDER\na fase  N° 4 a la localidad de Gral. Guido y a fase N°1.a la localidad de Labarden.\nART.n°2\nSUSPENDER\nlas salidas recreativas, las actividades deportivas (caminatas, ciclismo, pesca y otras). Quedan suspendidas las reuniones de hasta 10 personas que se encontraban habilitadas.\nART.n°3:-\nHORARIO COMERCIAL\nserá de 08.00 hs. a 15.00hs. Quedan exceptuados los rubros de farmacia y expendio de combustible. Los delivery de las casas de comidas desarrollaran sus actividades hasta las 22.00 hs en la localidad de Gral. Guido y en la localidad de Labarden hasta las 15 hs.\nART.n°4:-\nPROVEEDORES\nsolo se permitirá el ingreso de los proveedores de gas y aquellos productos de la  cadena de frio. Los demás deberán hacer la descarga  en los ingresos  de las respectivas localidades del distrito.\nART.n°5:\nEn la localidad de Labarden solo se podrán realizar oficios esenciales en el horario de 8.00 hs a 15.00 hs. Cumpliendo el distanciamiento y con un máximo de 2 personas.\nArt.n°6\n: Se solicita a la población acatar las medidas previstas por el Ministerio de Salud y la Dirección de Salud Municipal\nArt.n°7\n: Comuníquese, publíquese, regístrese y archívese-\n\n[DOC 8]\nBoletines/General Guido\nDecreto Nº268/2020\nDecreto Nº 268/2020\nGeneral Guido, 07/07/2020\nVisto\nLo actuado en el Expediente N° 4042-8593/20, sobre la Reparación Cubierta y Trabajos complementarios Escuela Primaria N° 1 Domingo Faustino Sarmiento de la ciudad de Gral. Guido y,\nConsiderando\nQue dada la “Licitación Privada Cubierta EP N° 1”, actuado en el expediente 4042-8600/20 (Licitación Privada 01/20), para la realización de la obra y que cuenta con un ganador según el dictamen brindado.\nEl Intendente Municipal en ejercicio de sus facultades legales D E C R E T A\nART.n°1:-\nAUTORIZASE la firma del contrato con el Sr. Héctor Guillermo Larroulet DNI  17.054.911, con domicilio en calle José Hernández N° 24 de la ciudad de Gral. Guido, para la Reparación de la E P N° 1 por la suma de pesos un millón setecientos un mil seiscientos nueve ($1.701.609).\nART.n°2:-\nCúmplase. Comuníquese. Publíquese. Dese al Registro Oficial. Cumpliado agréguese a sus antecedentes y archívese.-\n\n[DOC 9]\nBoletines/General Guido\nDecreto Nº269/2020\nDecreto Nº 269/2020\nGeneral Guido, 08/07/2020\nVisto\nLas diferentes situaciones que se han producido en  la región y las razones operativas con el fin de aumentar la recaudación del municipio,  y.\nConsiderando\nQue la repercusión de la misma incide directamente en la capacidad productiva de los  contribuyentes.\nQue la prórroga de los plazos de pago de las tasas municipales es facultad del Departamento Ejecutivo.\nQue extender los mismos es una manera de solidarizarse con la situación que atraviesan los productores.\nEl Señor Intendente en uso de sus atribuciones D E C R E T A\nARTICULO 1º:\nPRORROGASE\nel vencimiento de la\nTERCERA\ncuota de la  Tasa por\nConservación, Reparación y Mejorado de la Red Vial Municipal, la\ncuota de la tasa por patentes de motos hasta el día 17/7 inclusive y la\nPRIMERA\nde Seguridad e higiene  hasta el 24 de Julio\nde 2020 inclusive, respetando los descuentos correspondientes.\nARTICULO 2º\n:\nComuníquese a  Secretaría de Gobierno, Contaduría, Tesorería. Publíquese. Archívese.\n\n[DOC 10]\nBoletines/General Guido\nDecreto Nº270/2020\nDecreto Nº 270/2020\nGeneral Guido, 08/07/2020\nVisto\nLa solicitud presentada por la asistente social Silvina Pierguidi , mediante expediente Nº 4042-8653/20 por la cual solicita un subsidio que manejara el area de Accion Social Labarden, ya que el difunto no cuenta con familiares directos  para afrontar un gasto de $ 16000 para cubrir el costo del Servicio Funebre del ciudadano fallecido GUERRERO NORBERTO y,\nConsiderando\nQue no posee familiares directos para hacerse cargo de su sepelio\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): OTORGASE a Accion Social Labarden quien se encuentra a cargo de la Señora Silvina Mariana Pierguidi com MP 6379 Dni 22.532.301 ,  un subsidio de pesos: dieciseis mil   ($ 16000.-) para cubrir el costo del  Servicio  Fúnebre  del ciudadano NORBERTO GUERRERO.\nARTICULO 2º): Lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN DIRECCIÓN DE ACCIÓN SOCIAL – 5.0.0.0 TRANSFERENCIA – 5.1.4.0 AYUDA SOCIALES A PERSONAS del Presupuesto de Gastos vigente.\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 11]\nBoletines/General Guido\nDecreto Nº271/2020\nDecreto Nº 271/2020\nGeneral Guido, 08/07/2020\nVisto\nLo actuado en Expediente Nº 4042-8657/2020, a traves del cual la Srta. Benedetti Valeria  Nº23.997.315 solicita ayuda economica para cubrir el gasto de lentes recetados y,\nConsiderando\nQue del informe de la Asistente Social se desprende que la situación del grupo familiar así lo requiere.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): OTORGASE a la Sra. Benedetti Valeria   D.N.I. Nº23.997.315 una ayuda economica de PESOS: cuatro mil seiscientos ( $ 4600) para cubrir el gasto de lentes recetados a causa de un pico de diabetes que afecto su vista.\nARTICULO 2º): Lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN DIRECCIÓN DE ACCIÓN SOCIAL – 5.0.0.0 TRANSFERENCIA – 5.1.4.0 AYUDA SOCIALES A PERSONAS del Presupuesto de Gastos vigente.\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 12]\nBoletines/General Guido\nDecreto Nº272/2020\nDecreto Nº 272/2020\nGeneral Guido, 08/07/2020\nVisto\nLa Licencia  excepcional por situacion de aislamiento Covid 19 por familiar directo  solicitada por la RECAUDADORA municipal Señora SUSANA TROULLET,\nLa necesidad funcional de contar con Personal que en su reemplazo desempeñe tareas inherentes a su labor , y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue el agente nombrado en su reemplazo ha demostrado las capacidades necesarias para cubrir dicho cargo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º)\n: CONCÉDESE\na la RECAUDADORA municipal Señora SUSANA TROULLET La Licencia  excepcional por situación de aislamiento Covid 19 por familiar directo  desde el día 13/7/2020 y hasta que retome las actividades normales a su cargo.\nARTICULO 2º):\nDESIGNASE\nen reemplazo de la agente mencionada en el artículo anterior al Señor JUAN R. RIOS DNI Nº 24.672.121 en el cargo de RECAUDADOR, Categoria 19, Jurisdicción Secreteria de Gobierno y Hacienda desde el día 13/7/2020 y hasta que la Señora Troullet Susana retome las actividades normales a su cargo.\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 13]\nBoletines/General Guido\nDecreto Nº276/2020\nDecreto Nº 276/2020\nGeneral Guido, 08/07/2020\nVisto\nLa solicitud del Director de Cultura mediante expediente Nº 4042-8655/2020  solicitando la cobertura de los gastos de: Sonido y compra de Bandera Argentina, gastos correspondientes a la organizacion de actividades por la celebracion del Dia de la Independencia a realizarse el dia 9 de Julio en las localidades de General Guido y Labarden  Y\nConsiderando\nQue cuenta con el auspicio de la Dirección de Cultura de la Municipalidad de General Guido y será necesario reconocer dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nRECONOZCASE la cobertura de  gastos  de: SONIDO $8000 ( ocho mil) y compra de Bandera Argentina $ 8.800 ( ocho mil ochocientos)\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURIDICCIÓN DIRECCIÓN DE CULTURA  del Presupuesto de Gastos Vigente.-\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 14]\nBoletines/General Guido\nDecreto Nº277/2020\nDecreto Nº 277/2020\nGeneral Guido, 08/07/2020\nVisto\nLa solicitud presentada por ABBUD DEOLINDA ANTONIA tramitada en expediente  Nº 4042-8658/20 por el cual solicita la habilitación  municipal definitiva para la un comercio Ribro Minimercado ubicado en calle Belgrano 642 de la localidad de General Guido y,\nConsiderando\nQue la solicitante ha cumplimentado todos los requisitos legales exigidos según surge de la documentación obrante en las referidas actuaciones.\nQue las instalaciones, propiedad del municipio y cedidas en concesión, reúnen las exigencias  para él desarrollo de la actividad.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º)\n:\nHABILITASE\na ABBUD DEOLINDA ANTONIA DNI: 28201542 a comercializar productos en el Rubro Minimercado con nombre de fantasia: MI SAN EXPEDITO en la calle Belgrano 642 de la localidad de General Guido  a partir del día de la fecha.\nARTICULO 2º):\nPrevio al inicio de las actividades se deberá abonar las tasas municipales que correspondan.\nArtículo 3º)\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 15]\nBoletines/General Guido\nDecreto Nº278/2020\nDecreto Nº 278/2020\nGeneral Guido, 08/07/2020\nVisto\nLa necesidad funcional de contar con personal para desempeñar  tareas de mantenimiento  en el Hogar de Ancianos de General Guido, y\nConsiderando\nQue por lo tanto este Departamento Ejecutivo desea incorporar personal para desempeñar dichas tareas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): PRORROGASE en su cargo al Sr. LUDUEÑA, Ignacio Miguel - Documento de Identidad Nº 20.437.162 – Personal Temporario – Jurisdicción DIRECCION DE ACCION SOCIAL a partir del día 01 de Julio de 2020 al 31 de Diciembre del 2020\nARTÍCULO 2º): En los supuestos del artículo anterior se asigna al efecto una suma mensual en concepto de haberes de\n$  20141.50\nARTÍCULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 16]\nBoletines/General Guido\nDecreto Nº280/2020\nDecreto Nº 280/2020\nGeneral Guido, 21/07/2020\nVisto\nEl decreto 161/2020 en el cual se otorga una Beca en los niveles terciarios, universitario como así también Becas especiales citadas en Ordenanza Nº 06/2016 por el Honorable Concejo Deliberante, y\nConsiderando\nQue se han producido bajas y altas en el listado que se emite para el pago en estos periodos del año\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nPaguese\na los siguientes alumnos los montos que se detallan en el siguiente listado por el mes de Julio:\nBECARIOS/AS\nDNI\nTIPO DE BECA\n$\n1\nAlem, Rocio\n42175921\nESPECIAL\n5000\n2\nAlexander Heredia, Pamela de los Milagros\n41103431\nESPECIAL\n5000\n3\nBonavita, Magali\n40056779\nESPECIAL\n5000\n4\nCalderón, Isis Marian\n42175925\nESPECIAL\n5000\n5\nChaar, Matías Ignacio\n41103443\nESPECIAL\n5000\n6\nChaar,Sofia\n42957947\nESPECIAL\n5000\n7\nGarcía, Leonela\n41538898\nESPECIAL\n5000\n8\nGonzalez, Miranda\n41103444\nESPECIAL\n5000\n9\nHernandorena, Iñaqui\n42957494\nESPECIAL\n5000\n10\nIratchet, Natalia Vanesa\n42491295\nESPECIAL\n5000\n11\nLanatta, Oriana\n42593318\nESPECIAL\n5000\n12\nLandivar, Carolina\n38863264\nESPECIAL\n5000\n13\nLuna, Ximena Magali\n43463595\nESPECIAL\n5000\n14\nMarchetti, Evelyn\n43738139\nESPECIAL\n5000\n15\nMenendez, Karen\n41103434\nESPECIAL\n5000\n16\nSculli, Franco\n42454646\nESPECIAL\n5000\n17\nSeresini, Valentina\n40056776\nESPECIAL\n5000\n18\nAlexander Marianela\n39278544\nTERCIARIA\n3500\n19\nBaza, Guido Matias\n42593312\nTERCIARIA\n3500\n20\nCámara, Brian\n41103429\nTERCIARIA\n3500\n21\nCastro Patricio\n38420940\nTERCIARIA\n3500\n22\nGayo Mendizabal, Sasha\n41103449\nTERCIARIA\n3500\n23\nGonzalez, Anahi\n36331926\nTERCIARIA\n3500\n24\nHerlax, Federico Omar\n42957948\nTERCIARIA\n3500\n25\nMaldonado, Maria paz\n41717785\nTERCIARIA\n3500\n26\nMartin Distacci, Johanna Gisell\n38863261\nTERCIARIA\n3500\n27\nMartínez, Estefania Solange\n33504333\nTERCIARIA\n3500\n28\nMazzanti Alan Josué\n41582799\nTERCIARIA\n3500\n29\nMuñiz Usuna, Lucia Inés\n43104884\nTERCIARIA\n3500\n30\nOrtiz, Rebecca Araceli\n38863267\nTERCIARIA\n3500\n31\nPacheco, Marta\n36331937\nTERCIARIA\n3500\n32\nRamírez, Maitén\n38420944\nTERCIARIA\n3500\n33\nRios, Yonathan Never Daniel\n33840261\nTERCIARIA\n3500\n34\nRojas Rivero, Alan Tomás Alberto\n41103402\nTERCIARIA\n3500\n35\nVaz, Agustin\n42593308\nTERCIARIA\n3500\n36\nAguirre, Karen Giselle\n43013354\nUNIVERSITARIA\n4500\n37\nAlimonta, Aixa\n41212605\nUNIVERSITARIA\n4500\n38\nBallere, Tomas Alberto\n41538896\nUNIVERSITARIA\n4500\n39\nBlanco, Denise Joana\n38936428\nUNIVERSITARIA\n4500\n40\nBonavita, Mauro\n38549330\nUNIVERSITARIA\n4500\n41\nCeñal Larrondo, Franco Iván\n43907184\nUNIVERSITARIA\n4500\n42\nChaar, Juan\n38863258\nUNIVERSITARIA\n4500\n43\nD'amore, Ailen\n40064914\nUNIVERSITARIA\n4500\n44\nEdwards, Matías\n41435470\nUNIVERSITARIA\n4500\n45\nEtchepare, Juan Agustin\n42593326\nUNIVERSITARIA\n4500\n46\nGalarraga, Maria Julieta\n36331929\nUNIVERSITARIA\n4500\n47\nLazcano,Brenda\n41103407\nUNIVERSITARIA\n4500\n48\nLujan, Camila Luciana\n41103450\nUNIVERSITARIA\n4500\n49\nMendiburu, Aramis\n42593301\nUNIVERSITARIA\n4500\n50\nPrudente, Ruth Agostina\n40056762\nUNIVERSITARIA\n4500\n51\nRamirez, Catriel\n36331910\nUNIVERSITARIA\n4500\n52\nRocha, Axel Martin\n41103425\nUNIVERSITARIA\n4500\n53\nScala, Susana Paola\n38549326\nUNIVERSITARIA\n4500\n54\nSuarez, Milagros\n42593320\nUNIVERSITARIA\n4500\n55\nTroullet, Paulo Sebastian\n42593305\nUNIVERSITARIA\n4500\nTOTAL\n$238000\nARTÍCULO 2º): Los beneficiarios deberán cumplimentar la documentación que se le requiera al efecto\nARTICULO 3º): Lo dispuesto en el artículo 1º y 2º deberá imputarse a la JURISDICCION – CONDUCCION SUPERIOR – 5.0.0.0 TRANSFERENCIAS – 5.1.3.0 BECAS – 5.1.3.1. BECAS UNIVERSITARIAS y 5.1.3.2. BECAS TERCIARIAS\nARTICULO 4º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 17]\nBoletines/General Guido\nDecreto Nº281/2020\nDecreto Nº 281/2020\nGeneral Guido, 24/07/2020\nVisto\nEl Personal Temporario designado  para desempeñar  tareas de auxiliar en la Dirección de Deportes de General Guido por decreto 006/2020 Señor GOROSITO, Gabriel Esteban - D.N.I. Nº 38.836.890 y,\nConsiderando\nQue en la actualidad continua con su desempeño en el cargo para el que fue  designado.\nQue por lo tanto es necesario contar con personal para tal fin.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nPRORROGASE\nla designación al siguiente agente Señor\nGOROSITO, Gabriel Esteban - D.N.I. Nº 38.836.890 – Personal Temporario – Jurisdicción DIRECCION DE DEPORTES  hasta el 31 de Octubre de 2020\nARTICULO 2º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 18]\nBoletines/General Guido\nDecreto Nº282/2020\nDecreto Nº 282/2020\nGeneral Guido, 24/07/2020\nVisto\nEl Personal Temporario designado para desempeñar tareas en diferentes obras realizadas en General Guido y Labarden.\nConsiderando\nQue en la actualidad se llevaran a cabo diferentes tareas en cuanto a remodelacion y mantenimiento de los espacios publicos.\nQue por lo tanto es necesario contar con personal para tal fin.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): PRORROGASE la designacion de los siguientes agentes hasta el 31 de Julio de 2020:\nGOMEZ, DAMIAN ANDRES D.N.I  Nº 38.863.268\nAGUIRRE, Jorge Oscar – DNI Nº 29.665.110\nARREGUI, Pablo Alexis – DNI Nº 35.432.541\nGARAY, Roque Alfredo – DNI Nº 29.775.224\nGOROSITO, Rodrigo Damian – DNI Nº 35.411.176\nGUZMAN ANDRES AMBROSIO -  D.N.I Nº 34.792.771\nARTICULO 2º): Lo dispuesto en el articulo anterior corresponde a Personal Temporario – Jurisdiccion1110103000 - Direccion de Obras y Servicios Publicos – Mantenimiento de Paseos y Espacios Publicos .-\nARTICULO 3º) Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 19]\nBoletines/General Guido\nDecreto Nº283/2020\nDecreto Nº 283/2020\nGeneral Guido, 24/07/2020\nVisto\nLa necesidad operativa de contar con personal  para desempeñar diferentes tareas en las dependencias del Municipio de General Guido tanto en su cabecera de Distrito como en la localidad de Labarden  y\nConsiderando\nQue el Municipio ha  designado en diferentes momentos personal jornalizado para desempeñar diversas tareas en las cuales demuestran sus conocimientos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º):\nAbonese a los siguientes empleados jornalizados, dependientes de la Jurisdiccion Direccion de Accion Social,  los dias que han trabajado en el mes de Julio:\nMartiarena Carmen -  leg 598: 26 dias\nFleitas Silvia Leticia -  leg. 591: 18 dias\nFernandez Diaz Mirian- leg.599: 26 dias\nAguirre Martina Silvana - leg. 596: 23 dias\nCrispin Karina-leg.554: 26 dias\nARTICULO 2º):\nAbonese a los siguientes empleados jornalizados, dependientes de la Jurisdiccion Direccion de Salud,  los dias que han trabajado en el mes de Julio:\nGarcia Gisela - leg. 600 : 23 dias\nMerlo Soledad-leg. 597: 26 dias\nRoldan Celeste-leg.423: 12 dias\nARTICULO 3º):\nAbonese a los siguientes empleados jornalizados, dependientes de la Jurisdiccion Secretaria de Gobierno,  los dias que han trabajado en el mes de Julio:\nGimenez Facundo -  leg. 603: 22 dias\nLeguizamon Hector -  leg. 604 : 22 dias\nMastoy Ezequiel -  leg. 605: 26 dias\nARTICULO 4º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 20]\nBoletines/General Guido\nDecreto Nº284/2020\nDecreto Nº 284/2020\nGeneral Guido, 24/07/2020\nVisto\nLa Licencia medica solicitada por la DIRECTORA DE ACCIÓN SOCIAL municipal Señora MARIA CRISTINA TROULLET,\nLa necesidad funcional de contar con Personal que en su reemplazo desempeñe tareas inherentes a su labor , y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue la Licencia Anual correspondiente se otorga dentro de las normas vigentes en este municipio (Ley 14.656).\nQue el agente nombrado en su reemplazo ha demostrado las capacidades necesarias para cubrir dicho cargo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º)\n: CONCÉDESE a la DIRECTORA DE ACCIÓN SOCIAL municipal Señora MARIA CRISTINA TROULLET la Licencia medica  los dias 16 /17/2020 , y 20/21/2020 inclusive.\nARTICULO 2º):\nDESIGNASE en reemplazo de la agente mencionada en el artículo anterior a la Señora ICIAR MARIA CELESTE D.N.I.N° 27953535, en el cargo de DIRECTORA DE ACCIÓN SOCIAL -PERSONAL JERÁRQUICO - Jurisdicción Dirección de Acción Social, los dias 16 /17/2020 , y 20/21/2020 inclusive.\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 21]\nBoletines/General Guido\nDecreto Nº285/2020\nDecreto Nº 285/2020\nGeneral Guido, 24/07/2020\nVisto\nLa necesidad  de contar con  choferes  en la Delegacion Municipal de la Localidad de Labarden , y\nConsiderando\nQue por lo tanto este Departamento Ejecutivo desea incorporar personal para desempeñar dichas tareas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): DESIGNASE al Sr. SCULLI, Guillermo Adrian - D.N.I. Nº 25.562.948 – Personal Temporario – Jurisdicción: Secretaria de Gobierno -  a partir del  día  1 de Julio de 2020 y hasta el 31 de Julio de 2020.\nARTÍCULO 2º): En los supuestos del artículo anterior se asigna al efecto una suma mensual en concepto de haberes de $ 20141.50  .-\nARTÍCULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 22]\nBoletines/General Guido\nDecreto Nº286/2020\nDecreto Nº 286/2020\nGeneral Guido, 28/07/2020\nVisto\nEl fallecimiento del Agente  LUDUEÑA IGNACIO MIGUEL Legajo 582 , acaecido el 18 de Julio del corriente año,  y\nConsiderando\nQue se hace necesario dar de baja en el Registro de Personal a los efectos de proceder a realizar los trámites correspondientes.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): DESE de baja por fallecimiento del Registro de Personal al Sr. LUDUEÑA IGNACIO MIGUEL , D.N.I. Nº 20437162 , Legajo Personal Nº 582 , quien se desempeñaba como Personal Temporario, a partir del 17/12/2019\nArtículo 2°:\nAbónese los haberes correspondientes, VACACIONES NO GOZADAS y SAC correspondiente.\nARTICULO 3º) Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 23]\nBoletines/General Guido\nDecreto Nº287/2020\nDecreto Nº 287/2020\nGeneral Guido, 28/07/2020\nVisto\nLa Licencia  excepcional otorgada por situacion de aislamiento Covid 19 por familiar directo  a  la RECAUDADORA municipal Señora SUSANA TROULLET, mediante  Decreto Nº  272 /2020 y\nConsiderando\nQue con fecha 20 de Julio de 2020 se reintegro a sus tareas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º\n: REINCORPORASE al cargo de RECAUDADORA MUNICIPAL  de General Guido   a la Señora  TROULLET SUSANA ,  a partir del 20 de Julio de 2020.\nARTICULO 2º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 24]\nBoletines/General Guido\nDecreto Nº288/2020\nDecreto Nº 288/2020\nGeneral Guido, 29/07/2020\nVisto\nLa necesidad  de contar con  un Tecnico Radiologo en la Unidad Sanitaria de General Guido, y\nConsiderando\nQue la Sala de Rayos esta sera puesta en funcionamiento a la brevedad.\nQue por lo tanto este Departamento Ejecutivo desea incorporar personal para desempeñar dicha tarea.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): DESIGNASE a la Señorita GOMEZ, Marianela\n- D.N.I. Nº 36.331.905\n– Personal Temporario – Jurisdicción DIRECCION DE SALUD  a partir del día 30 de Junio de 2020 y hasta el  31 de Julio de 2020.-\nARTÍCULO 2º): En los supuestos del artículo anterior se asigna al efecto una suma mensual en concepto de haberes de\n$  20141.50\nARTÍCULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 25]\nBoletines/General Guido\nDecreto Nº289/2020\nDecreto Nº 289/2020\nGeneral Guido, 29/07/2020\nVisto\nLa necesidad de contar con personal de enfermeria en la Unidad Sanitaria de Labarden.  y\nConsiderando\nQue existe en nuestro medio personal capacitado para desempeñar dichas tareas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): Prorrogase la designacion a la Sra. BATTAN, Raquel Graciela - D.N.I. Nº 27.118.032 – Personal Temporario – Jurisdicción DIRECCION DE SALUD  desde el día 30 de Junio  y hasta el  31 de Diciembre de 2020 inclusive.\nARTICULO 2º): Prorrogase la designacion al señor ROSALES, Diego Cesar – DNI Nº 23.970.027 - Personal Temporario – Jurisdicción DIRECCION DE SALUD   desde el 30 de Junio  2020 y hasta el  31 de Diciembre de 2020 inclusive\nARTÍCULO 3º): En los supuestos del artículo anterior se asigna al efecto una suma mensual en concepto de haberes de $  20141.50\nARTÍCULO 4º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 26]\nBoletines/General Guido\nDecreto Nº290/2020\nDecreto Nº 290/2020\nGeneral Guido, 29/07/2020\nVisto\nLa necesidad  de incorporar personal para desempeñar diferentes tareas en el area deportes,  de la Localidad de Labarden , y\nConsiderando\nQue por lo tanto este Departamento Ejecutivo desea incorporar personal para desempeñar dichas tareas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): Prorrogase la designacion del  Sr. JAIMEZ, Claudio Marcelo - D.N.I. Nº 32.212.350 – Personal Temporario – Jurisdicción: Direccion de Deportes -  a partir del  30 de Junio  de 2020 y hasta el 31 de Diciembre de 2020 inclusive.\nARTÍCULO 2º): En los supuestos del artículo anterior se asigna al efecto una suma mensual en concepto de haberes de $ 20141.50  .-\nARTÍCULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 27]\nBoletines/General Guido\nDecreto Nº291/2020\nDecreto Nº 291/2020\nGeneral Guido, 29/07/2020\nVisto\nLa necesidad  de incorporar personal para realizar relevamiento catastral y de cementerio en  la Localidad de Labarden , y\nConsiderando\nQue por lo tanto este Departamento Ejecutivo desea incorporar personal para desempeñar dichas tareas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO DECRETA\nARTICULO 1º): Prorrogase la designacion del Sr. FEREYRA Roberto Fernando  - D.N.I. Nº 17457824 – Personal Temporario – Jurisdicción: Secretaria de Gobierno desde el dia 30 de Junio de 2020 hasta el 31 de Didiembre de 2020 inclusive\nARTÍCULO 2º): En los supuestos del artículo anterior se asigna al efecto una suma mensual en concepto de haberes de $ 20141.50\nARTÍCULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 28]\nBoletines/General Guido\nResolución Nº36/2020\nResolución Nº 36/2020\nGeneral Guido, 28/07/2020\nVisto\nLo actuado en el Expediente Nº 4042-6116/13 con relación a la inasistencias de personal comprobadas, y\nConsiderando\nQue las mismas no se encuentran debidamente justificadas ni están comprendidas dentro del régimen de Licencias establecido por la Ley 11.757.\nQue no corresponde abonar haberes por tareas no realizadas.\nQue lo apuntado se debe tener presente en la liquidación de haberes al personal del  presente mes.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n:\nPROCÉDASE a descontar en la liquidación de haberes del presente mes de Julio de 2020 el total de los dias correspondientes al mes: 1 dia al siguiente agente:\nMUÑIZ FAVIO 1 DIA LEGAJO 386\nSANTA CRUZ LUIS 1 DIA LEGAJO 555\nMANTEROLA JOAQUIN LEGAJO 483 situacion aun no resuelta, se continua descontado, la totalidad de sus haberes  desde el dia 27-04-2020\nARTICULO 2º):\nComuníquese a Oficina de Personal, Contaduria y Tesoreria. Cumplido archívese.\n"
}