{
  "number": "354º",
  "date": "28/11/2022",
  "description": "354º de General Pueyrredon",
  "link": "/bulletins/7873",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Pueyrredon\nOrdenanza Nº25749\nOrdenanza Nº 25749\nGeneral Pueyrredon, 18/11/2022\nOrdenanza 25746 fecha de promulgacion 18-11-2022 adjunto como pdf anexo\nORDENANZA\n.\nAnexos\nO25749\ntexto\nDESCARGAR\n\n[DOC 2]\nBoletines/General Pueyrredon\nDecreto Nº2658/22\nDecreto Nº 2658/22\nGeneral Pueyrredon, 15/11/2022\nVisto\nlo tramitado mediante Expediente Nº 12823 - 0 - 2022, y\nConsiderando\nQue en el mismo se tramita la designación del CONTADOR del ENTE MUNICIPAL DE SERVICIOS URBANOS en virtud de la renuncia presentada con fecha 01/12/2022 por la CPN MARASCHINI, MARIA LAURA – Legajo Nº 17952/1, por acogerse a los beneficios de la Jubilación Ordinaria.-\nQue de acuerdo a lo establecido en el Decreto Nº 1839/22 resulta necesario implementar un procedimiento de selección para Funcionarios de Ley.-\nQue a fs. 3 el Presidente del Ente solicita a la Dirección General de Coordinación Jurídica y Recursos Humanos adjuntar una terna de candidatos idóneos para cubrir el cargo indicado.-\nQue a fs. 4 el Director General de Coordinación Jurídica y Recursos Humanos eleva informe con la terna requerida para el correspondiente análisis y proceso de selección.-\nQue a fs. 10 el Presidente del EMSUR eleva informe considerando que de los tres (3) Profesionales analizados para el cargo, el CPN Gonzalez, Rodrigo Carlos resulta el más idóneo para la tarea, teniendo especial consideración a sus antecedentes y el nivel de excelencia y compromiso demostrado.-\nPor ello y, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Acéptase, a partir del 1º de Diciembre de 2022 la renuncia presentada por el CPN GONZALEZ, RODRIGO CARLOS - Legajo Nº 35996/1 - CUIL Nº 20-22916111-4, al cargo de JEFE DE COMPRAS (C.F.0-20-99-01) - Nº de Orden S 0673, en la Oficina de Compras del ENTE MUNICIPAL DE SERVICIOS URBANOS.-\nARTÍCULO 2º.- Dase de alta a partir del 1º de Diciembre de 2022 al CPN GONZALEZ, RODRIGO CARLOS - Legajo Nº 35996/1 - CUIL Nº                  20-22916111-4, al cargo de CONTADOR (C.F. 0-60-99-01) - Nº de Orden S 0665 en la Contaduría del ENTE MUNICIPAL DE SERVICIOS URBANOS.-\nARTÍCULO 3º.- El Ente Municipal de Servicios Urbanos adoptará los recaudos pertinentes a fin de imputar a las partidas presupuestarias correspondientes el egreso que demande el egreso de lo dispuesto en el presente.-\nARTÍCULO 4º.- El presente Decreto será refrendado por el Señor Secretario de Gobierno y por el señor Presidente del Ente Municipal de Servicios Urbanos.-\nARTÍCULO 5º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal del EMSUR e intervenga la Contaduría del mencionado Ente.-\nDl/\nBONIFATTI            D`ANDREA             MONTENEGRO\n\n[DOC 3]\nBoletines/General Pueyrredon\nDecreto Nº2679/22\nDecreto Nº 2679/22\nGeneral Pueyrredon, 17/11/2022\nVisto\nla renuncia presentada por la agente Gabriela Cecilia Ayache, Legajo Nº 19.053/1, a fin de acogerse al beneficio jubilatorio, de acuerdo a lo establecido en el artículo 24º de la Ley 9650 (texto ordenado por Decreto 600/94), y\nConsiderando\nQue el Departamento Servicio Previsional informa que la agente se encuentra en condiciones de acogerse al  beneficio jubilatorio que contempla dicha ley.\nQue en razón de computar la nombrada más de treinta (30) años de servicio en la Administración Pública se ha hecho acreedora al beneficio establecido en el Artículo 72º, Inc. f) 2º párrafo  de la Ley Provincial 14.656.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Acéptase, a partir del 30 de noviembre de 2022, la renuncia presentada por la  agente\nGABRIELA CECILIA AYACHE\n(Legajo Nº 19.053/1 - CUIL 23-16195056-4), como TÉCNICO ESPECIALIZADO IV C.F. 4-20-00-01 – 35 hs. semanales - Nº de Orden 1887 en el Departamento Salud Mental– U.E.11-01-3-0-1-00, a fin de acogerse al beneficio jubilatorio, de acuerdo con lo establecido en el artículo 24º de la Ley 9650 (texto ordenado Decreto 600/94).\nARTÍCULO 2º.-  Autorízase  el  pago,  a  partir  del  30 de noviembre de 2022,  de la   suma  de   PESOS  CIENTO OCHENTA MIL OCHOCIENTOS TREINTA Y TRES CON OCHO CENTAVOS ($ 180.833,08),  a valores vigentes al mes de octubre 2022, Decreto Nº 2130/2022, de acuerdo a lo establecido en la Ley Provincial 12.950 según texto Ley 15243.\nARTÍCULO 3º.- Déjase expresamente establecido que el importe a percibir indicado en  el artículo 2º queda supeditado a reajuste  en caso de modificarse las pautas salariales a la fecha de baja.\nARTÍCULO 4º.- Procédase a firmar el convenio con la beneficiaria tendiente a obtener   el reintegro por parte del Instituto de Previsión Social de la Provincia de Buenos Aires, de los importes que se abonen en carácter de anticipo.\nARTÍCULO 5º.- Déjase expresamente establecido que la agente cuya renuncia se acepta mediante el presente decreto, percibirá el anticipo jubilatorio hasta el último período consignado por la Municipalidad en la comunicación que enviará oportunamente el Instituto de Previsión Social de la Pcia. de Buenos Aires (Formulario 611).\nARTÍCULO 6º.- Otórgase a la agente mencionada en el artículo 1º del presente una  retribución  especial sin cargo de reintegro, equivalente a seis (6) mensualidades del básico de la categoría en que revista, sin descuento de ninguna índole, en razón de computar más de treinta años de servicio en la Administración Pública, de conformidad con lo establecido en el Artículo 72º. Inc. f) 2º párrafo de la Ley Provincial 14.656.\nARTICULO 7º.- Dejase constancia que la presente jubilación cumple con los requisitos y previsiones establecidas en el Decreto 1581/15.\nARTÍCULO 8º.- El egreso que demande el cumplimiento a lo dispuesto en el presente  deberá imputarse de la siguiente forma:\nArtículo 2º a: Fin/Fun. 1-3-0 – Programático  01-03-00 – Inc. 6 –  P.P. 2 – P.p. 1 – P. Sp. 0 – Ap. 0 – F.Fin. 1-1-0 - U.E. 02-18-2-1-5-00– Institucional 1-1-1-01-03-000 – UER. 3.\nArtículo 6º a: Fin/Fun. 3-1-0 – Programático  35-00-00 – Inc. 1 –  P.P. 1 – P.p. 7 – P. Sp. 1  – F.Fin. 1-1-0 - U.E. 11-01-3-0-1-00– Institucional 1-1-1-01-08-000 – UER. 8.\nARTÍCULO 9º.-   El  presente  Decreto  será  refrendado  por  la  señora SECRETARIA  DE SALUD.\nARTÍCULO 10º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal  e intervenga  la Dirección de Liquidación  y Control de Haberes.\nSll/\nBERNABEI                              MONTENEGRO\n\n[DOC 4]\nBoletines/General Pueyrredon\nDecreto Nº2680/22\nDecreto Nº 2680/22\nGeneral Pueyrredon, 17/11/2022\nVisto\nla renuncia presentada por la agente Mercedes Virginia Rodríguez, Legajo Nº 19.698/1, a fin de acogerse al beneficio jubilatorio, de acuerdo a lo establecido en el artículo 24º de la Ley 9650 (texto ordenado por Decreto 600/94), y\nConsiderando\nQue el Departamento Servicio Previsional informa que la agente se encuentra en condiciones de acogerse al  beneficio jubilatorio que contempla dicha ley.\nQue en razón de computar la nombrada más de treinta (30) años de servicio en la Administración Pública se ha hecho acreedora al beneficio establecido en el Artículo 72º, Inc. f) 2º párrafo  de la Ley Provincial 14.656.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Acéptase, a partir del 30 de noviembre de 2022, la renuncia presentada por la  agente\nMERCEDES VIRGINIA RODRÍGUEZ\n(Legajo Nº 19.698/1 - CUIL 27-12709484-0), como ENFERMERO UNIVERSITARIO II C.F. 2-17-66-20 – 36 hs. semanales - Nº de Orden 1305- en el CAPS APAND – U.E.11-01-1-0-3-11, a fin de acogerse al beneficio jubilatorio, de acuerdo con lo establecido en el artículo 24º de la Ley 9650 (texto ordenado Decreto 600/94).\nARTÍCULO 2º.-  Autorízase  el  pago,  a  partir  del  30 de noviembre de 2022,  de la   suma  de   PESOS  CIENTO OCHENTA Y OCHO MIL OCHOCIENTOS OCHENTA Y SIETE CON TREINTA Y CINCO CENTAVOS ($ 188.887,35),  a valores vigentes al mes de octubre 2022, Decreto Nº 2130/2022, de acuerdo a lo establecido en la Ley Provincial 12.950 según texto Ley 15243.\nARTÍCULO 3º.- Déjase expresamente establecido que el importe a percibir indicado en  el artículo 2º queda supeditado a reajuste  en caso de modificarse las pautas salariales a la fecha de baja.\nARTÍCULO 4º.- Procédase a firmar el convenio con la beneficiaria tendiente a obtener   el reintegro por parte del Instituto de Previsión Social de la Provincia de Buenos Aires, de los importes que se abonen en carácter de anticipo.\nARTÍCULO 5º.- Déjase expresamente establecido que la agente cuya renuncia se acepta mediante el presente decreto, percibirá el anticipo jubilatorio hasta el último período consignado por la Municipalidad en la comunicación que enviará oportunamente el Instituto de Previsión Social de la Pcia. de Buenos Aires (Formulario 611).\nARTÍCULO 6º.- Otórgase a la agente mencionada en el artículo 1º del presente una  retribución  especial sin cargo de reintegro, equivalente a seis (6) mensualidades del básico de la categoría en que revista, sin descuento de ninguna índole, en razón de computar más de treinta años de servicio en la Administración Pública, de conformidad con lo establecido en el Artículo 72º. Inc. f) 2º párrafo de la Ley Provincial 14.656.\nARTICULO 7º.- Dejase constancia que la presente jubilación cumple con los requisitos y previsiones establecidas en el Decreto 1581/15.\nARTÍCULO 8º.- El egreso que demande el cumplimiento a lo dispuesto en el presente  deberá imputarse de la siguiente forma:\nArtículo 2º a: Fin/Fun. 1-3-0 – Programático  01-03-00 – Inc. 6 –  P.P. 2 – P.p. 1 – P. Sp. 0 – Ap. 0 – F.Fin. 1-1-0 - U.E. 02-18-2-1-5-00– Institucional 1-1-1-01-03-000 – UER. 3.\nArtículo 6º a: Fin/Fun. 3-1-0 – Programático  27-00-00 – Inc. 1 –  P.P. 1 – P.p. 7 – P. Sp. 1  – F.Fin. 1-1-0 - U.E. 11-01-1-0-3-11– Institucional 1-1-1-01-08-000 – UER. 8.\nARTÍCULO 9º.-   El  presente  Decreto  será  refrendado  por  la  señora SECRETARIA  DE SALUD.\nARTÍCULO 10º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal  e intervenga  la Dirección de Liquidación  y Control de Haberes.\nSll/\nBERNABEI                         MONTENEGRO\n\n[DOC 5]\nBoletines/General Pueyrredon\nDecreto Nº2633/21\nDecreto Nº 2633/21\nGeneral Pueyrredon, 11/11/2022\nVisto\nel Decreto Nº 1672/2022, y\nConsiderando\nQue mediante el mencionado acto administrativo, se designo  a varios agentes en distintas Dependencias de la Secretaria de salud\nQue asimismo,  habiéndose observado diferencias en el Artículo 2º del mencionado Decreto con la información brindada por la Dirección de Presupuesto con fecha 20 de julio de 2022, es que resulta necesario sustituir el mismo, como así también el nombre de la dependencia en la que fue designada la agente Alejandra Beatriz Cruz – Legajo Nº 36.519/1   correspondiente a la U.E. 11-01-1-0-3-04.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Sustituyase el artículo  2º del Decreto Nº 1672/2022, el cual  quedara redactado de la siguiente manera:\n“ARTÍCULO 2º.- Modifícase, la Planta de Personal Permanente de la Administración Central, dando de alta los cargos que se mencionan a continuación, a partir del 1º de mayo de 2022:\nU.E. 11-01-1-0-3-15 – Institucional 1-1-1-01-08-000 – Prog. 27-00-00 – Fin. y Func. 3-1-0 – UER 8 – CAPS ESTACION CAMET.\nNº O.\nC.F. Alta\nDenominación\n22721                4-11-65-03                       Enfermero I\nU.E. 11-01-1-0-4-14 – Institucional 1-1-1-01-08-000 – Prog. 27-00-00 – Fin. y Func. 3-1-0 – UER 8 – CAPS C. DE MEYRELLES.\nNº O.\nC.F. Alta\nDenominación\n22722                4-11-65-03                       Enfermero I\nU.E. 11-01-2-0-1-00 – Institucional 1-1-1-01-08-000 – Prog. 27-00-00 – Fin. y Func. 3-1-0 – UER 8 – DEPARTAMENTO COORDINACION DE ENFERMERIA.\nNº O.\nC.F. Alta\nDenominación\n22723                4-11-74-03                       Enfermero I\nU.E. 11-01-1-0-3-03 – Institucional 1-1-1-01-08-000 – Prog. 27-00-00 – Fin. y Func. 3-1-0 – UER 8 – CAPS LA PEREGRINA.\nNº O.\nC.F. Alta\nDenominación\n22724                2-17-65-22          Licenciado en Enfermería I\nU.E. 11-01-1-0-3-04 – Institucional 1-1-1-01-08-000 – Prog. 27-00-00 – Fin. y Func. 3-1-0 – UER 8 – CAPS IREMI.\nNº O.\nC.F. Alta\nDenominación\n22725                2-17-65-22          Licenciado en Enfermería I\nU.E. 11-01-1-0-3-10 – Institucional 1-1-1-01-08-000 – Prog. 27-00-00 – Fin. y Func. 3-1-0 – UER 8 – CAPS ALTO CAMET.\nNº O.\nC.F. Alta\nDenominación\n22726                2-17-74-22          Licenciado en Enfermería I”\nARTÍCULO 2º.- Déjase expresamente establecido que el nombre de la dependencia en la que  fue designada la agente\nALEJANDRA BEATRIZ CRUZ\n– Legajo Nº 36.519/1,  es  CAPS IREMI  (U.E. 11-01-1-0-3-04) y no como se consignó en el Artículo 3º del Decreto Nº 1672/2022.\nARTÍCULO 3º.- El presente Decreto será refrendado por la señora SECRETARIA DE SALUD y el  señor SECRETARIO DE GOBIERNO.\nARTICULO 4º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal.\nAb.\nBERNABEI                  BONIFATTI            MONTENEGRO\n\n[DOC 6]\nBoletines/General Pueyrredon\nDecreto Nº2643/21\nDecreto Nº 2643/21\nGeneral Pueyrredon, 14/11/2022\nVisto\nel estado de las presentes actuaciones, que se tramitan por Expediente Nº 11504-0-2021 Cpo. 1, caratulado “SUMARIO ADMINISTRATIVO SECRETARIA DE SALUD”, y\nConsiderando\nQue el presente actuado se origina a raíz del informe elaborado por la Asesoría Confidencial de la Dirección de Políticas de Género, en el marco del “Protocolo de Abordaje y Actuación Ante Situaciones de Violencia Laboral Contra Mujeres e Identidades Trans en el Ámbito de la Municipalidad de General Pueyrredón”, glosado a fs. 04, concerniente a los hechos denunciados por distintas agentes que prestan funciones en el Centro de Salud “La Peregrina”.\nQue de las denuncias efectuadas se desprende que el agente Cueva Waldo Manuel, Legajo N.º 29.644/1, ha desplegado conductas inapropiadas tales como intromisiones indebidas en los consultorios al momento de estar atendiéndose pacientes mujeres, uso de datos confidenciales del sistema de historia clínica (HIS) para contactar mujeres; asimismo maltrato, falta de respeto a compañeras mujeres, demoras en las tareas administrativas, configurando estas conductas violencia de género dentro del ámbito laboral municipal.\nQue a fs. 06 del presente actuado, se observa Resolución de la Secretaría de Salud N.º 2112 de fecha 30 de noviembre de 2021, en la cual se dispone la instrucción del presente sumario administrativo al agente Waldo Manuel Cueva, Legajo N.º 29.644/1, a fin de deslindar las responsabilidades en relación a los hechos denunciados.\nQue a fs. 10 consta situación de revista del agente sumariado, de la cual se desprende que el mismo se desempeña como Secretario Administrativo en el CAPS “La Peregrina” de la Secretaria de Salud.\nQue de fs. 24 y 25 respectivamente comparecen las agentes denunciantes, quienes ratifican íntegramente la denuncia formulada contra el agente Waldo Manuel Cueva, ante la Asesoría Confidencial de la Dirección de Políticas de Género.\nQue prestan declaración testimonial los agentes Federico Germán Moser Legajo N.º 24.944/1 (fs. 26), Elizabeth Marisa Samarco Legajo N.º 28.691/1 (fs. 27), Raúl Alberto Lódolo Legajo N.º 23.784/1 (fs. 30), Mabel Elisa Luna Legajo N.º 25.494/1 (fs. 31) y Urrizola Ana Clara Legajo N.º 34.856/1 (fs. 36), quienes al referirse al concepto que les merece el agente Cueva, declaran que\n“...es una persona con características inestables, alternando periodos de malos tratos verbales con otros de trato cordial...”\nque en cuanto al trato con sus compañeros\n“...tiene conductas intempestivas e inestables, respuestas de mal tono y a los diez minutos como si nada...”\nque desplegaba\n“...una conducta con altibajos,los días que estaba de buen humor trabajaba bien en lo que es operativo, muy posesivo de su lugar de trabajo, con una actitud cambiante con el vínculo con los compañeros en general, de alguna manera había diferencias en el trato entre el personal femenino y masculino, por ejemplo les ponía mas barreras a las chicas con el uso de materiales, insumos, proclive a querer mandar..”\nque\n“...nunca cumplió correctamente con la tarea administrativa, tenia altos y bajos en su conducta, había días que se lo notaba predispuesto y otros no, con un cambio de humor notable...”.\nQue en cuanto al trato de Cueva respecto a las denunciantes, los agentes mencionados\n“ut supra”\ndeclaran que\n“...la trataba despectivamente y elevando el tono de voz...”\nprestando cierta colaboración pero\n“...con malas formas de contestar...”\n(fs. 26) generando un ámbito\n“...tenso y ambivalente, discusiones ante el freno ante el límite...”\n(fs. 27)\nque sobre todo en el último año el trato de Cueva respecto a las denunciadas fue\n“muy “áspero”, siempre tuvieron encontronazos, siempre demostró tener cierto poder o aspiraciones sobre el resto de los miembros del equipo”\n(fs. 30) constando en la declaración testimonial de la agente Urrizola Ana Clara (fs. 36) haber visto a Cueva gritar a una de las denunciantes varias veces.\nQue especial relevancia ocupa la declaración testimonial de la agente Alejandra Elisabet Colavitta, Legajo N.º 32.558/1 quien en cuanto al concepto del agente sumariado declara que\n“...tenía actitudes raras como estar vacunando la declarante a adolescentes por ejemplo, y se metía al consultorio, no respetaba la intimidad de la paciente, en la guardia también se metía en el consultorio generalmente cuando había pacientes mujeres y jovencitas, no había motivos que justificara a Cueva a estar adentro del consultorio cuando se atendía una paciente...”\nque en cuanto al trato con sus compañeros\n“… había días que venía malhumorado, por ejemplo cuando se le pedía algo, sacar fotocopias, se molestaba, recuerda que una vez le grito delante de la gente, cuando le pidió un turno para una paciente...”\nque con respecto a las denunciantes Cueva tenía un trato\n“...con actitudes violentas, de pelearse a gritos, por cuestiones de trabajo que no quería hacer y que le correspondía por ejemplo entregar la leche a los pacientes y aliviar el trabajo de la enfermería, y se negó...”\nQue a fs. 38 comparece a efectos de prestar declaración indagatoria el agente Waldo Manuel Cueva, Legajo N.º 29.644/1 , quien luego de constituir domicilio y haciendo uso del derecho que le asiste se niega a declarar.\nQue de fs. 40 a 44 obra providencia de imputación de la Instrucción Sumarial, encuadrando las conductas del agente Cueva como violatorias de las obligaciones contenidas en el art. 103 inc. d),  106 inc. 2), inc.3), art. 107 inc. 3) , art. 107 inc. 10) y art. 109 de la ley 14.656.\nQue de fs. 51 a 58 el agente Cueva Waldo Manuel, se presenta a efectos de interponer su defensa, ofreciendo prueba testimonial y acompañando de fs. 59 a 72 la prueba documental.\nQue de fs. 81 a 84 declaran los testigos ofrecidos por la defensa, Gustavo Daniel Pitty, DNI 18.585.500 (fs. 81), Maria Eugenia Volpe DNI 17.180.213 (fs. 82) y Jorge Oscar Frontera DNI 13.551.909 (fs. 84).\nQue de fs. 89 a 92 el agente sumariado interpone su alegato de defensa sobre el merito de la prueba producida.\nQue de fs. 93 a 101 se agrega dictamen final de la Dirección Sumarios, que en su parte pertinente dice:\n“…en el marco de violencia contra la mujer resulta prioritario el análisis desde una perspectiva de género. En las cuestiones donde se revela la violencia de género, el daño se acredita con el sencillo menoscabo en el espíritu de la víctima, no pretendiendo más prueba que los hechos que exceden lo habitual.”\nQue a fs. 100 continúa la instrucción sumarial\n“Dentro de esta perspectiva incumbe resaltar que ignorar las manifestaciones sobre violencia de género y pretender invertir la carga de la prueba sobre ésta resulta contrario a la normativa constitucional y de derechos humanos.”\ny a fs. 101 resalta que\n“La nota común en el hecho que se sustancia, es el comportamiento de Cueva; que ha asumido una conducta calificada como una infracción grave al principio de probidad administrativa, toda vez que cabe preponderar que el ejercicio de la función administrativa, importa el estricto apego a las normas administrativas y éticas tanto dentro como fuera del ámbito laboral.”\nQue, ratificada la imputación, a fs. 101 vta. la instrucción Sumarial aconseja que\n“Se aplique al agente Waldo Manuel Cueva (Legajo N.º 29644/1) sanción correctiva de su conducta, consistente en TREINTA (30) DÍAS DE SUSPENSIÓN por aplicación del art. 35 inc. a) y art. 105 ap. I inc. c)  de la ley 14.656.”\nQue reunida la Junta de Disciplina a fs.103/106, toma la palabra el señor Alfredo Alejandro Bouvier, quien manifiesta\n“Que en representación del Sindicato de Trabajadores Municipales se oponen a los 30 DÍAS DE SUSPENSIÓN sugeridos por la instrucción sumarial, en función de entender que  los hechos no están comprobados, que solo son indicios de acuerdo al dictamen obrante a fs. 99 vta. cuarto párrafo, y que a fs. 100 primer párrafo se menciona que es ampliamente convincente la prueba, lo que se considera una contradicción. Que a fs. 31, 35 y 36 los testigos contestan que no tienen conocimiento de la utilización del sistema confidencial, como así tampoco de las intromisiones indebidas, por lo que consideramos que esto no constituye prueba y por lo tanto antes de llegar a aplicar la máxima sanción debió haberse dado intervención a el o la jefatura directa”.\n“\nQue oído, se pasan las actuaciones a votación, y por mayoría se aprueba la sanción de CESANTÍA del agente Waldo Manuel Cueva, legajo 29644/1, debido a que los representantes del Departamento Ejecutivo no comparten la sugerencia del Instructor Sumarial al ser catalogadas como “muy graves” las faltas cometidas por el agente sumariado, por la Asesoría Confidencial creada en el marco\n“Protocolo de Abordaje y Actuación ante situaciones de violencia laboral contra mujeres e identidades trans en el ámbito de la Municipalidad de General Pueyrredon”, establecido en el marco de la Ordenanza nº 24.271. No existen dudas que las faltas “muy graves” que han sido probadas en el curso del presente sumario tienen como única consecuencia la cesantía del agente. Los comentarios sexistas; la incomodidad laboral, el contacto físico innecesario, los rozamientos; las intromisiones indebidas; el uso del sistema confidencial de historia clínica para contactar pacientes/usuarios del sistema de salud del sexo femenino; el envío de mensajes inapropiados e insinuaciones; los gritos y maltratos laborales a las mujeres/compañeras de trabajo son conductas que configuran las faltas “muy graves” que tienen como consecuencia la cesantía que aquí se voto.”\nQue la Dirección Dictámenes de la Subsecretaría Legal, Técnica y Administrativa de fs.108 a 110, manifiesta que:\n“ En el procedimiento sancionatorio deben respetarse los derechos y garantías constitucionales, entre ellas; no se puede sancionar sin norma previa que habilite, se debe hacer saber con claridad al agente municipal la falta imputada, debiendo asegurarse el debido proceso y el derecho de defensa”.\nQue continúa el dictamen:\n“Todos estos principios han sido respetados, conforme surge de las actuaciones reseñadas previamente, atento que a partir de la prueba de cargo colectada, la conducta merecedora de reproche ha sido debidamente encuadrada en Ley anterior, notificada y puesta en conocimiento del agente Cueva”.\nQue prosigue\n“El agente ha tenido oportunidad de formular defensa y ofrecer prueba. Se ha puesto en su conocimiento las faltas imputadas asi como su encuadre normativo.-” (...) “Por lo anteriormente expuesto, esta Dirección no encuentra objeciones que formular al presente, correspondiendo la prosecución del tramite”.\nPor ello, y en uso de las facultades  que le son propias,\nEL INTENDENTE MUNICIPAL\nD  E C R E T A\nARTÍCULO 1º.-  Dáse por finalizado el presente sumario administrativo.\nARTÍCULO 2º.- Declárase cesante, a partir de la fecha de notificación, al agente\nWALDO MANUEL CUEVA\n, (Legajo Nº 29.644/1 – CUIL 20-27130109-0 -  Secretario Administrativo   - C.F. 5-10-67-01 – 40 hs. semanales - Nº de Orden 21478), dependiente del Departamento Capital Humano (U.E. 11-00-3-0-2-00), de conformidad con lo previsto en el Art.\n35º inc. a) y 105º ap II\nde la Ley 14.656, por las razones expresadas en el exordio del presente.\nARTÍCULO 3º.- El presente Decreto será refrendado por la Señora SECRETARIA DE SALUD y el señor SECRETARIO DE GOBIERNO.\nARTÍCULO 4º.- Regístrese, dése al Boletín Municipal, y comuníquese por la  Dirección de Personal.\nBERNABEI                   BONIFATTI                     MONTENEGRO\n\n[DOC 7]\nBoletines/General Pueyrredon\nDecreto Nº2621/22\nDecreto Nº 2621/22\nGeneral Pueyrredon, 11/11/2022\nVisto\nel Decreto 934/2020; y\nConsiderando\nQue mediante dicho acto administrativo se designa a funcionarios de este Departamento Ejecutivo como depositarios judiciales, de vehículos secuestrados, provenientes de delitos federales, para ser destinados a servicios esenciales en el marco de la Emergencia Sanitaria declarada mediante Ordenanza nº 24710.\nQue en el Anexo VI de dicho Decreto, se designaron varios vehículos en la órbita del Emsur.\nQue a fin de dar una optimización territorial y operativa es necesario en esta instancia modificar el Anexo VI dando de baja los vehículos Modelo Scania Dominio NMO 676 y Dominio KKF 738\nQue asimismo es necesario darlos de alta en el Ente Municipal de Vialidad y Alumbrado Público.\nQue en esta instancia corresponde dictar el acto administrativo correspondiente, a fin de rectificar el depositario judicial de  dicho anexo.\nPor ello; en uso de las facultades que le son propias.\nEl INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-  Modifícase el Anexo V del Decreto 934/2020, el cual quedará redactado de la siguiente manera:\nA  N  E  X  O   V\nModelo\nVersión\nAño\nDominio\nNumero de Chasis\nNumero de Motor\nScania\n6420\nLSH 892\n9BSG6X400D3814164\nScania\nNMO 676\n9BS64X200E3843689\nScania\nKKF 738\n9BSR4X200C3690614\nSemiacoplado\nWWP599\nScania\nLSH 893\n9BSG6X400D3814154\nARTÍCULO 2º.- Dejase sin efecto el articulo 6º del Decreto 934/2020.-\nARTÍCULO 3°.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno, el Sr. Presidente del EMSUR y el Sr. Presidente del EMVIAL.\nARTÍCULO 4º.-\nRegístrese, dese al Boletín Municipal, comuníquese a  la Secretaría de Gobierno y a los Sres. Presidentes del EMSUR  y del EMVIAL.\nBOWDEN     D`ANDREA             BONIFATTI  MONTENEGRO\n\n[DOC 8]\nBoletines/General Pueyrredon\nDecreto Nº2625/22\nDecreto Nº 2625/22\nGeneral Pueyrredon, 11/11/2022\nVisto\nlo tramitado mediante Expediente Nº 11311 - 2 - AÑO 2021, caratulado “SUMARIO ADMINISTRATIVO ROBO PREDIO RESIDUOS DE BASURA, y\nConsiderando\nQue la sustanciación del sumario se efectuó mediante Decreto Nº 1960/21 en relación al robo en el predio de instalación de Recuperación de materiales en fecha 4 de septiembre, a fin de deslindar responsabilidades que le cupiesen a los agentes de la Dirección Gestión de Residuos del Ente Municipal de Servicios Urbanos.-\nQue a fs.16 y 18  del presente luce la situación de revista de los agentes Carballo Julio Guillermo –Legajo - Nº18121/1, Moris Fernando Omar - Legajo Nº 13630/1 quienes se desempeñan como Capataz General y Director de Gestión de Residuos respectivamente, no registrando sanciones disciplinarias previas.-\nQue a fs.32 a 34 del presente actuado luce informe detallado de los agentes que cumplieron funciones los días 03 y 04 de Septiembre de 2021 en el Predio  de Instalación de Recuperación de Materiales (IRM) informando los superiores jerárquicos responsables del Predio de Residuos, como así también el responsable y funciones asignadas al agente  Carballo, Julio Guillermo.-\nQue a fs .37 del presente luce la situación de revista del agente Ramírez Mariano Ezequiel  quien se desempeña como Técnico IV y cuenta con designación Gremial, no registrando sanciones disciplinarias previas.-\nQue a fs.45 y 50 prestan declaración testimonial los agentes Oscar Alejandro Berón Legajo Nº 27206/1 y Sandro Ramón Decima – Legajo Nº20595/1 respectivamente.-\nQue prestan declaración indagatoria los agentes Fernando Omar Moris - Legajo Nº 13.630/1 (fs.47), Mariano Ezequiel Ramírez - Legajo Nº 26.234/1 (fs.48 y 51) y Julio Guillermo Carballo –Legajo Nº 18.121/1 (fs.49) .-\nQue la Direccion Sumarios de fs.52 a 54 manifiesta “…\ndel análisis de los elementos probatorios adunados a las actuaciones y teniendo en cuenta la carencia de cualquier otro indicio tendiente a acreditar la identidad de los autores del hecho objeto de sumario y que a partir de las declaraciones  testimoniales, las declaraciones de los\nindagados, como así también las declaraciones en sede policial, se desprendería que los autores materiales del ilícito penal serián ajenos a la planta de personal, se encuentra  acreditado también,que al existir un control policial las 24 hs. en el predio, eximen al personal afectado al predio inerte de responsabilidades disciplinarias por negligencias en el cuidado de bienes confiados a  custodia e impiden en el actual estadío de la investigación dictar providencia de imputación  respecto de los tres agentes Municipales que por tener responsabilidades funcionales fueron citados a indagatoria..”\n.-\nQue la mencionada dirección finalmente dice que\n…” frente a la duda y a la falta de prueba en contrario no puedo tener por acreditado suficientemente responsabilidad  disciplinaria por acción u omisión endilgada al personal que presta funciones en la Dirección de Gestión de Residuos (predio inerte), con la certeza que exige un acto sancionatorio, por lo que exige por aplicación del principio a favor  del trabajador, sobreseer  definitivamente  a los agentes Fernando Omar Moris - Legajo Nº 13.630/1, Julio Guillermo Carballo – Legajo Nº 18.121/1 y Mariano Ezequiel Ramírez – Legajo Nº 26.234/1 a tenor de lo normado en el art. 35º inc. c) de la Ley 14.656 y artículo 103º ap. III) inc. c) del Decreto Reglamentario 4161/96 de la Ley 10.430.- de aplicación analógica y los principios generales del derecho conforme dictamen de la Asesoría General de Gobierno en expediente 4061-100-82230/16. “\nQue a fs. 56/57 la junta de Disciplina adhiere por unanimidad lo aconsejado por la Dirección de Sumarios  (fs.52 a 54)\nPor ello, y en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD  E  C  R  E  T  A\nARTÍCULO  1º.-  Dáse por finalizado el presente sumario administrativo.-\nARTÍCULO 2º.- Sobreseése Definitivamente de las presentes actuaciones sumariales a los agentes  FERNANDO OMAR MORIS - Legajo Nº 13630/1, JULIO GUILLERMO CARBALLO - Legajo Nº 18121/1  y MARIANO EZEQUIEL RAMIREZ - Legajo Nº 26234/1 a tenor de lo normado en el art. 35º inc. c) de la Ley 14.656 y artículo 103º ap.III) inc. c) del Decreto Reglamentario 4161/96 de la Ley 10.430.-\nARTÍCULO 3º El presente Decreto será refrendado por el Señor   Presidente  del Ente Municipal de Servicios Urbanos y el Señor Secretario de Gobierno.-\nARTÍCULO 4º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal del EMSUR.\nCom./\nD´ANDREA               BONIFATTI              MONTENEGRO\n\n[DOC 9]\nBoletines/General Pueyrredon\nDecreto Nº2657/22\nDecreto Nº 2657/22\nGeneral Pueyrredon, 15/11/2022\nVisto\nque varios agentes pertenecientes a la Planta de Personal del ENTE MUNICIPAL DE SERVICIOS URBANOS han solicitado ser  reencasillados en su cargo,  y\nConsiderando\nQue mediante Acta Acuerdo de fecha 24 de Mayo del corriente año, se han acordado aquellos reencasillamientos que ya fueron tratados y aprobados por la Junta de Ascensos y Calificaciones y pautados para hacerse efectivos a partir del segundo semestre del 2022.-\nQue a fs. 3 ha sido agregado cuadro con los agentes que corresponde reencasillar, según lo informado por la Junta de Ascensos y Calificaciones.-\nQue a fs. 5 y 6 la Contaduría del Ente ha otorgado factibilidad presupuestaria a lo solicitado por la Dirección de Personal.-\nQue el Presidente del ente otorga V°B° a lo tramitado.-\nPor ello y, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD  E  C  R  E  T  A\nARTÍCULO 1º.- Dáse de alta, a partir del 1º de Octubre de 2022, a los agentes que se detallan en el Anexo I que forma parte integrante del presente Decreto, en los Cargos, Módulos Horarios, Códigos Funcionales y Nº de Orden que se detallan en cada caso, dándoseles de baja en los cargos que revistaban hasta el 30 de Septiembre de 2022.-\nARTICULO 2º.- Adécuense, a los agentes incluidos en el Anexo I que forma parte integrante del presente Decreto, las Bonificaciones que venían percibiendo al 30 de Septiembre de 2022 y otorgase un Fondo Compensador, según corresponda.-\nARTÍCULO 3º.- La Contaduría del Ente Municipal de Servicios Urbanos, adoptará los recaudos pertinentes a fin de imputar a las partidas presupuestarias correspondientes el egreso que demande el cumplimiento del presente.-\nARTÍCULO 4º.- El presente Decreto será refrendado por el señor Secretario de Gobierno y el señor Presidente del Ente Municipal de Servicios Urbanos.-\nARTÍCULO 5º.- Regístrese, dése al Boletín Municipal, comuníquese por la  Dirección de Personal del Ente Municipal de Servicios Urbanos y dése intervención al Departamento Liquidación de Haberes de dicho Ente.-\nMfg/\nDl/\nD´ANDREA                 BONIFATTI               MONTENEGRO\n\n[DOC 10]\nBoletines/General Pueyrredon\nDecreto Nº2684/22\nDecreto Nº 2684/22\nGeneral Pueyrredon, 18/11/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19882, y\nConsiderando\nQue mediante la misma se crea en el ámbito del Partido de General Pueyrredon el Festival de la Cerveza Artesanal Marplatense, cuya organización estará a cargo del Ente Municipal de Turismo (EMTUR). Para su ejecución, se autoriza al mismo a trabajar en conjunto con la entidad pública o privada que considere pertinente, pudiendo en tal caso delegar parte de la organización del evento en la forma y extensión que el marco legal vigente autorice.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias.\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19882 sancionada por el Honorable Concejo Deliberante  bajo el Nº  25749\nARTÍCULO  2º.-\nEl presente Decreto será refrendado por el señor Presidente del Ente Municipal de Turismo.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nMARTIN                                              MONTENEGRO\n\n[DOC 11]\nBoletines/General Pueyrredon\nDecreto Nº2695/22\nDecreto Nº 2695/22\nGeneral Pueyrredon, 23/11/2022\nVisto\nla Resolución N° 0974/22 del Honorable Senado de la Nación, y\nConsiderando\nQue según surge del referido actuado, el señor Intendente Municipal de la Municipalidad de General Pueyrredon, Guillermo Tristan Montenegro, solicita la adscripción del agente Luis Agustin Frechou, CUIL. 20-33.346.117-0, perteneciente al Honorable Senado de la Nacion en el Municipio de General Pueyrredon.\nQue por la citada Resolución se autoriza por el termino de 1 (uno) año, y a partir del 21 de septiembre de 2022, revistando presupuestariamente en el Honorable Senado de la Nación.\nPor ello, en eso de las facultades que le son propias.\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1.- Autorícese a partir del 21 de septiembre de 2022 y por el término de 1(uno) año, la Adscripción del señor\nLUIS AGUSTIN FRECHOU\n(CUIL 20-33.346.117-0) el cual prestará servicios en la Municipalidad de General Pueyrredon.\nARTICULO 2º El presente Decreto será refrendado por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO 3°- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección de Personal.\nBONIFATTI                   MONTENEGRO\n\n[DOC 12]\nBoletines/General Pueyrredon\nDecreto Nº2696/22\nDecreto Nº 2696/22\nGeneral Pueyrredon, 24/11/2022\nVisto\nla sanción de la Ordenanza Nº 25.686, promulgada por Decreto Nº 2276/2022, por la que se introdujeron modificaciones en la delimitación de los distritos urbanísticos contenidos en la plancheta A10\n10\ndel Código de Ordenamiento Territorial (C.O.T.), y\nConsiderando\nQue el artículo 1º de la misma afecta como área verde  y libre pública (plaza pública), el predio destinado  a equipamiento comunitario ubicado en la esquina de las calles Heguilor y Puán, identificado catastralmente como: Circunscripción VI, Sección H, Chacra 52, Manzana 52u, Parcela 2, de la ciudad de Mar del Plata, cuya superficie alcanza los 1.137,38m2, según consta en el plano de mensura, unificación y nueva subdivisión N°45-120-04, en concepto de permuta (bajo las previsiones del artículo 60° de la Ley Provincial N° 8.912, modificado por el Artículo 1° de la Ley 13.127 por la utilización de una superficie equivalente de la plaza pública identificada catastralmente como: Circunscripción VI, Sección H, Manzana 41g, Parcela 1, conforme croquis de ubicación que forma parte integrante de la presente como Anexo I, el cual se afecta como reserva para la localización de equipamiento comunitario, con el objeto de construir el nuevo Jardín de Infantes Municipal N°24.\nQue el 2º de dicha norma desafecta del Distrito de Urbanización Determinada veinte y seis (UD26), el “Sector A” de área verde pública del predio identificado catastralmente como: Circunscripción VI, Sección H, Manzana 41g, Parcela 1, conforme croquis de ubicación que forma parte integrante de la presente como Anexo I, y afecta como distrito de Equipamiento específico (Ee) destinado a la construcción del Jardín de Infantes Municipal N°24.\nQue el artículo 3º desafecta del distrito de Urbanización Determinada setenta y uno (UD71) los predios identificados catastralmente como: Circunscripción VI, Sección H, Chacra 52, Manzana 52u, Parcelas 2 y 3, afectándolos como distrito de Urbanización Parque (P).\nQue el artículo 4° establece para el “Sector A” descripto en el artículo 2° de la ordenanza N° 25.686, afectado como Ee, una normativa urbanística donde detalla los indicadores urbanísticos.\nQue de conformidad con lo expuesto, corresponde al Departamento Ejecutivo efectuar la sustitución de la plancheta urbanística intraejidal correspondiente.\nPor ello, y en uso de las atribuciones que le  son propias,\nEL   INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nSustitúyese  la  plancheta  A10\n10\npor la A10\n11\ndel Código de Ordenamiento Territorial (C.O.T),  la que forma  parte integrante del presente como Anexo I.\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario  de Obras y Planeamiento Urbano.\nARTÍCULO 3º.-\nRegístrese, dése  al  Boletín Municipal, publíquese, intervenga la Dirección de Ordenamiento Territorial y tomen conocimiento, el Departamento Uso de Suelo y Morfología Urbana y  la Dirección General de Obras Privadas.\nAC/\nGONZALEZ                               MONTENEGRO\nAnexos\n2696\ntexto\nDESCARGAR\n\n[DOC 13]\nBoletines/General Pueyrredon\nDecreto Nº2697/22\nDecreto Nº 2697/22\nGeneral Pueyrredon, 24/11/2022\nVisto\nla sanción de la Ordenanza Nº 25.690, promulgada por Decreto Nº 2280/2022, por la que se introdujeron modificaciones en la delimitación de los distritos urbanísticos contenidos en la plancheta A3\n9\ndel Código de Ordenamiento Territorial (C.O.T.), y\nConsiderando\nQue el artículo 1º de la misma desafecta del Distrito Urbanización Determinada sesenta y ocho (UD68) y lo afecta al distrito Residencial Ocho (R8), el predio identificado catastralmente como: Circunscripción VI, Sección A, Chacra 29, Fracción 2, Parcela 16a, de la ciudad de Mar del Plata.\nQue  conforme lo autoriza el artículo 2º de la Ordenanza Nº 25.690 corresponde al Departamento Ejecutivo efectuar la sustitución de la plancheta urbanística intraejidal correspondiente.\nQue en el artículo 3º de dicha norma se abroga la Ordenanza Nº 10.054.\nQue de conformidad con lo expuesto, corresponde al Departamento Ejecutivo efectuar la sustitución de la plancheta urbanística intraejidal correspondiente.\nPor ello, y en uso de las atribuciones que le  son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nSustitúyese  la  plancheta  A3\n9\npor la A3\n10\ndel Código de Ordenamiento Territorial (C.O.T),  la que forma  parte integrante del presente como Anexo I.\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario  de Obras y Planeamiento Urbano.\nARTÍCULO 3º.-\nRegístrese, dése  al  Boletín Municipal, publíquese, intervenga la Dirección de Ordenamiento Territorial y tomen conocimiento, el Departamento Uso de Suelo y Morfología Urbana y  la Dirección General de Obras Privadas.\nAC/\nGONZALEZ                               MONTENEGRO\nREGISTRADO BAJO EL Nº  2697\nAnexos\nd2697\ntexto\nDESCARGAR\n\n[DOC 14]\nBoletines/General Pueyrredon\nDecreto Nº2701/22\nDecreto Nº 2701/22\nGeneral Pueyrredon, 24/11/2022\nVisto\nel presente actuado por el que se tramita la prórroga de la Licitación Pública Nº 20/21 para la “Contratación de la provisión de reactivos e insumos para determinaciones de química clínica y otros con provisión de equipamiento en comodato con destino Secretaría de Salud”, y\nConsiderando\nQue por Decreto Nº 2282/21 (fs. 28/29) se adjudicó la mencionada licitación a la firma RADIOGRÁFICA OESTE S.R.L., emitiéndose la Orden de Compra Nº 1804/21.\nQue con fecha 08 de Noviembre de 2022, ingresa al Departamento Licitaciones de Bienes, Servicios y Obras la Solicitud de Pedido Nº 1919/22, con el objeto de hacer uso de la opción de prórroga por un período de doce (12) meses.\nQue el Pliego de Bases y Condiciones que rige la presente licitación reserva a la Municipalidad, en su Artículo 4.1° Cláusulas Particulares, el derecho a prorrogar la presente licitación, por el término de hasta doce (12) meses más.\nQue la Dirección General de Contrataciones emite informe a  fojas 38.\nQue la Contaduría General se expide a fojas 41 ejerciendo el control de legalidad de su competencia.\nPor  ello y en virtud de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°.-\nProrrógase la Licitación Pública Nº 20/21 para la “Contratación de la provisión de reactivos e insumos para determinaciones de química clínica y otros con provisión de equipamiento en comodato con destino Secretaría de Salud”, de acuerdo al siguiente detalle:\nDETALLE DE LA PRÓRROGA:\nRADIOGRÁFICA OESTE S.R.L.\nSolicitud de Pedido Nº 1919/22\nÍtem\nCantidad\nUnidad de Medida\nDetalle\nCosto Unitario\nCosto Total\n1\n1\nPROVISIÓN\nREACTIVOS E INSUMOS PARA DETERMINACIÓN ENDOCRINOLOGÍA Y SEROLOGÍA – PRESENTACIÓN CON PROVISIÓN DE EQUIPAMIENTO EN  COMODATO – MARCA SIEMENS SEGÚN DETALLE ANEXO I A FS. 588/589 DEL EXPEDIENTE Nº 6030-2-21\n$26.581.894.-\n$26.581.894.-\n2\n1\nPROVISIÓN\nREACTIVOS E INSUMOS PARA DETERMINACIÓN ORINAS COMPLETAS – PRESENTACIÓN CON PROVISIÓN DE EQUIPAMIENTO EN COMODATO – MARCA SIEMENS SEGÚN ANEXO II A FS. 590 DEL EXPEDIENTE Nº 6030-2-21\n$3.575.100.-\n$3.575.100.-\n3\n1\nPROVISIÓN\nREACTIVOS E INSUMOS PARA DETERMINACIÓN QUÍMICA CLÍNICA CON DESTINO AL  LABORATORIO CENTRAL CEMA MAR DEL PLATA – INCLUYE PROVISIÓN DE EQUIPAMIENTO EN COMODATO – SISTEMA INFORMÁTICO DE LABORATORIO (LIS) – SOFTWARE Y HARDWARE – DEMÁS ESPECIFICACIONES TÉCNICAS EN PLIEGO DE COMODATO – MARCA SIEMENS SEGÚN DETALLE ANEXO III FS. 591 DEL EXPEDIENTE Nº 6030-2-21\n$29.832.816.-\n$29.832.816.-\nPeríodo de la prórroga\n: desde la finalización de la contratación original y por el término de doce (12) meses.\nMONTO TOTAL PRORROGADO EN LICITACIÓN PÚBLICA: PESOS CINCUENTA Y NUEVE MILLONES NOVECIENTOS OCHENTA Y NUEVE MIL OCHOCIENTOS DIEZ ($59.989.810.-)\nCorresponde imputar:\n-Ejercicio 2023: $59.989.810.-\nARTÍCULO 2°.-\nEl presente decreto\nserá refrendado por el señor Secretario de Economía  y Hacienda.\nARTÍCULO 3°.-\nRegístrese, dése al Boletín Municipal, comuníquese y para las notificaciones y demás efectos que correspondan dar intervención a la Contaduría General y a la Dirección General de Contrataciones.\nFDP/nsd\nBLANCO                                    MONTENEGRO\n\n[DOC 15]\nBoletines/General Pueyrredon\nResolución Nº2221/22\nResolución Nº 2221/22\nGeneral Pueyrredon, 11/11/2022\nVisto\nlas presentes actuaciones y,\nConsiderando\nQue mediante las mismas el agente Martin Eduardo Lorenzo, solicita prorrogar la licencia extraordinaria sin goce de haberes concedida oportunamente, por razones personales, a partir del 1º de septiembre de 2022 y por el término de sesenta (60) días.\nQue lo solicitado cuenta con el VºBª de las autoridades correspondientes.\nQue el Departamento Control de Personal informa que lo solicitado podrá encuadrarse dentro de las previsiones del Artículo 96º de la Ley Provincial 14656.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 0916/2020,\nEL SECRETARIO DE GOBIERNO\nR E S U E L V E\nARTÍCULO 1º.- Prorrogar, a partir del 1º de septiembre y hasta el 31 de octubre de 2022, inclusive, la licencia extraordinaria sin goce de haberes, al agente\nMARTIN EDUARDO LORENZO\n(Legajo Nº  33.309/2 – CUIL 20-23374038-2), CAPATAZ II (C.F. 6-15-71-01 – 50 horas semanales - Nº de Orden 20730), dependiente del Departamento Servicios y Mantenimiento Delegación Sierra de los Padres y la Peregrina (U.E. 02-05-0-1-2-00), de conformidad con lo establecido en el artículo 96º de la Ley Provincial 14656.\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nAB.\nBONIFATTI\n\n[DOC 16]\nBoletines/General Pueyrredon\nResolución Nº2222/22\nResolución Nº 2222/22\nGeneral Pueyrredon, 11/11/2022\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue mediante las mismas la Secretaría de Educación a los fines del mantenimiento de servicios esenciales para la población, solicita el reconocimiento de los servicios prestados por la agente  María Isabel Lynch Hernández, en el Instituto Superior de Formación Docente “Almafuerte”.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 0916/2020,\nEL SECRETARIO DE EDUCACIÓN\nR  E  S  U  E  L  V  E\nARTÍCULO 1º.- Reconocer los servicios prestados por la agente\nMARIA ISABEL LYNCH HERNANDEZ\n(Legajo Nº 37.073/50 – CUIL 27-35231241-5) como PROFESOR ENSEÑANZA ARTISTICA Y SUPERIOR con TRES (3) módulos semanales en DIDACTICA DE LAS CIENCIAS NATURALES II (C.F. 9-86-03-01), a partir del 12 de septiembre y hasta el 25 de octubre de 2022, en reemplazo del agente Alberto Duilio Chimento (Legajo Nº 24.682), en el Instituto Superior de Formación Docente “Almafuerte” (U.E. 08-02-2-1-3-17).\nARTÍCULO 2º.- Reconocer el pago, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, de la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a la agente mencionada en el Artículo 1º,  durante el período que allí se indica, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Fin./Fun. 3-4-3  -  Programático 26-00-00  -  Inc. 1  - P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 12 - para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 5º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 17]\nBoletines/General Pueyrredon\nResolución Nº2223/22\nResolución Nº 2223/22\nGeneral Pueyrredon, 11/11/2022\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue mediante las mismas la Secretaría de Educación a los fines del mantenimiento de servicios esenciales para la población, solicita la designación de dos agentes, en distintos establecimientos educacionales.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 0916/2020,\nEL SECRETARIO DE EDUCACIÓN\nR  E  S  U  E  L  V  E\nARTÍCULO 1º.- Designar a las agentes que seguidamente se detallan, en los cargos y establecimientos educacionales que se consignan, durante los períodos que se indican a continuación:\nFONOAUDIOLOGO (C.F. 9-31-99-08)\nU.E. 08-02-2-1-2-04 - ESCUELA Nº 4 “J. Coelho de Meyrelles”\nYANINA TATIANA ROSSINI\n(Legajo Nº 37.069/50 – CUIL 27-38684655-9) Nº de Orden 3436, con carácter Interino, a partir del 27 de septiembre y hasta el 23 de diciembre de 2022 o cobertura por titular o cese de funciones con expresión de causa, accediendo al cargo ad-referéndum Listado Oficial.\nORIENTADOR SOCIAL (C.F. 9-31-99-05)\nU.E. 08-02-2-1-2-07 - ESCUELA Nº 7 “Cruz Roja Argentina”\nMARIA FLORENCIA BOCHICHE\n(Legajo Nº 37.071/50 – CUIL 27-30015022-0) Nº de Orden 3446,  a partir del 3 de octubre y hasta el 23 de diciembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Carolina Florencia Escoda (Legajo Nº 32.755), accediendo al cargo ad-referéndum Listado Oficial.\nARTÍCULO 2º.- Acordar, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, la\nBONIFICACIÓN POR FUNCIÓN DIFERENCIADA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Acordar, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, la\nBONIFICACIÓN\nREMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Acordar, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -   Programático 25-00-00 – Fin/Fun. 3-4-2 – P.P. 1 - P.p. 1  -  P.Sp. 8 – para el Art.  2º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 3 - para el Art.  3º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 2 - para el Art.  4º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 14 - para el Art.  5º: P.P. 1  - P.p. 3  -  P.Sp. 9 – F.Fin. 131.\nARTÍCULO 7º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 18]\nBoletines/General Pueyrredon\nResolución Nº2224/22\nResolución Nº 2224/22\nGeneral Pueyrredon, 11/11/2022\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue mediante las mismas la Secretaría de Educación a los fines del mantenimiento de servicios esenciales para la población, solicita el reconocimiento de los servicios prestados por dos agentes en la Escuela Nº 15 “Juan A. Fava”.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 0916/2020,\nEL SECRETARIO DE EDUCACIÓN\nR  E  S  U  E  L  V  E\nARTÍCULO 1º.- Reconocer los servicios prestados por los agentes que seguidamente se detallan, como\nMAESTRO DE AÑO\n(C.F. 9-11-99-01), en reemplazo de la agente Lorena Beatriz Solari (Legajo Nº 33.567), en la Escuela Nº 15 “Juan A. Fava” (U.E. 08-02-2-1-2-15), los días 18, 19 y 20 de octubre de 2022:\nANDREA SILVINA REA\n(Legajo Nº 36.085/52 – CUIL 27-31277190-5) Nº de Orden 3634.\nJOSUA ISMAEL ACI\n(Legajo Nº 31.379/66 – CUIL 20-37557505-2) Nº de Orden 3637.\nARTÍCULO 2º.- Reconocer el pago, a los agentes mencionados en el Artículo 1º, durante los días que allí se indican, de la\nBONIFICACIÓN\n1er. y 2do. CICLO ESCUELA PRIMARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a los agentes mencionados en el Artículo 1º, durante los días que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a los agentes mencionados en el Artículo 1º, durante los días que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a los agentes mencionados en el Artículo 1º, durante los días que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Inc. 1  -   Fin./Fun. 3-4-2 – Programático 25-00-00 – P.P. 1  - P.p. 1  -  P.Sp. 8 - para el Art. 2º: P.P. 1  - P.p. 3 -  P.Sp. 6 – Ap. 5 - para el Art. 3º: P.P. 1  - P.p. 3 -  P.Sp. 6 – Ap. 2 -  para el Art. 4º: P.P. 1  - P.p. 3 -  P.Sp. 6 – Ap. 14 - para el Art. 5º: P.P. 1  - P.p. 3 -  P.Sp. 9 – F.Fin. 131.\nARTÍCULO 7º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m..\nPUGLISI\n\n[DOC 19]\nBoletines/General Pueyrredon\nResolución Nº2225/22\nResolución Nº 2225/22\nGeneral Pueyrredon, 14/11/2022\nVisto\nel expediente\n11462/6/2022\n,\ncpo.01\n,  relacionado con el pedido de autorización por parte de la Empresa\nAMX ARGENTINA S.A. (CLARO)\n, para la ejecución de trabajos en la vía pública correspondiente al\nProyecto Despliegue de Red Fibra Optica Mar del Plata BA01149\n, en el sector comprendido por:\nORTIZ DE ZARATE entre BELTRAMI e ISLA DE ISCHIA, AVDA. DE LOS TRABAJADORES entre IRALA y ORTIZ DE ZARATE, IRALA entre BELTRAMI y AVDA. DE LOS TRABAJADORES, IRALA entre FIGUEROA ALCORTA y BERMEJO\n, y\nBERMEJO entre IRALA y AYOLAS\n, de esta ciudad, y\nConsiderando\nQue el Departamento Control Obras de Gas y Electromcánicas a fs. 58, recomienda conceder permiso a la\nEmpresa\nAMX ARGENTINA S.A. (CLARO)\npara llevar a cabo los trabajos del presente expediente.\nQue la Empresa AMX ARGENTINA S.A. (CLARO) ha dado cumplimiento al pago del derecho de instalación inicial según Recibo Nº 9800-13292133 de fs. 4, y al Depósito de Garantía según Recibo Nº 12.185 obrante a fs. 66.\nQue de acuerdo a la Ordenanza Impositiva vigente la Empresa AMX ARGENTINA S.A. (CLARO) deberá dar cumplimiento de los pagos que a continuación se detallan:\na) En el E.M.S.U.R. (Ente Municipal de Servicios Urbanos) según Cap. IX, Art. 35º, inciso b – 3) del pago bimestral correspondiente al tendido subterráneo de 70 metros de tritubo de 40 mm. de diámetro para fibra óptica; según Cap. IX, Art. 35º, inciso b – 2) del pago bimestral correspondiente al tendido subterráneo de 70 metros de fibra óptica; y  según Cap. IX, Art. 35º, inciso 7) del pago anual correspondiente a la colocación de 3 cámaras subterráneas de 0,90 metros de largo x 0,60 metros de ancho x 0,60 mts. de profundidad\nb) En el E.M.V.I.A.L. (Ente Municipal de Vialidad y Alumbrado Público)  según Cap. IX, Art. 35º, inciso a – 19) del pago anual  por el tendido aéreo de 305 metros de fibra óptica;\nCada una de estas a partir de la recepción provisoria de la obra otorgada por el Departamento Control Obras de Gas y Electromecánicas.\nQue la Empresa AMX ARGENTINA S.A. (CLARO) presenta a fs. 36/57 las\ncorrespondientes\ninterferencias\notorgadas por las empresas prestadoras de servicios en el sector\npor donde\nha sido proyectada la obra, se\ngún proyecto de fs. 69, siendo el plazo de obra de SESENTA (60) días corridos.\nQue la Empresa\nAMX ARGENTINA S.A. (CLARO) presenta a fs. 31, la aprobación por parte de la Asegurada de Riesgos del Trabajo (ART) del Programa de Seguridad para los trabajos según proyecto de fs. 69.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y  PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la\nEmpresa AMX ARGENTINA S.A. (CLARO)\n, de conformidad con lo establecido en la Ordenanza Nº 886, Decreto Nº 1452/87 y Resolución N.º 1725/21, para llevar a cabo las tareas consistentes en:\n1) El\ntendido aéreo de 305 metros de fibra óptica sobre postación existente propia y postación de la Empresa EDEA S.A.\n, en\nel siguiente sector:\nIRALA entre AVDA. DE LOS TRABAJADORES e ISLA DE ISCHIA\nIRALA entre FIGUEROA ALCORTA y BERMEJO\nBERMEJO entre IRALA y AYOLAS,\nsegún plano obrante a fs. 69 del presente expediente.\n2) El\ntendido subterráneo de 70 metros de tritubo de 40 mm. Diámetro de fibra óptica\n, en\nel siguiente sector:\nORTIZ DE ZARATE entre ISLA DE ISCHIA y BELTRAMI\nAVDA. DE LOS TRABAJADORES entre IRALA y ORTIZ DE ZARATE\nIRALA entre AVDA. DE LOS TRABAJADORES e ISLA DE ISCHIA,\nsegún plano obrante a fs. 69 del presente expediente.\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales:\nTodas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización:\nSerá de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas,    etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean   fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas:\nCuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nZanjas abiertas:\nLas zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno:\nDurante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas:\nLa reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º\n. - Otorgar un plazo de\nSESENTA (60)\ndías corridos para la terminación total de los trabajos, a partir de la firma del Acta de Inicio.\nARTÍCULO 4º\n. - La Empresa deberá dar cumplimiento a la Ordenanza Nº 17.427/06, que otorga permisos de rotura de los  pavimentos a las Empresas Prestadoras de Servicio; y a la Disposición Nº 01/12 del EMVIAL, previo a la recepción de los trabajos por parte del Departamento Control Obras de Gas y Electromecánicas.\nARTÍCULO 5º\n. - Previo al inicio de los trabajos y con un máximo de 48 hs. de antelación la Empresa AMX ARGENTINA S.A. (CLARO) deberá notificar fehacientemente a cada uno de los frentistas que abarque la obra en cuanto al alcance, ejecución y finalización de la misma.\nARTÍCULO 6º\n. - De acuerdo al Artículo 7.8 del Anexo I de la Ordenanza N.º 9163 (“Reglamento general para el uso del espacio público aéreo y subterráneo”)\n“las permisionarias identificarán sus instalaciones pintándolas de un color que será fijado por la Municipalidad”\ncon el objeto de poder identificar y diferenciar los diversos tendidos de fibra óptica existentes en la vía pública. La identificación deberá ser visible desde el nivel de suelo. Por lo tanto, la Empresa AMX ARGENTINA S.A. (CLARO) deberá identificar sus instalaciones de fibra óptica y conforme a lo dispuesto por la Dirección de Informática el color que identificará a la Empresa AMX ARGENTINA S.A. (CLARO) será\nROJO\n.\nARTÍCULO 7º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 8\nº. - Fijar en TRESCIENTOS SESENTA (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automá­ticamente.\nARTÍCULO 9º\n. – Registrar, dar al Boletín Municipal y notificar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/ndd.\nGONZALEZ\n\n[DOC 20]\nBoletines/General Pueyrredon\nResolución Nº2226/22\nResolución Nº 2226/22\nGeneral Pueyrredon, 14/11/2022\nVisto\nel expediente\n8028/1/\n2021\n,\ncpo. 01\nrelacionado con los trabajos ejecutados en la vía pública por parte de la\nEmpresa AMX ARGENTINA S.A. (CLARO)\n, y\nConsiderando\nQue con fecha\n29\nde septiembre de 2021\nse suscribió el acta de inicio de la obra a fs. 85.\nQue a fs. 86 consta el Acta de Recepción Provisoria efectuada por el Departamento Control Obras de Gas y Electromecánicas con fecha\n29\nde marzo de 2022\n.\nQue a fs. 87 consta el Acta de Recepción Definitiva efectuada por el Departamento Control Obras de Gas y Electromecánicas con fecha\n29\nde septiembre de 2022\n.\nQue corresponde en consecuencia la devolución del Depósito de Garantía de Contrato efectuado por la\nEmpresa\nAMX ARGENTINA S.A. (CLARO)\n, según recibo\nNº 9000-01095811\nde\nfs. 80\n.\nPor ello, en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nAceptar con fecha\n29\nde marzo de 2022\nla Recepción Provisoria de la obra y con fecha\n29\nde septiembre de 2022\nla Recepción Definitiva de la obra de\n“Tendido de cañería subterránea para fibra óptica”\nefectuada por la\nEmpresa\nAMX ARGENTINA S.A. (CLARO)\nen el sector que a continuación se detalla:\nAVDA. INDEPENDENCIA entre ALTE. BROWN y FALUCHO\nARTICULO 2º\n.- Autorizar la devolución del Depósito de Garantía de Contrato efectuado por la\nEmpresa AMX ARGENTINA S.A. (CLARO)\n, según recibo Nº\n9000-01095811\nde\nfs. 80\n.\nARTICULO 3º\n.- Registrar, dar al Boletín Municipal, intervengan Contaduría General y Tesorería Municipal a los fines previstos en el Artículo 2º de la presente. Comunicar a la empresa por el Departamento Control Obras de Gas y Electromecánicas.\nJLG/ndd.\nGONZALEZ\n\n[DOC 21]\nBoletines/General Pueyrredon\nResolución Nº2227/22\nResolución Nº 2227/22\nGeneral Pueyrredon, 14/11/2022\nVisto\nel expediente\n7112/3/2020\n, cpo.01\n, sobre la Extensión de la Red de Gas Natural, de acuerdo al proyecto\n04-006163-00-20\nde fs. 3 en el sector comprendido por las calles:\nVULCAN entre F. DE ARANA y CONDARCO\n, de esta ciudad, y\nConsiderando\nQue con fecha\n21 de julio\nde 2021\nel Departamento Control de Obras de Gas y Electromecánicas recepcionó la obra en forma provisoria según Acta obrante a fs.\n17\n.\nQue a fs.\n18\nconsta el Acta de Recepción Definitiva efectuada por el citado Departamento con fecha\n22 de febrero de 2022.\nQue corresponde en consecuencia la devolución del Depósito  de  Garantía  de Contrato efectuado  por  la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\nsegún Recibo Nº\n9000-01094866\nde fs. 10.-\nPor ello, y en uso de las atribuciones delegadas por Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nAceptar con fecha\n21 de julio\nde 2021\nla Recepción Provisoria y con fecha\n22 de febrero de 2022\nla Recepción Definitiva de la obra de Extensión de la Red de Gas Natural en el sector comprendido por las calles:\nVULCAN entre F. DE ARANA y CONDARCO\n, de esta ciudad.\nARTÍCULO 2º.-\nAutorizar la devolución del Depósito de Garantía de Contrato efectuado por la Empresa\nM y C INGENIER. y SERVICIOS S.A.\n- CUIT 30-70822380-4 – REGISTRO DE OBRAS PUBLICAS Nº 140\n,\nsegún Recibo Nº\n9000-01094866\nde fs. 10.-\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal, intervengan Contaduría General y Tesorería Municipal a los fines previstos en el Artículo 2º de la presente. Comunicar a la empresa por el Departamento Control Obras de Gas y Electromecánicas.\nJLG/ndd.\nGONZALEZ\n\n[DOC 22]\nBoletines/General Pueyrredon\nResolución Nº2228/22\nResolución Nº 2228/22\nGeneral Pueyrredon, 14/11/2022\nVisto\nel expediente\n2412/7/2020\n, cpo.01\n, sobre la Extensión de la Red de Gas Natural, de acuerdo al proyecto\n04-006036-00-19\nde fs. 4 en el sector comprendido por las calles:\nCALLE 415 entre CALLE 26 y CALLE 28 y CALLE 28 entre CALLE 415 y CALLE 413\n, de esta ciudad, y\nConsiderando\nQue con fecha\n10 de diciembre\nde 2020\nel Departamento Control de Obras de Gas y Electromecánicas recepcionó la obra en forma provisoria según Acta obrante a fs.\n17\n.\nQue a fs.\n18\nconsta el Acta de Recepción Definitiva efectuada por el citado Departamento con fecha\n10 de junio de 2021.\nQue corresponde en consecuencia la devolución del Depósito  de  Garantía  de Contrato efectuado  por  la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\nsegún Recibo Nº\n9000-01094028\nde fs. 10.-\nPor ello, y en uso de las atribuciones delegadas por Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nAceptar con fecha\n10 de diciembre\nde 2020\nla Recepción Provisoria y con fecha\n10 de junio de 2021\nla Recepción Definitiva de la obra de Extensión de la Red de Gas Natural en el sector comprendido por las calles:\nCALLE 415 entre CALLE 26 y CALLE 28 y CALLE 28 entre CALLE 415 y CALLE 413\n, de esta ciudad.\nARTÍCULO 2º.-\nAutorizar la devolución del Depósito de Garantía de Contrato efectuado por la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\n- CUIT 30-70822380-4 – REGISTRO DE OBRAS PUBLICAS Nº 140\n,\nsegún Recibo Nº\n9000-01094028\nde fs. 10.-\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal, intervengan Contaduría General y Tesorería Municipal a los fines previstos en el Artículo 2º de la presente. Comunicar a la empresa por el Departamento Control Obras de Gas y Electromecánicas.\nJLG/ndd.\nGONZALEZ\n\n[DOC 23]\nBoletines/General Pueyrredon\nResolución Nº2229/22\nResolución Nº 2229/22\nGeneral Pueyrredon, 14/11/2022\nVisto\nel expediente\n4195/3/2020\n, cpo.01\n, sobre la Extensión de la Red de Gas Natural, de acuerdo al proyecto\n04-006098-00-19\nde fs. 3 en el sector comprendido por las calles:\n497 entre 24 y 26; 26 entre 495 y 497;  495 entre 24 y 26; y 24 entre 495 y 497\n, de esta ciudad, y\nConsiderando\nQue con fecha\n23 de marzo\nde 2021\nel Departamento Control de Obras de Gas y Electromecánicas recepcionó la obra en forma provisoria según Acta obrante a fs.\n17\n.\nQue a fs.\n18\nconsta el Acta de Recepción Definitiva efectuada por el citado Departamento con fecha\n23 de septiembre de 2021.\nQue corresponde en consecuencia la devolución del Depósito  de  Garantía  de Contrato efectuado  por  la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\nsegún Recibo Nº\n9000-01094337\nde fs. 10.-\nPor ello, y en uso de las atribuciones delegadas por Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nAceptar con fecha\n23 de marzo\nde 2021\nla Recepción Provisoria y con fecha\n23 de septiembre de 2021\nla Recepción Definitiva de la obra de Extensión de la Red de Gas Natural en el sector comprendido por las calles:\n497 entre 24 y 26; 26 entre 495 y 497;  495 entre 24 y 26; y 24 entre 495 y 497\n, de esta ciudad.\nARTÍCULO 2º.-\nAutorizar la devolución del Depósito de Garantía de Contrato efectuado por la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\n- CUIT 30-70822380-4 – REGISTRO DE OBRAS PUBLICAS Nº 140\n,\nsegún Recibo Nº\n9000-01094337\nde fs. 10.-\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal, intervengan Contaduría General y Tesorería Municipal a los fines previstos en el Artículo 2º de la presente. Comunicar a la empresa por el Departamento Control Obras de Gas y Electromecánicas.\nJLG/ndd.\nGONZALEZ\n\n[DOC 24]\nBoletines/General Pueyrredon\nResolución Nº2230/22\nResolución Nº 2230/22\nGeneral Pueyrredon, 14/11/2022\nVisto\nel expediente\n3511/4/2020\n, cpo.01\n, sobre la Extensión de la Red de Gas Natural, de acuerdo al proyecto\n04-006104-00-19\nde fs. 4 en el sector comprendido por las calles:\nLOS TIMBUES entre COLIQUEO y CAUPOLICAN; y CAUPOLICAN entre LOS MOCOBIES y LOS TIMBUES\n, de esta ciudad, y\nConsiderando\nQue con fecha\n17 de febrero\nde 2021\nel Departamento Control de Obras de Gas y Electromecánicas recepcionó la obra en forma provisoria según Acta obrante a fs.\n17\n.\nQue a fs.\n18\nconsta el Acta de Recepción Definitiva efectuada por el citado Departamento con fecha\n19 de agosto de 2021.\nQue corresponde en consecuencia la devolución del Depósito  de  Garantía  de Contrato efectuado  por  la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\nsegún Recibo Nº\n9000-01094117\nde fs. 10.-\nPor ello, y en uso de las atribuciones delegadas por Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nAceptar con fecha\n17 de febrero\nde 2021\nla Recepción Provisoria y con fecha\n19 de agosto de 2021\nla Recepción Definitiva de la obra de Extensión de la Red de Gas Natural en el sector comprendido por las calles:\nLOS TIMBUES entre COLIQUEO y CAUPOLICAN; y CAUPOLICAN entre LOS MOCOBIES y LOS TIMBUES\n, de esta ciudad.\nARTÍCULO 2º.-\nAutorizar la devolución del Depósito de Garantía de Contrato efectuado por la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\n- CUIT 30-70822380-4 – REGISTRO DE OBRAS PUBLICAS Nº 140\n,\nsegún Recibo Nº\n9000-01094117\nde fs. 10.-\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal, intervengan Contaduría General y Tesorería Municipal a los fines previstos en el Artículo 2º de la presente. Comunicar a la empresa por el Departamento Control Obras de Gas y Electromecánicas.\nJLG/ndd.\nGONZALEZ\n\n[DOC 25]\nBoletines/General Pueyrredon\nResolución Nº2231/22\nResolución Nº 2231/22\nGeneral Pueyrredon, 14/11/2022\nVisto\nel expediente\n2413/4/2020\n, cpo.01\n, sobre la Extensión de la Red de Gas Natural, de acuerdo al proyecto\n04-006108-00-19\nde fs. 7 en el sector comprendido por las calles:\nRIO NEGRO entre ZUVIRIA y M. CARBALLO\n, de esta ciudad, y\nConsiderando\nQue con fecha\n23 de marzo\nde 2021\nel Departamento Control de Obras de Gas y Electromecánicas recepcionó la obra en forma provisoria según Acta obrante a fs.\n17\n.\nQue a fs.\n18\nconsta el Acta de Recepción Definitiva efectuada por el citado Departamento con fecha\n23 de septiembre de 2021.\nQue corresponde en consecuencia la devolución del Depósito  de  Garantía  de Contrato efectuado  por  la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\nsegún Recibo Nº\n9000-01094208\nde fs. 10.-\nPor ello, y en uso de las atribuciones delegadas por Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nAceptar con fecha\n23 de marzo\nde 2021\nla Recepción Provisoria y con fecha\n23 de septiembre de 2021\nla Recepción Definitiva de la obra de Extensión de la Red de Gas Natural en el sector comprendido por las calles:\nRIO NEGRO entre ZUVIRIA y M. CARBALLO\n, de esta ciudad.\nARTÍCULO 2º.-\nAutorizar la devolución del Depósito de Garantía de Contrato efectuado por la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\n- CUIT 30-70822380-4 – REGISTRO DE OBRAS PUBLICAS Nº 140\n,\nsegún Recibo Nº\n9000-01094208\nde fs. 10.-\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal, intervengan Contaduría General y Tesorería Municipal a los fines previstos en el Artículo 2º de la presente. Comunicar a la empresa por el Departamento Control Obras de Gas y Electromecánicas.\nJLG/ndd.\nGONZALEZ\n\n[DOC 26]\nBoletines/General Pueyrredon\nResolución Nº2232/22\nResolución Nº 2232/22\nGeneral Pueyrredon, 14/11/2022\nVisto\nel expediente\n6575/9/2020\n, cpo.01\n, sobre la Extensión de la Red de Gas Natural, de acuerdo al proyecto\n04-006146-00-20\nde fs. 5 en el sector comprendido por las calles:\nBORTHABURU entre MOLISE y LOMBARDIA\n, de esta ciudad, y\nConsiderando\nQue con fecha\n21 de julio\nde 2021\nel Departamento Control de Obras de Gas y Electromecánicas recepcionó la obra en forma provisoria según Acta obrante a fs.\n18\n.\nQue a fs.\n19\nconsta el Acta de Recepción Definitiva efectuada por el citado Departamento con fecha\n08 de febrero de 2022.\nQue corresponde en consecuencia la devolución del Depósito  de  Garantía  de Contrato efectuado  por  la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\nsegún Recibo Nº\n9000-01094867\nde fs. 11.-\nPor ello, y en uso de las atribuciones delegadas por Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nAceptar con fecha\n21 de julio\nde 2021\nla Recepción Provisoria y con fecha\n08 de febrero de 2022\nla Recepción Definitiva de la obra de Extensión de la Red de Gas Natural en el sector comprendido por las calles:\nBORTHABURU entre MOLISE y LOMBARDIA\n, de esta ciudad.\nARTÍCULO 2º.-\nAutorizar la devolución del Depósito de Garantía de Contrato efectuado por la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\n- CUIT 30-70822380-4 – REGISTRO DE OBRAS PUBLICAS Nº 140\n,\nsegún Recibo Nº\n9000-01094867\nde fs. 11.-\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal, intervengan Contaduría General y Tesorería Municipal a los fines previstos en el Artículo 2º de la presente. Comunicar a la empresa por el Departamento Control Obras de Gas y Electromecánicas.\nJLG/ndd.\nGONZALEZ\n\n[DOC 27]\nBoletines/General Pueyrredon\nResolución Nº2233/22\nResolución Nº 2233/22\nGeneral Pueyrredon, 14/11/2022\nVisto\nel presente expediente por el que se tramita la redeterminación de precios presentada por la firma SANSOLINI PABLO JORGE, conforme el Concurso de Precios Nº 04/22  para la “Contratación del servicio de transporte de carga con destino Secretaría de Educación”; y\nConsiderando\nQue por Resolución Nº 0544/22, fojas 5/6, se adjudicó la citada contratación, a partir de la fecha de recepción de la Orden de Compra (04/05/22) y hasta el 30 de Diciembre de 2022, a la firma SANSOLINI PABLO JORGE, emitiéndose la Orden de Compra Nº 416/22, por un monto total de PESOS DOS MILLONES VEINTIDOS MIL OCHOCIENTOS TREINTA Y CINCO  ($ 2.022.835,00).\nQue con fecha 29 de Septiembre de 2022 la firma SANSOLINI PABLO JORGE presenta nota ante la Dirección General de Contrataciones solicitando un  reajuste del precio, foja 2.\nQue a fojas 11/15 la Contaduría General analiza la solicitud de redeterminación de precio presentada por la firma adjudicataria, y calcula la variación de los diferentes componentes del costo entre el período Marzo 2022 – Agosto 2022.\nQue la firma SANSOLINI PABLO JORGE renuncia expresamente a todos los reclamos por mayores costos, compensaciones, intereses o supuestos perjuicios de cualquier naturaleza hasta el mes de Agosto 2022, inclusive; y acepta que las diferencias originadas entre el importe redeterminado y el precio original no darán lugar a reconocimiento de interés y/o actualización por el período comprendido entre  Septiembre  2022 y la fecha del presente acto.\nPor todo ello y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMIA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nApruébase a partir del 01 de Septiembre de 2022 la redeterminación de precios de “Contratación del servicio de transporte de carga con destino Secretaría de Educación”, celebrado con la firma SANSOLINI PABLO JORGE en el marco del Concurso de Precios 04/22, conforme el siguiente detalle:\nPORCENTAJE DE AUMENTO: 30,17%\nDetalle\nImporte Unitario Original\n(A)\nImporte Unitario Redeterminado\n(B) A partir de Septiembre 2022\nDiferencia\n(B) – (A)\nTRANSPORTE DE CARGA:\nDESCRIPCIÓN: SERVICIO DE TRANSPORTE DE CARGA GENERALES - CAPACIDAD DE CARGA MÍNIMO 1000 KG. DETALLAR – RECORRIDO DIARIO APROXIMADO 80/100 KM. DISPONIBILIDAD DE LUNES A VIERNES DE 7.30 A 16 HS - TRASLADO DE MATERIALES, HERRAMIENTAS DESDE LA DIRECCIÓN GENERAL DE INFRAESTRUCTURA HASTA ALGÚN ESTABLECIMIENTO EDUCATIVO IDA Y VUELTA - CON PORTA ESCALERA O CAPACIDAD PARA TRANSPORTE DE ESCALERA COLISA - SE ADJUNTA LISTADO DE ESTABLECIMIENTOS QUE SERÁN LOS POSIBLES DESTINOS DIARIOS (ALGUNO DE ELLOS POR DÍA, PUDIENDO SER VARIOS DE ACUERDO A LA DEMANDA DE URGENCIAS) COTIZACIÓN POR DÍA DE SERVICIO, FACTURACIÓN Y PAGO MENSUAL.\nVEHÍCULO: MERCEDES BENZ VITO CDI 111 A1 – AA AÑO 2016 – DOMINIO: AA184 UG, FURGÓN VIDRIADO CON ASIENTOS CON PORTA ESCALERAS COLISA.\n$ 10.165,00.-\n$ 13.231,54.-\n$ 3.066,54\nARTÍCULO  2º.-\nReconózcase el precio redeterminado de las prestaciones realizadas por la firma SANSOLINI PABLO JORGE desde el mes de Septiembre de 2022 hasta el dictado del presente Decreto, a razón de:\nImporte unitario redeterminado por servicio de transporte de carga: PESOS TRECE MIL DOSCIENTOS TREINTA Y UNO CON 54/100. ($13.231,54).\nARTÍCULO 3º.-\nEl presente decreto será refrendado por el señor Secretario de Economía  y Hacienda.\nARTÍCULO 4°.-\nRegístrese, dese al Boletín Municipal, comuníquese, para  las  notificaciones y demás efectos que correspondan dése intervención a la Dirección General de Contrataciones y a  la  Contaduría General.\nBLANCO\n\n[DOC 28]\nBoletines/General Pueyrredon\nResolución Nº2234/22\nResolución Nº 2234/22\nGeneral Pueyrredon, 14/11/2022\nVisto\nel presente expediente por el que se tramita la redeterminación de precio presentada por la firma  COOPERATIVA DE TRABAJO CSI LTDA, conforme Licitación Privada Nº 80/21  para la “contratación del servicio de vigilancia y custodia ” con destino Secretaria de Cultura; y\nConsiderando\nQue por Resolución Nº 2243/21, fojas 10/11, se adjudicó la citada contratación, por el término de nueve (9) meses a partir del 17 de Diciembre de 2021, a la firma COOPERATIVA DE TRABAJO CSI LTDA, emitiéndose la Orden de Compra Nº 1735/21, por un monto total de PESOS SEIS MILLONES TRESCIENTOS TREINTA Y SEIS MIL ($ 6.336.000,00).\nQue por Resolución Nº 1776/22, fojas 13/14, se prorrogó la contratación, desde la fecha de finalización de la contratación original y por el termino de tres (3) meses, emitiéndose la Orden de compra 1221/22 por un monto total de PESOS DOS MILLONES CIENTO CINCUENTA Y CINCO MIL DOSCIENTOS ($2.155.200,00).\nQue con fecha 14 de Septiembre de 2022 la firma COOPERATIVA DE TRABAJO CSI LTDA presenta nota ante la Dirección General de Contrataciones solicitando un  reajuste del precio, fojas 2/7.\nQue a fojas 17/21 la Contaduría General analiza la solicitud de redeterminación de precio presentada por la firma adjudicataria, y calcula la variación de los diferentes componentes del costo entre el período Noviembre 2021 – Agosto 2022.\nQue la firma COOPERATIVA DE TRABAJO CSI LTDA renuncia expresamente a todos los reclamos por mayores costos, compensaciones, intereses o supuestos perjuicios de cualquier naturaleza hasta el mes de Agosto 2022, inclusive; y acepta que las diferencias originadas entre el importe redeterminado y el precio original no darán lugar a reconocimiento de interés y/o actualización por el período comprendido entre  Septiembre  2022 y la fecha del presente acto.\nPor todo ello y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMIA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nApruébase a partir del 01 de Septiembre de 2022 la redeterminación de precios de la contratación del servicio de vigilancia y custodia, celebrado con la firma COOPERATIVA DE TRABAJO CSI LTDA en el marco de la Licitación Privada Nº 80/21, conforme el siguiente detalle:\nPORCENTAJE DE AUMENTO: 56,11%\nDetalle\nPrecio\nHora Hombre Original\n(A)\nPrecio\nHora Hombre Redeterminado\n(B) A partir de Septiembre 2022\nDiferencia\n(B) – (A)\nVIGILANCIA Y CUSTODIA:\nDependencias municipales de la Secretaría de Cultura.\n$ 480,00.-\n$ 749,32.-\n$ 269,32\nARTÍCULO  2º.-\nReconózcase el precio redeterminado de las prestaciones realizadas por la firma COOPERATIVA DE TRABAJO CSI LTDA desde el mes de Septiembre de 2022 hasta el dictado del presente Decreto, a razón de:\nPrecio unitario redeterminado por hora hombre: PESOS SETECIENTOS CUARENTA Y NUEVE CON 32/100. ($749.32).\nARTÍCULO 3°.-\nRegístrese, dese al Boletín Municipal, comuníquese, para  las  notificaciones y demás efectos que correspondan dése intervención a la Dirección General de Contrataciones y a  la  Contaduría General.\nBLANCO\n\n[DOC 29]\nBoletines/General Pueyrredon\nResolución Nº2235/22\nResolución Nº 2235/22\nGeneral Pueyrredon, 14/11/2022\nVisto\nla solicitud de pago del subsidio previsto en el Art. 2º del Decreto Ley 9507 efectuada por el señor Gustavo Julio Manuel Bianca (DNI Nº 28.102.056) en representación de su hijo menor de edad, Agustino Bianca Broeders (DNI Nº 54.364.871)  también hijo de la ex-agente Marcela Silvina Broeders, Legajo Nº 29.057/52/65, a raíz del fallecimiento de la misma, acaecido el 13 de agosto de 2022, y\nConsiderando\nQue de acuerdo a las certificaciones de autos se ha acreditado dicho vínculo, como así también que el estado civil de la causante era soltera según consta a (fs.12).\nQue a la fecha del hecho generador del correspondiente subsidio, el vínculo laboral de los agentes municipales se halla regido por la sección tercera de la Ley 14656 – Régimen Supletorio – Artículo 65º.\nQue respecto al subsidio por fallecimiento la citada norma dispone en su artículo 76: “El trabajador gozará de asignaciones familiares por cargas de familia y sus derecho-habientes subsidios por fallecimiento, de conformidad con los que la legislación nacional en materia laboral establezca con carácter general”.\nQue sin perjuicio de ello, el Decreto Ley Nº 9507/80, resulta de aplicación a los trabajadores municipales, en función del expreso reconocimiento del principio de progresividad que formula el artículo 1º de la Ley Nº 14.656.\nQue el Decreto Ley 9507/80 establece en su “Artículo 1º.- Institúyase un subsidio que habrá de abonarse en caso de disminución de haberes, incapacidad física o mental y de fallecimiento, a todos los funcionarios y empleados que ocupen cargos de planta permanente o temporaria y perciban sus retribuciones con partidas provenientes del presupuesto general, de la Provincia o los Municipios según corresponda… “\nQue por su parte el artículo 2º establece: “… …El importe del subsidio por fallecimiento será equivalente a diez (10) veces el sueldo asignado a la categoría inferior del agrupamiento personal administrativo del régimen para el personal de la Administración Pública de la Provincia dependiente del Poder Ejecutivo. El monto habrá de calcularse al momento de producirse el deceso y cada repartición lo abonará en forma inmediata al cónyuge supérstite, siempre que no se encontrare divorciado o separado de hecho sin voluntad de unirse. En el supuesto de que el fallecido no dejare cónyuge supérstite en condiciones de percibir el beneficio, éste se abonará por partes iguales a los hijos y no habiéndolos a los padres”\nQue a fs. 13 y vta. obra dictamen de la Dirección Dictámenes de la Subsecretaría Legal y Técnica del que surge que consecuentemente por aplicación de la normativa citada, corresponde hacer efectivo el subsidio contemplado en el Decreto Ley 9507/80,  en cabeza del hijo menor de edad de la causante: Agustino Bianca Broeders (D.N.I. Nº 54.364.871).\nQue en atención al hijo menor de edad, deberá ser abonado al padre: Gustavo Julio Manuel Bianca (DNI Nº 28.102.056), en atención a lo normado en el Código Civil y Comercial de la Nación que en su art. 646 establece: “Son deberes de los progenitores: …(…)…f) representarlo y administrar el patrimonio del hijo”.\nQue a fs 14, el Departamento Legajos informa que deberá autorizarse el pago del subsidio por parte de Nación Seguros - Póliza Nº 9024 – recayendo el beneficio en su hijo menor de edad Agustino Bianca Broeders  – DNI 54.364.871 representado por su padre Gustavo Julio Manuel Bianca DNI Nº 28.102.056  -  y conforme lo determina el Art. 2º de la Ley 9507/80, el importe del subsidio por fallecimiento asciende a la suma de pesos ciento cincuenta y cinco mil trescientos sesenta y nueve ($ 155.369,00) a valores vigentes al 1º de julio de 2022.\nPor ello,  en uso de las facultades  delegadas mediante Decreto Nº 0916/2020,\nEL SECRETARIO DE GOBIERNO\nR E S U E L V E\nARTÍCULO 1º.- Autorizar a Nación Seguros la liquidación del importe de PESOS CIENTO CINCUENTA Y CINCO MIL TRESCIENTOS SESENTA Y NUEVE ($155.369,00)  a\nAGUSTINO BIANCA BROEDERS\nDNI Nº 54.364.871, representado por su padre, Sr.\nGUSTAVO JULIO MANUEL BIANCA\n– CUIL 20- 28102056-1,\nen su carácter de hijo de la ex agente fallecida Marcela Silvina Broeders, Legajo Nº 28.372/1, conforme lo determinado en el artículo 2º del Decreto Ley Nº 9507/80.\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal, y comunicar por la Dirección de Personal.\nSll/\nBONIFATTI\n\n[DOC 30]\nBoletines/General Pueyrredon\nResolución Nº2236/22\nResolución Nº 2236/22\nGeneral Pueyrredon, 14/11/2022\nVisto\nla solicitud de pago del subsidio previsto en el Decreto - Ley 9507/80  efectuada por la señora Sandra Gabriela Caula – DNI 20.330.027,  a raíz del fallecimiento de la  ex agente Daniela Amelia Marambio (Legajo Nº 18.110/65/66), acaecido el 1º de septiembre de 2022,   y\nConsiderando\nQue  el artículo 3º del Decreto - Ley 9507 establece: “Art. 3º.- En casos de no existir ninguno de los beneficiarios enumerados en el artículo anterior, se abonará un subsidio especial a quien justificare haber abonado los gastos de sepelio del causante. Este será igual al monto del pago efectuado en tal concepto, hasta un máximo del veinticinco (25) por ciento del subsidio por fallecimiento”.\nQue del informe producido por el Departamento Legajos a fs. 11,  y del legajo personal que ha tenido a la vista la Dirección de Asuntos Administrativos de la Procuración Municipal , surge que la ex agente, fallecida el día 1º de septiembre de 2022 era de estado civil soltero, sin hijos y que sus padres habían fallecido.\nQue a fs. 2 la señora Sandra Gabriela Caula, acredita haberse hecho cargo de los gastos de sepelio de la causante.\nQue habiéndose acreditado los extremos señalados por el art. 3º a efectos de percibir el subsidio especial allí previsto, corresponde hacer efectivo el mismo en cabeza del solicitante, conforme con lo dictaminado por la Dirección Dictámenes de la Dirección General Legal y Técnica, a fs. 10.\nQue según constancias obrantes en autos  (fs.11) el importe correspondiente a dicho concepto es de PESOS VEINTIOCHO MIL QUINIENTOS ( $ 28.500.00)\nPor ello,  en uso de las facultades  delegadas mediante Decreto Nº 0916/2020,\nEL SECRETARIO DE GOBIERNO\nR E S U E L V E\nARTÍCULO 1º.- Autorizar a Nación Seguros la liquidación del importe de PESOS VEINTIOCHO MIL QUINIENTOS ($ 28.500,00) a\nSANDRA GABRIELA CAULA\n– CUIL 27-20330027-7, quien acredita haberse hecho cargo de los gastos de sepelio de la ex-agente fallecida Daniela Amelia Marambio, Legajo Nº 18.110/65/66, conforme lo determinado en el artículo 3º del Decreto - Ley Nº 9507/80 modificado por Decreto Nº 9614/80 por  parte de la aseguradora NACIÓN SEGUROS  Póliza Nº 9024.\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal, y comunicar por la Dirección de Personal.\nSll/\nBONIFATTI\n\n[DOC 31]\nBoletines/General Pueyrredon\nResolución Nº2237/22\nResolución Nº 2237/22\nGeneral Pueyrredon, 14/11/2022\nVisto\nla Resolucion N.º 1826/2022 y,\nConsiderando\nQue mediante el mencionado acto administrativo, se prorroga la licencia sin goce de haberes de la agente Julieta Aldana Garces Goncalvez, Legajo N.º 33.159/1.\nQue en referencia a lo expuesto se solicita modificar la fecha de finalización de la misma, siendo la correcta hasta el 30 de septiembre de 2022.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 0916/2020,\nLA SECRETARIA DE SALUD\nR E S U E L V E\nARTÍCULO 1º.- Dejar expresamente establecido que la fecha de finalización de la licencia otorgada a la agente\nJULIETA ALDANA GARCES GONCALVEZ\n(Legajo Nº 33.159/1 – CUIL 27-40885024-5) como ADMINISTRATIVO INICIAL (C.F. 5-02-00-01 – 35 horas semanales – Nº de Orden 7952), dependiente del Departamento Bromatología (U.E. 11-01-0-0-2-00), es hasta el 30 de septiembre de 2022 y no como fuese consignada en el Artículo 1º de la Resolución N.º 1826/2022.\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nv.v\nBERNABEI\n\n[DOC 32]\nBoletines/General Pueyrredon\nResolución Nº2238/22\nResolución Nº 2238/22\nGeneral Pueyrredon, 14/11/2022\nVisto\nlas presentes actuaciones y,\nConsiderando\nQue mediante las mismas el agente Franco Javier Pozzi solicita licencia extraordinaria sin goce de haberes, a partir del 1º de noviembre de 2022 y por el término de seis (6) meses.\nQue el agente Pozzi requiere dicho pedido en razón de la necesidad de una capacitación profesional que coincide con el horario laboral.\nQue a fs. 7 y 8 el agente mencionado aporta documentación correspondiente de la capacitación profesional.\nQue lo solicitado cuenta con el VºBº de las autoridades correspondientes.\nQue el Departamento Control de Personal informa que lo solicitado podrá encuadrarse dentro de las previsiones del Artículo 96º de la Ley Provincial 14656.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 0916/2020,\nEL SECRETARIO  GOBIERNO\nR E S U E L V E\nARTÍCULO 1º.- Conceder, a partir del 1º de noviembre de 2022 y hasta el 30 de abril de 2023 inclusive, licencia extraordinaria sin goce de haberes, al agente\nFRANCO JAVIER POZZI\n(Legajo Nº 30.647/1 – CUIL 20-37557105-7), INSPECTOR GENERAL II  (C.F. 15-10-65-01 – 30 horas semanales - Nº de Orden 21029), dependiente del Departamento Re.B.A. (U.E. 02-23-1-0-2-00), de conformidad con lo establecido en el artículo 96º de la Ley Provincial 14656.\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nAB.\nBONIFATTI\n\n[DOC 33]\nBoletines/General Pueyrredon\nResolución Nº2239/22\nResolución Nº 2239/22\nGeneral Pueyrredon, 14/11/2022\nVisto\nla Resolución Nº 1929/2022, y\nConsiderando\nQue mediante el mencionado Acto Administrativo, se efectuó el  traslado a la agente Patricia Susana Russo Legajo Nº 18.667/1, a la Delegación Batan, correspondiendo dejar establecido correctamente el código funcional de dicha agente.\nPor ello, en uso de las facultades delegadas mediante Decreto Nº 0916/2020,\nEL SECRETARIO DE GOBIERNO\nR E S U E L V E\nARTICULO 1º.- Déjar expresamente establecido que el código funcional correspondiente al cargo de\nJEFE DE DEPARTAMENTO\n, de la agente\nPATRICIA SUSANA RUSSO\n(Legajo Nº 18.667/1 – CUIL 27-17660294-0), es\n1-31-00-01\n, y no como se consignó en el Articulo 1º de la Resolución  Nº 1929/2022.\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nAb.\nBONIFATTI\n\n[DOC 34]\nBoletines/General Pueyrredon\nResolución Nº2240/22\nResolución Nº 2240/22\nGeneral Pueyrredon, 15/11/2022\nVisto\nlas actuaciones obrantes en el  expediente Nº 13671-9-2016 cpo.03, relacionado  con la Licitación Pública           Nº 10/16 para la ejecución de la Obra: “PUESTA EN VALOR CAPS LIBERTAD”, ubicado en la calle Leguizamón Nº 552 de esta  ciudad  y\nConsiderando\nQue por Resolución Nº 575/16 (ENOSUR) obrante a fs. 578, se adjudicó a la Empresa CONSTRUCCIONES R Y M S.A. la ejecución de la obra.\nQue con fecha 02 de Mayo de 2017, se labró el acta de Recepción Provisoria de la Obra Original y con fecha 29 de Mayo de 2019  se firmó el acta de Recepción Provisoria de la Obra Adicional y Definitiva de Obra Original y Adicional, obrante a fs.608.\nQue corresponde la devolución de los depósitos de garantías efectuados oportunamente por  la Empresa, en un todo de acuerdo a lo dispuesto en el  Pliego de Bases y Condiciones.\nPor ello, en el uso de las atribuciones delegadas por Decreto Nº 916/2020.\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nConvalidar la\nRecepción Provisoria de Obra Adicional y Recepción Definitiva de la Obra Original y Adicional con fecha 29 de Mayo de 2019 de la Obra: “PUESTA EN VALOR CAPS LIBERTAD”\n,\nejecutada por la EMPRESA CONSTRUCCIONES R Y M S.A.,  por los motivos expuestos en el exordio de la presente.\nARTÍCULO 2º.-\nAutorizar a la Contaduría General y Tesorería Municipal a la devolución del Depósito de Garantía efectuado oportunamente por la citada contratista en un todo de acuerdo a lo normado en el artículo 21.5º de las Cláusulas Particulares del Pliego de Bases y Condiciones.\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal e intervenga Contaduría General  y Tesorería Municipal y notificar por la Dirección de Obras Públicas.\nJLG/ke\nGONZALEZ\n\n[DOC 35]\nBoletines/General Pueyrredon\nResolución Nº2241/22\nResolución Nº 2241/22\nGeneral Pueyrredon, 15/11/2022\nVisto\nla presentación efectuada por los Sres. Alberto Robredo y la Sra. Ivana Lejonagoitia, mediante Nota Nº 1662/22 y,\nConsiderando\nQue se solicita la Declaración de Interés Cultural de la Exposición y Serie\n“DESIGN LAW MDQ 2023”\n.\nQue el evento en mención se realizará entre el 14 de enero y el 5 de marzo de 2023 en el Predio de la Fundación OSDE, sito en Av. Juan B. Justo Nº 3555.\nQue la Exposición contará con espacios gastronómicos, de arte, diseño y de ventas. Convoca profesionales de distintos puntos del país, representando el diseño nativo de cada provincia.\nQue Design Law MDQ una Exposición Nacional con formato único, mostrando tendencias, donde se exhibe diseño, arquitectura, arte y cultura, en un novedoso formato. Se aprecian las aplicaciones reales de los productos innovadores, que son aportados por los sponsors oficiales para la ejecución de los espacios propuestos por los profesionales participantes.\nQue se reunirán empresas y profesionales buscando revalorizar el diseño argentino, presentando las últimas tendencias de la industria, la creatividad y los estilos decorativos de distintos puntos del país, contemplando los aspectos socioculturales vinculados a las tradiciones y estilos de vida con sus características propias.\nQue por todo lo anteriormente expuesto, es que la realización de la Exposición y Serie\n“DESIGN LAW MDQ 2023”\n, representa una experiencia enriquecedora y significa un gran aporte al crecimiento cultural del Partido de General Pueyrredon.\nPor ello, en uso de las atribuciones que le son delegadas mediante Decreto 916/20,\nEL SECRETARIO DE CULTURA\nR E S U E L V E\nARTICULO 1º:\nDeclarar de\nInterés Cultural\na la Exposición y Serie\n“DESIGN LAW MDQ 2023”\nque se llevará a cabo entre el 14 de enero y el 5 de marzo de 2023 en el Predio de la Fundación OSDE de nuestra ciudad.\nARTÍCULO 2º\n.- La declaración de Interés a la que hace referencia el artículo 1º, no exime a los solicitantes de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTICULO 3°\n.- La entidad organizadora se obliga a mantener indemne al Municipio de General Pueyrredon por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852,1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la realización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTICULO 4º:\nRegistrar por el Departamento de Legislación y Documentación y notificar por la División Coordinación Administrativa de la Secretaría de Cultura.\nCB/slb\nBALMACEDA\n\n[DOC 36]\nBoletines/General Pueyrredon\nResolución Nº2242/22\nResolución Nº 2242/22\nGeneral Pueyrredon, 15/11/2022\nVisto\nla presentación efectuada por el señor José Antonio Boccanfuso, y\nConsiderando\nQue solicita la Declaración de Interés Cultural para el\nGran premio literario LIBRO DE ORO MDP\npor él programado y organizado, a desarrollarse el día 09 de diciembre de 2022 en instalaciones de La Casa del Folklore MdP, sito en San Juan 2543, entre Gascón y Alberti.\nQue en su primera edición, de narración abierta, el evento literario está dirigido a mayores de 18 años del Partido de General Pueyrredon y partidos aledaños.\nQue asimismo, se convocó a 5 jurados prestigiosos que evaluarán los trabajos para dar a conocer los catorce primeros premios y el galardón máximo.\nQue el\nGran premio literario LIBRO DE ORO MDP\nbusca premiar y dar a conocer las obras de los escritores locales, a través de la Institución Tradicionalista Amigos del Folklore de La Casa del Folklore Mdp.\nQue la Institución Tradicionalista Amigos del Folklore tiene como objetivo difundir y mantener latente el acervo tradicional en todas sus expresiones.\nQue a su vez, el evento consta con un show musical y un escultor cuya obra, junto con parte de lo recaudado, será donado al Hospital Materno Infantil de nuestra de nuestra ciudad.\nQue este tipo de iniciativas dan a conocer y enriquecen la cultura de nuestra comunidad.\nPor ello, en uso de las atribuciones que le son delegadas mediante Decreto 916/20,\nEL SECRETARIO DE CULTURA\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Cultural\nel\nGran premio literario LIBRO DE ORO MDP\n, a desarrollarse el día 09 de diciembre de 2022 en instalaciones de La Casa del Folklore MdP.\nARTÍCULO 2º.-\nLa declaración de Interés a la que hace referencia el artículo 1º, no exime a los solicitantes de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTICULO 3°.-\nLa entidad organizadora se obliga a mantener indemne al Municipio de General Pueyrredon por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852,1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la realización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTICULO 4º.-\nRegistrar, dar al Boletín Municipal y notificar por la División Coordinación Administrativa de la Secretaría de Cultura.\nCRB/cmd.-\nBALMACEDA\n\n[DOC 37]\nBoletines/General Pueyrredon\nResolución Nº2243/22\nResolución Nº 2243/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Encomendar la atención y firma de mero trámite del despacho de la DIVISIÓN ORDENAMIENTO DE ACTOS ADMINISTRATIVOS, al agente\nSERGIO MARCELO SAFIAN\n(Legajo Nº 16.348/1 – Supervisor de Inspectores - C.F. 15-18-74-01), a partir del 8 y hasta el 30 de noviembre de 2022, inclusive, y del 26 al 30 de diciembre de 2022, inclusive, sin perjuicio de sus funciones específicas, manteniéndosele el pago de las bonificaciones que viene percibiendo, con motivo de la licencia anual y licencia de premio por presentismo 2º cuatrimestre respectivamente, de la agente Gabriela Laura Maillard, Legajo Nº 19.814/1.\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nSll/                                                                BONIFATTI\n\n[DOC 38]\nBoletines/General Pueyrredon\nResolución Nº2244/22\nResolución Nº 2244/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Designar a la agente\nJAZMIN VETERE\n(Legajo Nº 36.670/54 – CUIL 27-31734556-4) como PROFESOR ENSEÑANZA INICIAL Y PRIMARIA con CUATRO (4) horas cátedra semanales en MUSICA (C.F. 9-80-04-01), a partir del 20 de octubre y hasta el 12 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Verónica Guadalupe Vega (Legajo Nº 25.563), en el Jardín de Infantes Nº 11 (U.E. 08-02-2-1-1-11), accediendo al cargo ad-referéndum Listado Oficial.\nARTÍCULO 2º.- Acordar, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Acordar, a la agente mencionada en el Artículo 1º, durante el periodo que allí se indica, la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -   Programático 24-00-00 – Fin/Fun. 3-4-2 – P.P. 2 - P.p. 1  -  P.Sp. 4 – para el Art.  2º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art.  3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap.12 - para el Art.  4º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 6º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 39]\nBoletines/General Pueyrredon\nResolución Nº2245/22\nResolución Nº 2245/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Designar a la agente\nALEJANDRA NOEMI TORRES\n(Legajo Nº 37.040/50 – CUIL 27-32279434-2) como PROFESOR ESCUELA SECUNDARIA con CUATRO (4) módulos semanales en INGLES (C.F. 9-84-04-04), a partir del 2 de octubre y hasta el 20 de diciembre de 2022 o reintegro de titular o cese de funciones con expresión de causa, en reemplazo de la agente Rafaela María Rosana Zaccardo (Legajo Nº 23.621), en la Escuela Municipal de Educación Secundaria Nº 204 “Osvaldo Soriano” (U.E. 08-02-2-1-5-04), accediendo a los módulos ad-referéndum Listado Oficial.\nARTÍCULO 2º.- Acordar, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 3º.- Acordar, a la agente mencionada en el Artículo 1º, durante el periodo que allí se indica, la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -   Programático 56-00-00 – Fin/Fun. 3-4-2 – P.P. 2 - P.p. 1  -  P.Sp. 4 – para el Art.  2º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 -  para el Art.  3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 12 - para el Art.  4º: P.P. 2  - P.p. 2  -  P.Sp. 3 -  F.Fin. 131.\nARTÍCULO 6º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 40]\nBoletines/General Pueyrredon\nResolución Nº2246/22\nResolución Nº 2246/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Designar a la agente\nSELVA SOLANGE SUAREZ CHAJU\n(Legajo Nº 36.813/52 – CUIL 27-28728300-3) como PRECEPTOR ESCUELA SECUNDARIA (C.F. 9-01-99-02) Nº de Orden R-6797, a partir del 20 de octubre y hasta el 19 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Carolina Beatriz Bastos (Legajo Nº 27.816), en la Escuela Municipal de Educación Secundaria Nº 204 “Osvaldo Soriano” (U.E. 08-02-2-1-5-04), accediendo al cargo ad-referéndum Listado Oficial.\nARTÍCULO 2º.- Acordar, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 3º.- Acordar, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, la\nBONIFICACIÓN PRECEPTOR\nESCUELA SECUNDARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -   Programático 56-00-00 – Fin/Fun. 3-4-2 – P.P. 2 - P.p. 1  -  P.Sp. 4 – para el Art.  2º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art.  3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 6 - para el Art.  4º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 6º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 41]\nBoletines/General Pueyrredon\nResolución Nº2247/22\nResolución Nº 2247/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Aceptar, a partir del 1º de noviembre de 2022, la renuncia presentada por el agente\nRODRIGO MARCELIANO ROBLES\n(Legajo Nº 32.078/60  – CUIL 20-35434537-5) como PROFESOR ENSEÑANZA FORMACION PROFESIONAL de la asignatura SOLDADOR BASICO con NUEVE (9) horas cátedra semanales (C.F. 9-81-09-01 – Interino), dependiente de la Escuela de Formación Profesional Nº 3 (U.E. 08-02-2-1-3-03), sin perjuicio de las restantes horas que continuará dictando.\nARTÍCULO 2º.- Aceptar, a partir del 1º de noviembre de 2022, la renuncia presentada por el agente\nANDRES CELANO\n(Legajo Nº 25.559/85 – CUIL 20-29141325-1) como PROFESOR ESCUELA SECUNDARIA con DOS (2) módulos semanales en EDUCACION FISICA (C.F. 9-84-02-04 - Interino), dependiente de la Escuela Municipal de Educación Secundaria Nº 204 “Osvaldo Soriano” (U.E. 08-02-2-1-5-04), sin perjuicio de las restantes horas y módulos que continuará dictando.\nARTÍCULO 3º.- Aceptar, a partir del 26 de octubre de 2022, la renuncia presentada por el agente\nYONATAN VICTOR HUGO BARRETO\n(Legajo Nº 35.134/51 – CUIL 20-38441543-2) como MAESTRO DE AÑO (C.F. 9-11-99-01 – Nº de Orden R-778), dependiente de la Escuela Nº 4 “J. Coelho de Meyrelles” (U.E. 08-02-2-1-2-04), sin perjuicio del cargo que continuará desempeñando.\nARTÍCULO 4º.- Aceptar, a partir del 1º de noviembre de 2022, la renuncia presentada por el agente\nANDRES CELANO\n(Legajo Nº 25.559/87 – CUIL 20-29141325-1) como PROFESOR ENSEÑANZA INICIAL Y PRIMARIA con CUATRO (4) horas cátedra semanales en EDUCACION FISICA (C.F. 9-80-04-01 - reemplazante), dependiente de la Escuela Nº 3 “Int. A. Martinez Baya” (U.E. 08-02-2-1-2-03), sin perjuicio de las restantes horas y módulos que continuará dictando.\nARTÍCULO 5º.- Aceptar, a partir del 25 de octubre de 2022, la renuncia presentada por la agente\nROMINA RAQUEL ONTAÑON\n(Legajo Nº 36.678/1  – CUIL 27-28396431-6) como CAPACITADOR PROGRAMAS ESPECIALES con CINCO (5) horas semanales (C.F. 14-00-05-13 – Temporaria), dependiente de la Secretaría de Educación (U.E. 08-00-0-0-0-00).\nARTÍCULO 6º.- Aceptar, a partir del 3 de noviembre de 2022, la renuncia presentada por la agente\nLETICIA PAOLA LOPEZ\n(Legajo Nº 31.582/63 – CUIL 27-36216871-1) como MAESTRO DE AÑO (C.F. 9-11-99-01 – Nº de Orden 3834 - Interina), dependiente de la Escuela Nº 10 (U.E. 08-02-2-1-2-10), sin perjuicio del cargo que continuará desempeñando.\nARTÍCULO 7º.- Aceptar, a partir del 27 de octubre de 2022, la renuncia presentada por la agente\nMARIA GABRIELA FELIPE\n(Legajo Nº 28.760/67 – CUIL 27-25265770-9) como PRECEPTOR ENSEÑANZA FORMACION PROFESIONAL (C.F. 9-50-99-01 – Nº de Orden 3311 - Interina), dependiente de la Escuela de Formación Profesional Nº 1 “Cro. Gral. Belgrano” (U.E. 08-02-2-1-3-01), sin perjuicio del cargo que continuará desempeñando.\nARTÍCULO 8º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 42]\nBoletines/General Pueyrredon\nResolución Nº2248/22\nResolución Nº 2248/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por la agente\nMARIA CECILIA RECCHINI GUAINI\n(Legajo Nº 36.559/52 – CUIL 27-28016695-8) como MAESTRO DE SECCION ENSEÑANZA INICIAL (C.F. 9-21-99-01), en reemplazo de la agente Valeria Susana Gastelecutto (Legajo Nº 28.725), en el Jardín de Infantes Nº 11 (U.E. 08-02-2-1-1-11):\nNº de Orden 3825: los días 1, 3 y 8 de noviembre de 2022.\nNº de Orden R-3825: los días 31 de octubre, 2 y 4 de noviembre de 2022.\nARTÍCULO 2º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nENSEÑANZA INICIAL\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nENSEÑANZA INICIAL\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 7º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante los días que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indica, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 9º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante los días que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 10º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Fin./Fun. 3-4-2  -  Programático 24-00-00  -  Inc. 1  -  para el Art. 1º Inc. a): P.P. 1  - P.p. 1  -  P.Sp. 8 – para el Inc. b): P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 1 – para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 1 - para el Art. 4º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 2 - para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 6º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 14- para el Art. 7º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 14 - para el Art. 8º: P.P. 1  - P.p. 3  -  P.Sp. 9 – F.Fin. 131 -  para el Art. 9º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 11º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 43]\nBoletines/General Pueyrredon\nResolución Nº2249/22\nResolución Nº 2249/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por el agente\nEMANUEL HERNAN PRADO\n(Legajo Nº 37.013/52 – CUIL 20-31387779-6) como PROFESOR ESCUELA SECUNDARIA con TRES (3) módulos semanales en EDUCACION FISICA – PLAN NATACION (C.F. 9-84-03-04), el día 22 de septiembre de 2022, en reemplazo del agente Héctor Dario Lang (Legajo Nº 23.810), en la Dirección de Educación (U.E. 08-02-2-1-0-00),\na los efectos de la liquidación corresponde abonar una (1) semana.\nARTÍCULO 2º.- Reconocer el pago, al agente mencionado en el Artículo 1º, durante el día que allí se indica, de la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, al agente mencionado en el Artículo 1º,  durante el día que allí se indica, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Fin./Fun. 3-4-1  -  Programático 01-00-00  -  Inc. 1  - P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 12 - para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 5º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 44]\nBoletines/General Pueyrredon\nResolución Nº2250/22\nResolución Nº 2250/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por las agentes que se detallan en el Anexo I que forma parte integrante de la presente Resolución, como\nPROFESOR ESCUELA SECUNDARIA\nen los establecimientos educacionales y períodos que allí se consignan.\nARTÍCULO 2º.- Reconocer el pago, a las agentes que se detallan, en el Anexo I que forma parte integrante de la presente Resolución, durante los periodos que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a las agentes que se detallan, en el Anexo I que forma parte integrante de la presente Resolución, durante los períodos que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a las agentes\nCINTIA VALERIA OSTAPIUK\n(Legajo Nº 34.488/66),\nYAMILA ANAHI PINEDA\n(Legajo Nº 36.200/53),\nVERONICA LUCIA PARRA\n(Legajo Nº 31.370/54) y\nSAMIRA TATIANA ALBORNOZ\n(Legajo Nº 36.936/51), durante los períodos que se detallan en el Anexo I que forma parte integrante de la presente Resolución, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 5º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -   Fin/Fun. 3-4-2 – Programático 56-00-00 -  P.P. 2  - P.p. 1  -  P.Sp. 4 - para el Art. 2º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 12 - para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 3 - F.Fin. 131 - para el Art. 4º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2.\nARTÍCULO 6º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\nREGISTRADO BAJO Nº  2250\nLEGAJO Nº\nAPELLIDO Y NOMBRE/S\nCUIL\nC.F.\nASIGNATURA\nINICIO\nFINALIZACION\nREEMPLAZA A:\nU.E.\n34488/066\nOSTAPIUK, CINTIA VALERIA\n27-28016829-2\n09-84-03-04\nQuímica del Carbono\n01/10/2022\n31/10/2022\n25470\n80221505\n34488/066\nOSTAPIUK, CINTIA VALERIA\n27-28016829-2\n09-84-02-04\nIntroducción a la Química\n01/10/2022\n31/10/2022\n25470\n80221505\n36200/053\nPINEDA, YAMILA ANAHI\n27-38497613-7\n09-84-02-04\nGeografía\n13/09/2022\n02/10/2022\n28223\n80221507\n37024/051\nMONTALDO, FLAVIA GISELA GUADALUPE\n27-33747301-1\n09-84-04-04\nGeografía\n19/10/2022\n30/10/2022\n32826\n80221508\n31370/054\nPARRA, VERONICA LUCIA\n27-23527845-1\n09-84-02-04\nIntroducción a la Química\n18/10/2022\n02/11/2022\n26453\n80221509\n36936/051\nALBORNOZ, SAMIRA TATIANA\n27-41555508-9\n09-84-02-04\nSalud y Adolescencia\n31/08/2022\n21/10/2022\n19014\n80221515\n\n[DOC 45]\nBoletines/General Pueyrredon\nResolución Nº2251/22\nResolución Nº 2251/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Designar a  los agentes que seguidamente se detallan,  como\nPROFESOR ESCUELA SECUNDARIA,\nen los establecimientos educacionales que se mencionan,  durante los periodos que allí se indican:\nU.E. 08-02-2-1-5-10-  Escuela Municipal de Educación Secundaria Nº 210 \"Rodolfo Walsh\"\nMARIA LOURDES MORALES\n(Legajo Nº 34.309/58 – CUIL 27-29067867-1) con dos (2) módulos semanales en Salud y Adolescencia (C.F. 9-84-02-04),  a partir del 12 de octubre y hasta el 10 de noviembre de 2022,  o reintegro del titular o el cese de funciones con expresión de causa, en reemplazo de la agente Maria Isabel Calvo (Legajo Nº 22.535), accediendo a los módulos por Listado del Tribunal de Clasificación Docente.\nANALIA PAOLA BARBOSA\n(Legajo Nº 33.281/63 – CUIL 23-25562299-4) con dos (2) módulos semanales en Biología (C.F. 9-84-02-04),  a partir del 12 de octubre y hasta el 10 de noviembre de 2022,  o reintegro del titular o el cese de funciones con expresión de causa, en reemplazo de la agente Maria Isabel Calvo (Legajo Nº 22.535), accediendo a los módulos por Listado del Tribunal de Clasificación Docente.\nU.E. 08-02-2-1-5-16-  Escuela Municipal de Educación Secundaria Nº 216\nJOSE FABIAN ALDERETE\n(Legajo Nº 37.037/50 – CUIL 23-36617083-9) con cuatro (4) módulos semanales en Geografía (C.F. 9-84-04-04),  a partir del 13 de octubre y hasta el 10 de noviembre de 2022,  o reintegro del titular o el cese de funciones con expresión de causa, en reemplazo del agente Juan Manuel España (Legajo Nº 30.433), accediendo a los módulos por Listado Oficial.\nARTÍCULO 2º.- Acordar, al agente mencionado en el Artículo 1º inc. b), durante el período que allí se indica, la\nBONIFICACIÓN POR UBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente,  ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 3º.- Acordar, a los agentes mencionados en el Artículo 1º, durante los períodos que allí se indican, la\nBONIFICACIÓN ESPECIAL DOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, a los agentes mencionados en el Artículo 1º, durante los períodos que allí se indican, la\nBONIFICACIÓN REMUNERATIVA NO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Fin./Fun. 3-4-2  -  Inc. 1  -  P.P. 2  - P.p. 1  -  P.Sp. 4-  Prog. 56-00-00- para el Art. 2º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131 y para el Art. 4º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 12.\nARTÍCULO 6º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nMpa.\nPUGLISI\n\n[DOC 46]\nBoletines/General Pueyrredon\nResolución Nº2252/22\nResolución Nº 2252/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por los agentes que se detallan en el Anexo I que forma parte integrante de la presente Resolución, como\nPROFESOR ESCUELA SECUNDARIA\nen los establecimientos educacionales y períodos que allí se consignan.\nARTÍCULO 2º.- Reconocer el pago, a los agentes\nLARA JOSEFINA FALCONI\n(Legajo Nº 36.849/50),\nOLGA MARIANA ALVAREZ\n(Legajo Nº 26.940/70),\nULISES NAHUEL MORETE\n(Legajo Nº 29.073/61),\nMATIAS EMILIANO MONKE\n(Legajo Nº 36.935/50) y\nELDA GABRIELA DINI\n(Legajo Nº 36.858/54), durante los períodos que se indican en el Anexo I que forma parte integrante de la presente Resolución, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 3º.- Reconocer el pago, a los agentes mencionados en el Anexo I que forma parte integrante de la presente Resolución, durante los periodos que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a los agentes mencionados en el Anexo I que forma parte integrante de la presente Resolución, durante los períodos que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -   Fin/Fun. 3-4-2 – Programático 56-00-00 -  para Masmut y Ramirez: Fin/Fun. 3-4-3 – Programático 26-00-00 - P.P. 2  - P.p. 1  -  P.Sp. 4 - para el Art. 2º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 12 - para el Art. 4º: P.P. 2  - P.p. 2  -  P.Sp. 3 - F.Fin. 131.\nARTÍCULO 6º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\nREGISTRADO BAJO Nº 2252\nLEGAJO Nº\nAPELLIDO Y NOMBRE/S\nCUIL\nC.F.\nASIGNATURA\nREEMPLAZA A:\nINICIO\nFINALIZACION\nU.E.\n33026/066\nMASMUT, CECILIA LORENA\n23-31958289-4\n09-84-02-04\nInglés\n27,545\n20/10/2022\n09/11/2022\n80221313\n34717/063\nRAMIREZ, MARIA FLORENCIA\n27-36383817-6\n09-84-02-04\nInglés\n27,545\n20/10/2022\n09/11/2022\n80221313\n36849/050\nFALCONI, LARA JOSEFINA\n27-37557595-2\n09-84-04-04\nPrácticas del Lenguaje\n33,346\n30/09/2022\n28/10/2022\n80221503\n31370/053\nPARRA, VERONICA LUCIA\n27-23527845-1\n09-84-02-04\nIntroducción a la Química\n25,470\n01/10/2022\n31/10/2022\n80221508\n26940/070\nALVAREZ, OLGA MARIANA\n27-27741422-3\n09-84-04-04\nInglés\n27,545\n21/10/2022\n09/11/2022\n80221509\n29073/061\nMORETE, ULISES NAHUEL\n20-30720716-9\n09-84-04-04\nMatemática Ciclo Básico\n35,828\n25/09/2022\n24/10/2022\n80221516\n36935/050\nMONKE, MATIAS EMILIANO\n20-34550030-9\n09-84-02-04\nPolítica y Ciudadanía\n27,816\n20/09/2022\n19/10/2022\n80221516\n36858/054\nDINI, ELDA GABRIELA\n27-25957169-9\n09-84-04-04\nInglés\n23,621\n02/10/2022\n21/10/2022\n80221516\n\n[DOC 47]\nBoletines/General Pueyrredon\nResolución Nº2253/22\nResolución Nº 2253/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Aceptar, a partir del 1º de noviembre de 2022, la renuncia presentada por el agente\nGUILLERMO ORLANDO LÓPEZ\n(Legajo Nº 35.387/1 –  CUIL 20-24848805-1), como OBRERO INICIAL (C.F. 06-01-71-01 – 50 horas semanales – Nº de Orden 21297), dependiente del Departamento Servicios Delegación Norte (U.E. 02-10-0-0-2-00).\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nAB.\nBONIFATTI\n\n[DOC 48]\nBoletines/General Pueyrredon\nResolución Nº2254/22\nResolución Nº 2254/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Aceptar, a partir del 31 de octubre de 2022, la renuncia presentada por la agente\nMARIA FLORENCIA JUÁREZ\n(Legajo Nº 36.509/1 –  CUIL 27-33480902-7), como ADMINISTRATIVO INICIAL (C.F. 5-02-74-01 – 45 horas semanales – Nº de Orden 22291), dependiente de la Dirección Administrativa Licencias de Conducir (U.E. 02-17-4-2-0-00).\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nv.v//\nBONIFATTI\n\n[DOC 49]\nBoletines/General Pueyrredon\nResolución Nº2255/22\nResolución Nº 2255/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por los agentes que seguidamente se detallan, en los cargos y establecimientos educacionales que se consignan, durante los períodos que se indican a continuación:\nMAESTRO DE AÑO (C.F. 9-11-99-01)\nU.E. 08-02-2-1-2-10 –ESCUELA Nº 10\nMARIA BELEN JEREZ\n(Legajo Nº 37.062/50 – CUIL 27-40478960-6) Nº de Orden R-2774, a partir del 16 y hasta el 23 de septiembre de 2022, en reemplazo de la agente Rocío Ayelén Dávila (Legajo Nº 34.808).\nPROFESOR ESCUELA SECUNDARIA\nU.E. 08-02-2-1-5-03 –ESCUELA MUNICIPAL DE EDUCACION SECUNDARIA Nº 203 “Alberto Torres”\nGONZALO BRUNO FEDERICO GARCIA MUÑOZ\n(Legajo Nº 37.058/50 – CUIL 20-27823574-3) con CUATRO (4) módulos semanales en EDUCACION ARTISTICA –MUSICA- (C.F. 9-84-04-04), los días 30 de agosto y 6 de septiembre de 2022, en reemplazo de la agente María Julia Rojas (Legajo Nº 22.970),\na los efectos de la liquidación corresponde abonar dos (2) semanas.\nARTÍCULO 2º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante el período que allí se indica, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante el período que allí se indica, de la\nBONIFICACIÓN\n1er. y 2do. CICLO ESCUELA PRIMARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante el período que allí se indica, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, al agente mencionado en el Artículo 1º Inc. b), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 6º.- Reconocer el pago, al agente mencionado en el Artículo 1º Inc. b), durante los días que allí se indica, de la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 7º.- Reconocer el pago, a los agentes mencionados en el Artículo 1º, durante el período y días que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Inc. 1  -  Fin./Fun. 3-4-2 – P.P. 2  - P.p. 1  -  P.Sp. 4 – para Jerez: Programático 25-00-00 – para Garcia Muñoz: Programático 56-00-00 - para los Arts. 2º y 5º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 2 - para el Art. 3º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 5 - para el Art. 4º: P.P. 2  - P.p. 2 -  P.Sp. 14 – para el Art. 6º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 12 -  para el Art. 7º: P.P. 2  - P.p. 2 -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 9º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 50]\nBoletines/General Pueyrredon\nResolución Nº2256/22\nResolución Nº 2256/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por la agente\nSILVIA GABRIELA ERCORECA\n(Legajo Nº 36.226/55 – CUIL 27-24076663-4) como PRECEPTOR ESCUELA SECUNDARIA (C.F. 9-01-99-02) Nº de Orden R-6154, a partir del 17 y hasta el 27 de octubre de 2022, en reemplazo de la agente Noelia María Guadalupe Cáceres (Legajo Nº 33.560), en la Escuela Municipal de Educación Secundaria Nº 205 “Cecilia Grierson” (U.E. 08-02-2-1-5-05).\nARTICULO 2º.- Ampliar el Artículo 2º de la Resolución Nº 1979/2022, dejando expresamente establecido que a la agente\nROCIO AGUILERA\n(Legajo Nº 34.110/53 – CUIL 27-34851941-2) le corresponde el pago de la\nBONIFICACIÓN POR\nENSEÑANZA INICIAL\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 4º.- Reconocer el pago, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, de la\nBONIFICACIÓN PRECEPTOR\nESCUELA SECUNDARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a la agente mencionada en el Artículo 1º,  durante el período que allí se indica, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Fin./Fun. 3-4-2  -  Programático 56-00-00  -  Inc. 1  - P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap.2 - para el Art. 4º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 6 - para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 7º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 51]\nBoletines/General Pueyrredon\nResolución Nº2257/22\nResolución Nº 2257/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por la agente\nANUSH DE BELLIS ASIAIN\n(Legajo Nº 35.341/52 – CUIL 27-34648394-1) como DIRECTOR DE 2DA. ESCUELA SECUNDARIA con más de un turno -de 151 a 549 alumnos- (C.F. 9-06-99-05) Nº de Orden R-6019, a partir del 1º y hasta el 30 de octubre de  2022, en reemplazo de la agente Graciela Elizabeth Aedo (Legajo Nº 17.475), en la Escuela Municipal de Educación Secundaria Nº 201 “René Favaloro” (U.E. 08-02-2-1-5-01),\nreteniendo\nla agente de Bellis Asiain el cargo de Orientador Educacional (C.F. 9-31-99-06 – Legajo Nº 35.341/51 – U.E. 08-02-2-1-5-01).\nARTÍCULO 2º.- Reconocer los servicios prestados por el agente\nFEDERICO NICOLAS BELLUSCI\n(Legajo Nº 35.699/54 – CUIL 20-37011311-5) como ORIENTADOR EDUCACIONAL (C.F. 9-31-99-06) Nº de Orden R-3760, a partir del 1º y hasta el 30 de octubre de 2022, en reemplazo de la agente Anush de Bellis Asiain (Legajo Nº 35.341), en la Escuela Municipal de Educación Secundaria Nº 201 “René Favaloro” (U.E. 08-02-2-1-5-01).\nARTÍCULO 3º.- Reconocer el pago, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, de la\nBONIFICACIÓN POR\nDEDICACIÓN EXCLUSIVA\ndel VEINTICINCO POR CIENTO (25 %) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a la agente mencionada en el Artículo 1º, durante el periodo que allí se indica, de la\nBONIFICACIÓN REMUNERATIVA\nNO BONIFICABLE – MODALIDAD FONID\n(Directores y Vicedirectores) de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a los agentes mencionados en los Artículos 1º y 2º, durante los períodos que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 6º.- Reconocer el pago, al agente mencionado en el Artículo 2º, durante el período que allí se indica, de la\nBONIFICACIÓN POR\nFUNCIÓN DIFERENCIADA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 7º.- Reconocer el pago, al agente mencionado en el Artículo 2º, durante el período que allí se indica, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.- Reconocer el pago, a los agentes mencionados en los Artículos 1º y 2º, durante los períodos que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 9º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -   Programático: 56-00-00 – Fin/Fun. 3-4-2 - P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 3º: P.P. 3  - P.p. 1  -  P.Sp. 3 - para el Art. 4º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 10 - para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 6º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 3 - para el Art. 7º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 14 - para el Art. 8º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 10º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 52]\nBoletines/General Pueyrredon\nResolución Nº2258/22\nResolución Nº 2258/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Designar a  los agentes que seguidamente se detallan,  como\nPROFESOR ESCUELA SECUNDARIA,\nen la Escuela Municipal de Educación Secundaria Nº 205 \"Cecilia Grierson\" (U.E. 08-02-2-1-5-05), con carácter Interino, a partir de la fecha que en cada caso se indica y hasta el 30 de diciembre de 2022, o cobertura por titular o el cese de funciones con expresión de causa, accediendo a los módulos ad referéndum Listado Oficial:\nANDREA LAURA BARBADILLO\n(Legajo Nº 33.564/64 – CUIL 27-25107664-3) con dos (2) módulos semanales en NTICX (C.F. 9-84-02-04),  a partir del 2 de septiembre de 2022.\nJESICA ANDREA SARACINO\n(Legajo Nº 36.989/52 – CUIL 27-38551389-0) con cuatro (4) módulos semanales en Ciencias Naturales (C.F. 9-84-04-04),  a partir del 13 de septiembre de 2022.\nARTÍCULO 2º.- Acordar, a las agentes mencionadas en el Artículo 1º , durante los períodos que allí se indican, la\nBONIFICACIÓN POR UBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Acordar, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, la\nBONIFICACIÓN ESPECIAL DOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, la\nBONIFICACIÓN REMUNERATIVA NO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Fin./Fun. 3-4-2  -  Inc. 1  -  P.P. 1  - P.p. 1  -  P.Sp. 9-  Prog. 56-00-00- para el Art. 2º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 2 - para el Art. 3º: P.P. 1  - P.p. 3  -  P.Sp. 9 – F.Fin. 131 y para el Art. 4º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 12.\nARTÍCULO 6º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nMpa.\nPUGLISI\n\n[DOC 53]\nBoletines/General Pueyrredon\nResolución Nº2259/22\nResolución Nº 2259/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Designar a las agentes que se detallan en el Anexo I que forma parte integrante de la presente Resolución, como\nPROFESOR ESCUELA SECUNDARIA\nen los establecimientos educacionales y períodos que allí se consignan.\nARTÍCULO 2º.- Acordar, a las agentes que se detallan en el Anexo I que forma parte integrante de la presente Resolución, durante los períodos que allí se indican, la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 3º.- Acordar, a las agentes que se detallan en el Anexo I que forma parte integrante de la presente Resolución, durante los periodos que allí se indican, la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, a las agentes que se detallan en el Anexo I que forma parte integrante de la presente Resolución, durante los períodos que allí se indican, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  - Fin/Fun. 3-4-2 - Programático 56-00-00 -  P.P. 2 - P.p. 1  -  P.Sp. 4 –para el Art. 2º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 12 - para el Art. 4º: P.P. 2  - P.p. 2  -  P.Sp. 3 - F.Fin. 131.\nARTÍCULO 6º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\nREGISTRADO BAJO Nº  2259\nLEGAJO Nº\nAPELLIDO Y NOMBRE/S\nCUIL\nC.F.\nASIGNATURA\nREEMPLAZO\nINICIO\nFINALIZACION\nU.E.\n36619/054\nALTAMIRANO, NADIA JAEL**\n27-33518385-7\n09-84-02-04\nEducación Física\n28,304\n05/09/2022\n30/12/2022\n80221504\n36054/051\nMONTUORI, MICAELA*\n27-40301230-6\n09-84-08-04\nMatemática Ciclo Básico\n31,995\n13/09/2022\n10/11/2022\n80221504\n36813/053\nSUAREZ CHAJU, SELVA SOLANGE*\n27-28728300-3\n09-84-04-04\nMatemática Ciclo Superior\n31,995\n13/09/2022\n10/11/2022\n80221504\n36200/054\nPINEDA, YAMILA ANAHI*\n27-38497613-7\n09-84-02-04\nGeografía\n28,233\n08/10/2022\n05/11/2022\n80221505\n36730/058\nCALDARELLI, EUGENIA*\n23-36329494-4\n09-84-04-04\nMatemática Ciclo Básico\n34,879\n27/09/2022\n30/12/2022\n80221514\n34527/061\nCESCHI, MARIA ALEJANDRA*\n27-28842389-5\n09-84-04-04\nPrácticas del Lenguaje\n18,144\n21/10/2022\n30/12/2022\n80221516\n* accediendo a los modulos ad referendum listgado oficial\n** accediendo a los modulos por listado oficial\n\n[DOC 54]\nBoletines/General Pueyrredon\nResolución Nº2260/22\nResolución Nº 2260/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por el agente\nGONZALO DAVID ALARCON\n(Legajo Nº 37.074/50 – CUIL 20-27338959-9) como PRECEPTOR ESCUELA SECUNDARIA (C.F. 9-01-99-02), en reemplazo de la agente Karina Alejandra Naum (Legajo Nº 30.794), en la Escuela Municipal de Educación Secundaria Nº 207 “Juan C. Castagnino” (U.E. 08-02-2-1-5-07):\nNº de Orden 5940: los días 31 de octubre, 2 y 4 de noviembre de 2022.\nNº de Orden R-5940: los días 28 de octubre, 1 y 3 de noviembre de 2022.\nARTÍCULO 2º.- Reconocer el pago, al agente mencionado en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN PRECEPTOR\nESCUELA SECUNDARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, al agente mencionado en el Artículo 1º Inc. b), durante los días que allí se indican, de la\nBONIFICACIÓN PRECEPTOR\nESCUELA SECUNDARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, al agente mencionado en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 5º.- Reconocer el pago, al agente mencionado en el Artículo 1º Inc. b), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 6º.- Reconocer el pago, al agente mencionado en el Artículo 1º Inc. a), durante los días que allí se indica, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 7º.- Reconocer el pago, al agente mencionado en el Artículo 1º Inc. b), durante los días que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Fin./Fun. 3-4-2  -  Programático 56-00-00  -  Inc. 1  -  para el Art. 1º Inc. a): P.P. 1  - P.p. 1  -  P.Sp. 8 – para el Inc. b): P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 6 – para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 6 - para el Art. 4º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 2 - para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 6º: P.P. 1  - P.p. 3  -  P.Sp. 9 – F.Fin. 131 -  para el Art. 9º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 9º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 55]\nBoletines/General Pueyrredon\nResolución Nº2261/22\nResolución Nº 2261/22\nPublicado en versión extractada\nGeneral Pueyrredon, 15/11/2022\nARTÍCULO 1º.- Designar a las agentes que seguidamente se detallan, como\nPROFESOR ESCUELA SECUNDARIA\nen los establecimientos educacionales que se consignan, durante los períodos que se indican a continuación:\nU.E. 08-02-2-1-5-04 - ESCUELA MUNICIPAL DE EDUCACION SECUNDARIA Nº 204 “Osvaldo Soriano”\nMARIA CRISTINA ABELE\n(Legajo Nº 36.771/52 – CUIL 27-29205736-4) con CUATRO (4) módulos semanales en TRABAJO Y CIUDADANIA (C.F. 9-84-04-04), a partir del 20 de octubre y hasta el 19 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Carolina Beatriz Bastos (Legajo Nº 27.816).\nU.E. 08-02-2-1-5-05 - ESCUELA MUNICIPAL DE EDUCACION SECUNDARIA Nº 205 “Cecilia Grierson”\nCECILIA LORENA MASMUT\n(Legajo Nº 33.026/64 – CUIL 23-31958289-4) con DOS (2) módulos semanales en INGLES (C.F. 9-84-02-04), a partir del 22 de octubre y hasta el 20 de diciembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Rafaela María Rosana Zaccardo (Legajo Nº 23.621).\nU.E. 08-02-2-1-5-09 - ESCUELA MUNICIPAL DE EDUCACION SECUNDARIA Nº 209 “Hidelberg Ferrino”\nCECILIA LORENA MASMUT\n(Legajo Nº 33.026/65 – CUIL 23-31958289-4) con DOS (2) módulos semanales en INGLES (C.F. 9-84-02-04), a partir del 22 de octubre y hasta el 20 de diciembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Rafaela María Rosana Zaccardo (Legajo Nº 23.621).\nARTÍCULO 2º.- Prorrogar la designación de los agentes que seguidamente se detallan, como\nPROFESOR ESCUELA SECUNDARIA\nen los establecimientos educacionales que se consignan, durante los períodos que  se indican a continuación:\nU.E. 08-02-2-1-5-09 - ESCUELA MUNICIPAL DE EDUCACION SECUNDARIA Nº 209 “Hidelberg Ferrino”\nMARIA IGNACIA SANSI\n(Legajo Nº 23.623/162 – CUIL 27-23686188-6) con DOS (2) módulos semanales en CONSTRUCCION DE CIUDADANIA (C.F. 9-84-02-04), a partir del 6 de octubre y hasta el 4 de diciembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Carolina Caielli (Legajo Nº 24.459).\nU.E. 08-02-2-1-5-14 – ESCUELA MUNICIPAL DE EDUCACION SECUNDARIA Nº 214 “Héroes de Malvinas”\nJUAN JOSE VALDEZ\n(Legajo Nº 36.732/52 – CUIL 20-29552706-5) con DOS (2) módulos semanales en FISICO-QUIMICA (C.F. 9-84-02-04), a partir del 19 de octubre y hasta el 17 de noviembre de 2022, en reemplazo de la agente Sabrina Gisela Delmonte (Legajo Nº 31.702).\nARTÍCULO 3º.- Acordar y prorrogar el pago, a los agentes mencionados en los Artículos 1º y 2º, durante los períodos que allí se indican, de la\nBONIFICACIÓN POR UBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 4º.- Acordar y prorrogar el pago, a los agentes mencionados en los Artículos 1º y 2º, durante los periodos que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA NO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Acordar y prorrogar el pago, a los agentes mencionados en los Artículos 1º y 2º, durante los períodos que allí se indican, de la\nBONIFICACIÓN ESPECIAL DOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -   Programático 56-00-00 – Fin/Fun. 3-4-2 – P.P. 2 - P.p. 1  -  P.Sp. 4 – para el Art.  3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art.  4º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 12 - para el Art.  5º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 7º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 56]\nBoletines/General Pueyrredon\nResolución Nº2262/22\nResolución Nº 2262/22\nGeneral Pueyrredon, 15/11/2022\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 81/22 para la “Adquisición de materiales eléctricos con destino Secretaría de Salud”; y\nConsiderando\nQue se ha cumplido con las formalidades de Concurso de Precios según da cuenta la documentación obrante de fojas 28 a 59 inclusive.\nQue se remitieron invitaciones electrónicas a ocho (8) firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fojas 36/46.\nQue asimismo se remitieron invitaciones por cedula en formato papel a cuatro (4) firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fojas 49/52,  acusando recibo de recepción fehaciente dos (2) de ellas según consta a fojas 49 y 51. Y fijándose las restantes en puerta en los términos del artículo 65 Ordenanza General 267/80 (fojas 50 y 52).\nQue a fojas 53 se procedió a la apertura de sobres, recibiéndose una (1) única propuesta correspondiente a la firma BELLA VISTA DEL MAR MDQ S.R.L.\nQue a fojas 63, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Salud, con el objeto que se expidan sobre la validez y/o rechazo de las propuestas recibidas.\nQue a fojas 64/67, la Secretaría de Salud se expide sobre las conveniencias de adjudicación, aconsejando:\n1.- Declarar válida la propuesta recibida.\n2.- Adjudicar por única oferta en Primer Llamado, atento a la evidente conveniencia de la misma y ajustarse a lo solicitado en el Pliego de Bases y Condiciones.\nQue la Sra. Secretaria de Salud autoriza el reajuste presupuestario correspondiente, atento a los incrementos de precios sufridos y por tratarse de un producto transable y que su valor está directamente relacionado con la variación del tipo de cambio impactando al precio de venta.\nQue esta Secretaría adhiere al reajuste presupuestario autorizado por la Sra. Secretaria de Salud, correspondiente al 32,95%, justificado por el aumento del Índice de Precios Internos Básicos al por Mayor (IPIB)    - “Rubro Productos Básicos de Cobre y Latón” en un 32,87% entre la fecha de la confección del  presupuesto y la fecha de apertura de sobres resultando que la propuesta excede en un  0,06% el presupuesto oficial en términos reales.\nQue la Dirección General de Contrataciones remite las actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia, el reajuste del ítem Nº 1 y las desafectaciones correspondientes.\nQue la Contaduría General a fojas 73/75 realiza el control de legalidad de su competencia, el reajuste solicitado y las desafectaciones requeridas.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.-\nAprobar el Concurso de Precios Nº 81/22 para la “Adquisición de materiales eléctricos con destino Secretaría de Salud”, cuya apertura de sobres fuera efectuada el día 04 de Octubre de 2022 a las 10:03 horas.\nARTÍCULO 2º.-\nDeclarar válida la propuesta presentada por la firma BELLA VISTA DEL MAR MDQ S.R.L.\nARTÍCULO 3º.-\nAdjudicar por única oferta en Primer Llamado y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nBELLA VISTA DEL MAR MDQ S.R.L.\nÍtem\nCantidad\nUnidad\nMedida\nDetalle\nCosto Unitario\nCosto Total\n1\n300\nMETRO\nALAMBRE DE COBRE – DESNUDO – DIÁMETRO 50 MM – 16 HILOS – SIN COLOCACIÓN – MARCA: CONDUCTORES.\n$3.714,64.-\n$1.114.392.-\n2\n30\nUNIDAD/ES\nCUPLAS UNIÓN P/ ELECTRICIDAD – UNIÓN 50 MM. MARCA: GEN ROA.\n$353,68\n$10.610,40\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS: PESOS UN MILLÓN CIENTO VEINTICINCO MIL DOS CON 40/100  ($1.125.002,40.-).\nARTÍCULO 4º.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVCH/FDP/fc/ms\nBLANCO\n\n[DOC 57]\nBoletines/General Pueyrredon\nResolución Nº2263/22\nResolución Nº 2263/22\nGeneral Pueyrredon, 15/11/2022\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 77/22 para la “Contratación del servicio de reparación de vehículos con destino Secretaría de Desarrollo Social”; y\nConsiderando\nQue se ha cumplido con las formalidades de Concurso de Precios según da cuenta la documentación obrante de fojas 8 a 83 inclusive.\nQue se remitieron invitaciones electrónicas a once (11) firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fs. 18/28.\nQue asimismo se remitieron invitaciones en papel conforme constancias de fs. 32/35 acusando recibo de recepción fehaciente tres (3) de ellas según consta a fojas 32/33 y 35 y fijándose la restante en puerta en los términos del artículo 65 Ordenanza General 267/80 (fojas 34).\nQue con fecha 21 de Octubre de 2022 se procedió a la apertura de sobres, recibiéndose tres (3) propuestas correspondientes a las firmas BARAN WALTER ANÍBAL, CHARRA MAURICIO RICARDO y HELIZ RUBÉN OMAR.\nQue a fojas 93, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Desarrollo Social, con el objeto que se expidan sobre la validez y/o rechazo de las propuestas recibidas.\nQue a fojas 94, la mencionada dependencia se expide sobre las conveniencias de adjudicación, aconsejando:\n1.- Declarar válidas las propuestas recibidas.\n2.- Adjudicar por menor precio y ajustarse a lo solicitado en el Pliego de Bases y Condiciones.\nQue se remiten las actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia y la desafectación del saldo correspondiente a la Solicitud de Pedido Nº 1452/22.\nQue la Contaduría General a fojas 100/102 realiza el control de legalidad de su competencia y la desafectación solicitada.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.-\nAprobar el Concurso de Precios Nº 77/22 para la “Contratación del servicio de reparación de vehículos con destino Secretaría de Desarrollo Social”, cuya apertura de sobres fuera efectuada el día 21 de Octubre de 2022 a las 12:03 horas.\nARTÍCULO 2º.-\nDeclarar válidas las propuestas presentadas por las firmas BARAN WALTER ANÍBAL, CHARRA RICARDO MAURICIO y HELIZ RUBÉN OMAR.\nARTÍCULO 3º.-\nAdjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nHELIZ RUBÉN OMAR\nÍtem\nCantidad\nUnidad\nMedida\nDetalle\nCosto Unitario\nCosto Total\n1\n1\nSERVICIO\nSERVICIO DE REPARACIÓN MECÁNICA DE AUTOMOTOR DIESEL (PARCIAL) – CAMBIO DE KIT DE DISTRIBUCIÓN – CAMBIO DE JUEGO DE 16 BOTADORES – CAMBIO DE JUEGO DE 16 VÁLVULAS – CAMBIO DE  JUEGO DE RETENES DE VÁLVULAS – CAMBIO DE GUÍA DE VÁLVULAS – CAMBIO DE FRENTE DE DISTRIBUCIÓN – CAMBIO DE JUNTA FRENTE DE DISTRIBUCIÓN – CAMBIO DE JUEGO DE JUNTAS DESCARBONIZACIÓN – CAMBIO DE JUEGO DE BULONES TAPA DE CILINDRO – CAMBIO DE CORREA POLY V-RECTIFICACIÓN DE TAPA DE CILINDROS – KIT DE ACEITE Y FILTROS – CON PROVISIÓN DE MATERIALES ORIGINALES Y MANO DE OBRA INCLUIDOS.\n$645.300,00.-\n$645.300,00.-\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS: PESOS SEISCIENTOS CUARENTA Y CINCO MIL TRESCIENTOS  ($645.300.-).\nARTÍCULO 4º.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVCH/mff\nBLANCO\n\n[DOC 58]\nBoletines/General Pueyrredon\nResolución Nº2264/22\nResolución Nº 2264/22\nGeneral Pueyrredon, 15/11/2022\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 67/22 para la “Contratación del servicio de ploteado vehicular con destino Secretaría de Seguridad”; y\nConsiderando\nQue se ha cumplido con las formalidades de Concurso de Precios en primer llamado, según da cuenta la documentación obrante de fojas 19 a 46 inclusive.\nQue se remitieron invitaciones electrónicas a siete (7) firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fs. 33/39.\nQue asimismo se remitieron invitaciones en papel conforme constancias de fs. 42/45 acusando recibo de recepción fehaciente las cuatro firmas.\nQue con fecha 03 de Octubre de 2022 fecha de apertura de sobres del primer llamado, se constata que no se han recibido propuestas.\nQue por ello, la Dirección General de Contrataciones, mediante Disposición N° 132/22 (fojas 47), procede a realizar un segundo llamado.\nQue se ha cumplido con las formalidades de Concurso de Precios en segundo llamado, según da cuenta la documentación obrante de fojas 48 a 87 inclusive.\nQue se remitieron invitaciones electrónicas a siete (7) firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fs. 59/65.\nQue asimismo se remitieron invitaciones en papel conforme constancias de fs. 71/74 acusando recibo de recepción fehaciente  tres de las firmas invitadas.\nQue con fecha 14 de Octubre de 2022 se procedió a la apertura de sobres del segundo llamado, recibiéndose una (1) única propuesta correspondiente a la firma LUSARRETA MARTÍN ROMÁN.\nQue a fojas 91, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Seguridad, con el objeto que se expida sobre la validez y/o rechazo de la propuesta recibida.\nQue a fojas 92/93, la Secretaría de Seguridad se expide sobre las conveniencias de adjudicación, aconsejando:\nDeclarar válida la propuesta presentada por la firma LUSARRETA MARTÍN ROMÁN.\nAdjudicar por única oferta y ajustarse a lo solicitado.\nQue se remiten las actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia, las desafectaciones correspondientes y el reajuste de algunos ítems, autorizados por el Sr. Secretario de Seguridad a fs. 93.\nQue la Contaduría General a fojas 99/101 realiza el control de legalidad de su competencia, las desafectaciones y los reajustes solicitados.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.-\nAprobar el Concurso de Precios Nº 67/22 Primer y Segundo Llamado para la “Contratación del servicio de ploteado vehicular con destino Secretaría de Seguridad”, cuyas aperturas de sobres fueran efectuadas los días 03 y 14 de Octubre de 2022 a las 10:05 y 10:02 horas, respectivamente.\nARTÍCULO 2º.-\nDeclarar válida la propuesta presentada por la firma LUSARRETA MARTÍN ROMÁN.\nARTÍCULO 3º.-\nAdjudicar por única oferta en segundo llamado y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nPedido de Cotización Nº 1181/22 (Solicitud de Pedido Nº 1236/22)\nLUSARRETA MARTÍN ROMÁN\nÍtem\nCantidad\nUnidad\nMedida\nDetalle\nCosto\nUnitario\nCosto Total\n1\n1\nSERVICIO\nPLOTEADO – PLOTEADO VEHICULAR PARA VOLKSWAGEN 9150 – PLOTEO DE 2 LATERALES TIPO PORTÓN, PUERTAS DE CABINA Y CAPOT – CON RETIRO DEL PLOTEO ANTERIOR Y LIMPIEZA\n$53.500.-\n$53.500.-\n2\n1\nSERVICIO\nPLOTEADO – PLOTEO VEHICULAR PARA FORD 4000 MODELO 2010 – PLOTEO DE 2 LATERALES TIPO PORTÓN, PUERTAS DE CABINA Y CAPOT – CON RETIRO DEL ANTERIOR PLOTEO Y LIMPIEZA\n$49.500.-\n$49.500.-\n3\n1\nSERVICIO\nPLOTEADO – PLOTEADO VEHICULAR PARA FORD RANGER CABINA SIMPLE MODELO 2001 – PLOTEO DE PUERTAS DELANTERAS, LATERALES CAPOT Y PORTÓN TRASERO – CON RETIRO DEL ANTERIOR PLOTEO Y LIMPIEZA\n$58.500.-\n$58.500.-\n4\n2\nSERVICIO\nPLOTEADO – PLOTEADO VEHICULAR PARA ECOSPORT MODELO 2011 – PLOTEO DE 4 PUERTAS, LATERALES, CAPOT Y PORTÓN TRASERO – CON RETIRO DEL ANTERIOR PLOTEO Y LIMPIEZA\n$50.000.-\n$100.000.-\n5\n2\nSERVICIO\nPLOTEADO – PLOTEADO VEHICULAR DE FIAT FIORINO 2016 – PLOTEADO DE PUERTAS, LATERALES, CAPOT Y PUERTAS O VIDRIOS TRASEROS – CON RETIRO DEL PLOTEO ANTERIOR Y LIMPIEZA\n$62.000.-\n$124.000.-\n6\n3\nSERVICIO\nPLOTEADO – PLOTEADO PARA PEUGEOT PARTNER 2018 – PLOTEO DE PUERTAS, LATERALES, CAPOT Y PUERTAS O VIDRIOS TRASEROS – CON RETIRO DEL PLOTEO ANTERIOR Y LIMPIEZA\n$62.000.-\n$186.000.-\n7\n3\nSERVICIO\nPLOTEADO – PLOTEO VEHICULAR PARA IVECO DAILY – DOS LATERALES TIPO PORTÓN, PUERTAS DE CABINA Y CAPO – CON RETIRO DE PLOTEO ANTERIOR Y LIMPIEZA\n$37.000-\n$111.000.-\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS EN SEGUNDO LLAMADO: PESOS SEISCIENTOS OCHENTA Y DOS MIL QUINIENTOS ($682.500.-).-\nARTÍCULO 4º.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVCH/nsd\nBLANCO\n\n[DOC 59]\nBoletines/General Pueyrredon\nResolución Nº2265/22\nResolución Nº 2265/22\nGeneral Pueyrredon, 16/11/2022\nVisto\nlas actuaciones obrantes en el expediente              Nº 2246-6-2020 Cpo 1 Alc. 4 Cpo.01, relacionadas con la Licitación Pública                                      Nº 15/20 de la Obra \"OBRA NUEVA JARDIN DE INFANTES MUNICIPAL Nº 9”  de esta ciudad, a cargo de la Empresa CIAGESER S.A., y\nConsiderando\nQue con fecha  25 de Marzo de 2021 obrante a fs.4, se dio inicio  a la obra motivo de estas actuaciones conforme los lineamientos previstos en la contratación y el Pliego de Bases y Condiciones.\nQue la empresa contratista ha solicitado ampliación del plazo contractual, motivando por los trabajos de extensión de red de gas natural, lo cual ha ocasionado demoras en el ritmo de obra y el correspondiente plan de trabajo.\nQue Inspección de Obras ha producido informe donde se evalúan las causas de atraso.\nQue la Dirección de Obras Públicas ha tomado intervención y producido el informe respectivo, del cual surge que corresponde reconocer CUARENTA Y CINCO (45) días corridos de ampliación de plazo por este concepto.\nQue el plazo original de la obra es de 270 días,  a los que se adicionó por Resolución 1328/21 (fs.12) VEINTIÚN (21) días, por  Resolución 2268/21 (fs.16) CINCUENTA Y DOS (fs.52) días, por Resolución 338/22 (fs.27) SESENTA (60) días, por Decreto 872/22 (fs.35) NOVENTA (90) días, por Resolución 1508/22 (fs.38) CUARENTA Y SIETE (47) días, por Decreto 2618/22 CUARENTA Y CINCO (45) días fs. (45) y la ampliación reconocida en el párrafo anterior de CUARENTA Y CINCO (45) días, totaliza SEISCIENTOS TREINTA (630) días corridos, finalizando el 14 de Diciembre de 2022.\nPor ello, en el uso de las atribuciones delegadas por Decreto Nº 916/2020\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\n1º\n.- Ampliar el plazo para la ejecución de la Obra                                   “OBRA NUEVA JARDIN DE INFANTES MUNICIPAL Nº 9” Licitación Pública  Nº 15/2020 –, a cargo de la Empresa CIAGESER S.A. en CUARENTA Y CINCO (45) días, quedando el plazo total de la misma en SEISCIENTOS TREINTA  (630)  días corridos.\nARTICULO  2º.-\nLa Empresa Contratista deberá, en el término de CINCO (5) días de notificada, presentar un nuevo plan de trabajo encontrándose el  pedido encuadrado en el Pliego de Bases y Condiciones Generales (art. 5.1).\nARTICULO 3º.-\nRegistrar\n,\ndar al Boletín Municipal, para su notificación y demás efectos intervenga la Dirección de Obras Públicas.\nJLG/ke.-\nGONZALEZ\n\n[DOC 60]\nBoletines/General Pueyrredon\nResolución Nº2266/22\nResolución Nº 2266/22\nGeneral Pueyrredon, 16/11/2022\nVisto\nla Ordenanza 20760, Capítulo VI y el Expediente Nº 9707 – 7 – 2022 C.1\nConsiderando\nQue en dicho expediente se tramita el Concurso Público de Oposición y Antecedentes para cubrir  cargos de Bibliotecario/a  en establecimientos educativos  dependientes de la Secretaría de Educación de la Municipalidad de General Pueyrredon.\nQue en consecuencia, corresponde conformar el Jurado que tendrá a su cargo las evaluaciones y establecer el orden de mérito de los concursantes.\nQue la planta de personal docente de la Secretaría de Educación no cuenta con  agentes que revisten en el cargo de  Bibliotecario/a, por   este motivo se integró al jurado la  agente  Laura M. Furlán, legajo Nº 32015/3  dependiente de la Dirección de Bibliotecas de la Secretaría de Cultura.\nPor ello, y en uso de facultades que le son delegadas por Decreto N° 916/2020\nEL  SECRETARIO  DE  EDUCACIÓN\nRESUELVE\nARTÍCULO 1º.-\nIntegrar el  Jurado que actuará en el Concurso Público de Oposición y Antecedentes para cubrir  cargos de Bibliotecario/a  en carácter Titular, Interino y/o Suplente, en establecimientos educativos municipales  dependientes de la Secretaría de Educación de la Municipalidad de General Pueyrredon, de la siguiente manera:\nEl Director de Educación o quien lo reemplace, que lo presidirá: PABLO LEANDRO LANDI - Legajo Nº 25700/64\nUn Supervisor del Nivel y/o Modalidad o quien la reemplace: SILVIA  MÓNICA MAIOSARTI  - Legajo N° 16464/60\nUn representante de la Dirección de Personal: titular: SAMANTA SAISI - Legajo Nº 33909/1; suplente: TATIANA  VANINA IRAZOQUI, Legajo Nº 31176/1\nDos representantes docentes titulares de igual o mayor jerarquía que el cargo para el cual se concursa: LETICIA BEATRÍZ GONZÁLEZ – Legajo Nº 26675 /70/77; LAURA MARINA  FURLAN  – Legajo Nº 32015/3.\nUn representante del Sindicato de Trabajadores Municipales, como veedor titular: PABLO MARTÍN CAZAUX  –  Legajo Nº 29027/54/63/65; suplente: MARÍA ALEJANDRA GALLARDO – DNI Nº 16.660.210.\nPsicólogo observador: Lic. LUISINA FAEDDA - Legajo Nº 29.428/1\nARTÍCULO 2º.-\nDeclarar en Comisión a los agentes docentes dependientes de la Secretaría de Educación, detallados precedentemente por el período que demande la actuación del Jurado de Concurso de referencia.\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal y notificar.\nPUGLISI\n\n[DOC 61]\nBoletines/General Pueyrredon\nResolución Nº2267/22\nResolución Nº 2267/22\nGeneral Pueyrredon, 16/11/2022\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 95/22 para la “Adquisición de cubiertas con destino Secretaría de Salud”; y\nConsiderando\nQue se ha cumplido con las formalidades de Concurso de Precios, según da cuenta la documentación obrante de fojas 8 a 42 inclusive.\nQue se remitieron invitaciones electrónicas a siete (7) firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fojas 20/26.\nQue, asimismo, se remitieron invitaciones en papel conforme constancias de fojas 28/31, acusando recibo de recepción fehaciente dos (2) de ellas según consta a fojas 30/31 y fijándose las restantes en puerta en los términos del artículo 65 Ordenanza General 267/80 (fojas 28/29).\nQue el día 25 de Octubre de 2022 se procedió a la apertura de sobres, recibiéndose una (1) única propuesta correspondiente a la firma UNDER CAR S.A.\nQue a fojas 47, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Salud, con el objeto que se expidan sobre la validez y/o rechazo de la propuesta recibida.\nQue a fojas 48/49, la Secretaría de Salud se expide sobre las conveniencias de adjudicación, aconsejando:\nDeclarar válida la propuesta presentada por la firma UNDER CAR S.A.\nAdjudicar por única oferta en primer llamado.\nQue la Dirección General de Contrataciones remite las presentes actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia y la desafectación de los saldos presupuestarios correspondientes a la Solicitud de Pedido Nº 1732/22.\nQue la Contaduría General a fojas 53/55 realiza el control de legalidad de su competencia y la desafectación de saldos solicitada.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.- Aprobar el Concurso de Precios Nº 95/22 para la “Adquisición de cubiertas con destino Secretaría de Salud”, cuya apertura de sobres fuera efectuada el día 25 de Octubre de 2022 a las 10:03 horas.\nARTÍCULO 2º.-\nDeclarar válida la propuesta presentada por la firma UNDER CAR S.A.\nARTÍCULO 3º.-\nAdjudicar por única oferta en Concurso de Precios (primer llamado), y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nUNDER CAR S.A.\nÍtem\nCantidad\nUnidad\nDe\nMedida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n1\n10\nUNIDAD/ES\nCUBIERTAS PARA CAMIONETA / CAMIÓN - TAMAÑO 225/75/16 - PARA CARGA – TIPO PARA CAMIONETA CON COLOCACIÓN, ALINEACIÓN, BALANCEO – MARCA: FATE – GARANTÍA DE CINCO (5) AÑOS POR DEFECTOS DE FABRICACIÓN\n$160.000,00\n$1.600.000,00\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS: PESOS UN MILLÓN SEISCIENTOS MIL ($1.600.000,00).-\nARTÍCULO 4°.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVCH/reb\nBLANCO\n\n[DOC 62]\nBoletines/General Pueyrredon\nResolución Nº2268/22\nResolución Nº 2268/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Dar de alta a la agente\nMARIEL ROXANA WILSON\n(Legajo Nº 27.134/64 – CUIL 27-27105804-2) como PROSECRETARIO NIVEL PRIMARIO (C.F. 9-11-99-04) Nº de Orden R-782, a partir del 20 de octubre y hasta el 18 de noviembre de 2022 o cobertura por titular o el cese de funciones con expresión de causa, accediendo al cargo ad referéndum listado oficial, en reemplazo de la agente Débora Carolina Rodríguez (Legajo Nº 26.500), en la Escuela Nº 4 “J. Coelho de Meyrelles” (U.E. 08-02-2-1-2-04),\nreteniendo\nla agente Wilson el cargo de Maestro de Año (C.F. 9-11-99-01 – Legajo Nº 27.134/62 – U.E. 08-02-2-1-2-08).\nARTÍCULO 2º.- Designar a la agente\nMICAELA AYELEN MARQUEZ\n(Legajo Nº 36.774/53 – CUIL 23-45031020-4) como MAESTRO DE AÑO (C.F. 9-11-99-01) Nº de Orden R-3429, a partir del 20 de octubre y hasta el 18 de noviembre de 2022 o reintegro del titular o el cese de funciones con expresión de causa, accediendo al cargo ad referéndum Listado Oficial, en reemplazo de la agente Mariel Roxana Wilson (Legajo Nº 27.134), en la Escuela Nº 8 “Rufino Inda” (U.E. 08-02-2-1-2-08).\nARTÍCULO 3º.- Acordar, a las agentes mencionadas en los Artículos 1º y 2º, durante los períodos que allí se indican, la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, a las agentes mencionadas en los Artículos 1º y 2º, durante los períodos que allí se indican, la\nBONIFICACIÓN\n1er. y 2do. CICLO ESCUELA PRIMARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Acordar, a las agentes mencionadas en los Artículos 1º y 2º, durante los períodos que allí se indican, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.- Acordar, a la agente mencionada en el Artículo 2º, durante el período que allí se indica, la\nBONIFICACIÓN\nREMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 7º.- Acordar, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, la\nBONIFICACIÓN REMUNERATIVA\nNO BONIFICABLE – MODALIDAD FONID\na los cargos de Secretario y Prosecretario.\nARTÍCULO 8º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -   Programático: 25-00-00 – Fin/Fun. 3-4-2 - P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 4º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 5 - para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 3 - F.Fin. 131  - para el Art. 6º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 14 - para el Art. 7º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 11.\nARTÍCULO 9º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nl.G\nPUGLISI\n\n[DOC 63]\nBoletines/General Pueyrredon\nResolución Nº2269/22\nResolución Nº 2269/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por los agentes que seguidamente se detallan, como\nPROFESOR ENSEÑANZA INICIAL Y PRIMARIA\nde EDUCACION FISICA, en la Escuela Nº 3 “Int. A. Martinez Baya” (U.E. 08-02-2-1-2-03), a partir del 17 de octubre y hasta el 7 de noviembre de 2022, en reemplazo de la agente Mariana Noemí Chermulas Avendaño (Legajo Nº 26.330):\nMARIA VICTORIA VISMARA\n(Legajo Nº 36.612/51 – CUIL 27-34561480-5) con CUATRO (4) horas cátedra semanales (C.F. 9-80-04-01).\nMARIA VICTORIA VISMARA\n(Legajo Nº 36.612/52 – CUIL 27-34561480-5) con DOS (2) horas cátedra semanales (C.F. 9-80-02-01).\nMARTIN GUZMAN\n(Legajo Nº 33.490/90 – CUIL 20-37178189-8) con CUATRO (4) horas cátedra semanales (C.F. 9-80-04-01)..\nARTÍCULO 2º.- Reconocer los servicios prestados por la agente\nDANIELA RAMIREZ\n(Legajo Nº 33.328/62 – CUIL 23-29909284-4) como PROFESOR ENSEÑANZA INICIAL Y PRIMARIA en EDUCACION ARTISTICA –PLASTICA- (C.F. 9-80-02-01), a partir de 25 de octubre y hasta el 1º de noviembre de 2022, en reemplazo de la agente Macarena Morales (Legajo Nº 36.662), en la Escuela Nº 13 “Eva Perón” (U.E. 08-02-2-1-2-13).\nARTÍCULO 3º.- Reconocer el pago, a los agentes mencionados en el Artículo 1º, durante el período que allí se indica, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a los agentes mencionados en los Artículos 1º y 2º, durante los periodos que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a los agentes mencionados en los Artículos 1º y 2º, durante los períodos que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Inc. 1  -   Fin./Fun. 3-4-2 – Programático 25-00-00 – P.P. 2  - P.p. 1  -  P.Sp. 4 - para el Art. 3º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 2 - para el Art. º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 12 -  para el Art. 5º: P.P. 2  - P.p. 2 -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 7º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 64]\nBoletines/General Pueyrredon\nResolución Nº2270/22\nResolución Nº 2270/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por las agentes que seguidamente se detallan, como\nMAESTRO DE SECCION ENSEÑANZA INICIAL\n(C.F. 9-21-99-01), en los establecimientos educacionales que se consignan, durante los períodos que se indican  a continuación:\nU.E. 08-02-2-1-1-04 – JARDIN DE INFANTES Nº 4 “Rita L. de Victoria”\nDAIANA BELEN VILLARROEL\n(Legajo Nº 34.729/60 – CUIL 23-32792354-4) Nº de Orden R-4099, a partir del 27 de octubre y hasta el 31 de octubre de 2022, en reemplazo de la agente María Victoria Duarte (Legajo Nº 28.744).\nU.E. 08-02-2-1-1-16 – JARDIN DE INFANTES Nº 16\nMARIA LOURDES GIUNTINI\n(Legajo Nº 35.120/57 – CUIL 27-35410575-1) Nº de Orden R-4413, a partir del 27 de octubre y hasta el 4 de noviembre de 2022, en reemplazo de la agente María Fernanda Herrera (Legajo Nº 33.343).\nARTÍCULO 2º.- Reconocer el pago, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, de la\nBONIFICACIÓN POR\nENSEÑANZA INICIAL\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Inc. 1  -   Fin./Fun. 3-4-2 – Programático 24-00-00 – P.P. 2  - P.p. 1  -  P.Sp. 4 - para el Art. 2º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 1 - para el Art. 3º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 2 -  para el Art. 4º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 14 - para el Art. 5º: P.P. 2  - P.p. 2 -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 7º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.                                                              PUGLISI\n\n[DOC 65]\nBoletines/General Pueyrredon\nResolución Nº2271/22\nResolución Nº 2271/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por las agentes que seguidamente se detallan, como\nMAESTRO DE AÑO\n(C.F. 9-11-99-01) en los establecimientos educacionales que se consignan, en reemplazo de la agente Mariel Jaquelina Sosa (Legajo Nº 30.373):\nKAREN LIZET SIEBEN\n(Legajo Nº 36.274/51 – CUIL 23-37399873-2) Nº de Orden 3278, los días 27, 28, 31 de octubre, 1 y 2 de noviembre de 2022.\nAILEN MARTINO\n(Legajo Nº 34.685/56 – CUIL 23-37784327-4) Nº de Orden 4224, los días 26, 27, 28, 31 de octubre, 1 y 2 de noviembre de 2022.\nARTÍCULO 2º.- Reconocer el pago, a las agentes mencionadas en el Artículo 1º, durante los días que allí se indican, de la\nBONIFICACIÓN\n1er. y 2do. CICLO ESCUELA PRIMARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a las agentes mencionadas en el Artículo 1º, durante los días que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a las agentes mencionadas en el Artículo 1º, durante los días que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Inc. 1  -   Fin./Fun. 3-4-2 – Programático 25-00-00 - P.P. 1  - P.p. 1  -  P.Sp. 8 – para el Art. 2º: P.P. 1  - P.p. 3 -  P.Sp. 6 – Ap. 5 - para el Art. 3º: P.P. 1  - P.p. 3 -  P.Sp. 6 – Ap. 14 -  para el Art. 4º: P.P. 1  - P.p. 3 -  P.Sp. 9 – F.Fin. 131.\nARTÍCULO 6º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 66]\nBoletines/General Pueyrredon\nResolución Nº2272/22\nResolución Nº 2272/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Designar a las agentes que seguidamente se detallan, en los cargos y establecimientos educacionales que se consignan, durante los periodos que en cada caso se indican:\nPROFESOR ENSEÑANZA ARTISTICA Y SUPERIOR\na) U.E. 08-02-2-1-3-17 – Instituto Superior de Formación Docente “Almafuerte”\nFLORENCIA ROJAS PASSONI\n(Legajo Nº 37.031/50 – CUIL 27-33102220-4) con TRES (3) módulos semanales de DIDACTICA DE LA MATEMATICA I (C.F. 9-86-03-01), a partir del 28 de octubre y hasta el 25 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Laura María de los Ángeles Barragán Sáez (Legajo Nº 26.490), accediendo a los módulos por presentación de Proyecto.\nPRECEPTOR ESCUELA SECUNDARIA (C.F. 9-01-99-02)\nb) U.E. 08-02-2-1-5-05 – Escuela Municipal de Educación Secundaria Nº 205 “Cecilia Grierson”\nSILVIA GABRIELA ERCORECA\n(Legajo Nº 36.226/55 – CUIL 27-24076663-4) Nº de Orden R-6154, a partir del 28 de octubre y hasta el 16 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Noelia María Guadalupe Caceres (Legajo Nº 33.560), accediendo al cargo ad referéndum del Listado Oficial.\nARTÍCULO 2º.- Acordar, a la agente mencionada en el Artículo 1º Inc. a), durante el periodo que allí se indica, la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Acordar, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, a la agente mencionada en el Artículo 1º Inc. b), durante el período que allí se indica, la\nBONIFICACIÓN PRECEPTOR\nESCUELA SECUNDARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Acordar, a la agente mencionada en el Artículo 1º Inc. b), durante el período que allí se indica, la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 6º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -  para el Inc. a) Programático: 26-00-00 – Fin/Fun. 3-4-3 – para el Inc. b) Programático: 56-00-00 – Fin/Fun. 3-4-2 - P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 2  - P.p. 2  -  P.Sp. 1 -  Ap. 12 – para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 3 - F.Fin. 131 - para el Art. 4º: P.P. 2  - P.p. 2  -  P.Sp. 1 -  Ap. 6 - para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 1 -  Ap. 2.\nARTÍCULO 7º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nl.G                                                                 PUGLISI\n\n[DOC 67]\nBoletines/General Pueyrredon\nResolución Nº2273/22\nResolución Nº 2273/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Designar a la agente\nVANESA PARRA\n(Legajo Nº 31.129/52 – CUIL 27-28396857-5) como PROFESOR ESCUELA SECUNDARIA con DOS (2) módulos semanales en ARTE-LENGUAJE COMPLEMENTARIO (DANZAS) (C.F. 9-84-02-04), en reemplazo de la agente Rosana María de Castris (Legajo Nº 22.469), en la Escuela Municipal de Educación Secundaria Nº 203 “Alberto Torres” (U.E. 08-02-2-1-5-03) a los efectos de la liquidación corresponde abonar cuatro (4) semanas.\nlos días 3, 17 y 24 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, accediendo a los módulos por Listado Oficial.\nel día 10 de noviembre de 2022.\nARTÍCULO 2º.- Acordar, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 3º.- Acordar, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 4º.- Acordar, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Acordar, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.- Acordar, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 7º.- Acordar, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Fin./Fun. 3-4-2  -  Programático 56-00-00  -  Inc. 1  -  para el Art. 1º Inc. a): P.P. 1  - P.p. 1  -  P.Sp. 9 – para el Inc. b): P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 2 – para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 4º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 12 – para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 12 - para el Art. 6º: P.P. 1  - P.p. 3  -  P.Sp. 9 - F.Fin. 131 -  para el Art. 7º: P.P. 2  - P.p. 2  -  P.Sp. 3 - F.Fin. 131.\nARTÍCULO 9º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nl.G\nBERNABEI\n\n[DOC 68]\nBoletines/General Pueyrredon\nResolución Nº2274/22\nResolución Nº 2274/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Designar a las agentes que seguidamente se detallan, como\nPROFESOR ESCUELA SECUNDARIA\nen los establecimientos educacionales que se consignan, durante los períodos que se indican a continuación:\nU.E. 08-02-2-1-5-10 – ESCUELA MUNICIPAL DE EDUCACION SECUNDARIA Nº 210 “Rodolfo Walsh”\nPAMELA PATRICIA PAEZ\n(Legajo Nº 36.946/51 – CUIL 27-31348700-3) con DOS (2) módulos semanales en FISICO-QUIMICA (C.F. 9-84-02-04), a partir del 19 de octubre y hasta el 17 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Sabrina Gisela Delmonte (Legajo Nº 31.702), accediendo a los módulos ad-referéndum Listado Oficial.\nU.E. 08-02-2-1-3-13 – ESCUELA SECUNDARIA MUNICIPAL\nCECILIA LORENA MASMUT\n(Legajo Nº 33.026/59 – CUIL 23-31958289-4) con DOS (2) módulos semanales en a asignatura INGLES (C.F. 9-84-02-04), a partir del 26 de octubre y hasta el 24 de noviembre de 2022 o hasta reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Raquel María Taboada (Legajo Nº 28.999), accediendo a los módulos por Listado Oficial.\nARTÍCULO 2º.- Acordar, a las agentes mencionadas en el Artículo 1º, durante los periodos que allí se indican, la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Acordar, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, la\nBONIFICACIÓN ESPECIAL DOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -   para Paez: Programático 56-00-00 – Fin/Fun. 3-4-2 – para Masmut: Programático 26-00-00 – Fin/Fun. 3-4-3 - P.P. 2 - P.p. 1  -  P.Sp. 4 – para el Art.  2º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 12 - para el Art.  3º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 5º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.                                                                                                   PUGLISI\n\n[DOC 69]\nBoletines/General Pueyrredon\nResolución Nº2275/22\nResolución Nº 2275/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Designar a las agentes que seguidamente se detallan, como\nMAESTRO DE AÑO (C.F. 9-11-99-01)\nen los establecimientos educacionales que se consignan, durante los periodos que en cada caso se indican:\na) U.E. 08-02-2-1-2-03 – ESCUELA Nº 3 “Int. A Martínez Baya”\nKAREN SOLANGE MARTIN\n(Legajo Nº 36.910/54 – CUIL 27-37343414-6) Nº de orden R-3433, a partir del 21 de octubre y hasta el 18 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Gisele Cedermaz (Legajo Nº 34.528), accediendo al cargo ad referéndum Listado Oficial.\nb) U.E. 08-02-2-1-2-04 – ESCUELA Nº 4 “J. Coelho de Meyrelles”\nALEJANDRA LIZET GARCIA\n(Legajo Nº 36.705/50 – CUIL 27-35620084-0) Nº de orden R-779, a partir del 21 de octubre y hasta el 18 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente María de los Ángeles Maldonado (Legajo Nº 29.142), accediendo al cargo ad referéndum Listado Oficial.\nc) U.E. 08-02-2-1-2-06 – ESCUELA Nº 6 “Centenario”\nJESICA FABIANA DE LA FUENTE\n(Legajo Nº 36.029/54 – CUIL 27-32104056-5) Nº de orden R-796, a partir del 21 de octubre y hasta el 19 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Natalia Noemí Espinillo (Legajo Nº 28.101), accediendo al cargo por Listado Oficial.\nGISELA MEDINA\n(Legajo Nº 31.662/64 – CUIL 27-35244699-3) Nº de orden R-806, a partir del 23 de octubre y hasta el 23 de diciembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Florencia Rebeca Pérez (Legajo Nº 33.275), accediendo al cargo ad referéndum Listado Oficial.\nd) U.E. 08-02-2-1-2-10 – ESCUELA Nº 10\nLAURA ETCHEVERRY\n(Legajo Nº 36.531/50 – CUIL 27-39826642-6) Nº de orden R-2769, a partir del 25 de octubre y hasta el 23 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente María Gabriela García (Legajo Nº 27.628), accediendo al cargo por Listado del Tribunal de Clasificación Docente.\ne) U.E. 08-02-2-1-2-10 – ESCUELA Nº 11 “Fortunato de la Plaza”\nFLORENCIA ELIZABETH VAGGI\n(Legajo Nº 29.232/67 – CUIL 23-32907132-4) Nº de orden R-3604, a partir del 23 de octubre y hasta el 19 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Ayelen Arancibia (Legajo Nº 27.931), accediendo al cargo por Listado de Concurso.\nf) U.E. 08-02-2-1-2-12 – ESCUELA Nº 12 “Participación y Solidaridad”\nNOELIA LEIVA SALVOCH\n(Legajo Nº 31.117/58 – CUIL 27-35618226-5) Nº de orden R-3735, a partir del 21 de octubre y hasta el 19 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente María de los Ángeles Maldonado (Legajo Nº 29.142), accediendo al cargo por Listado del Tribunal de Clasificación Docente.\nARTÍCULO 2º.- Acordar, a las agentes mencionadas en el Artículo 1º Incs. a), b), c), d) y e), durante los períodos que allí se indican, la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Acordar, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, la\nBONIFICACIÓN\n1er. y 2do. CICLO ESCUELA PRIMARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Acordar, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, la\nBONIFICACIÓN\nREMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -  Programático: 25-00-00 – Fin/Fun. 3-4-2 - P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 2  - P.p. 2  -  P.Sp. 1 -  Ap. 2 – para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 3 - F.Fin. 131 - para el Art. 4º: P.P. 2  - P.p. 2  -  P.Sp. 1 -  Ap. 5 - para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 1 -  Ap. 14.\nARTÍCULO 7º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nl.G\nPUGLISI\n\n[DOC 70]\nBoletines/General Pueyrredon\nResolución Nº2277/22\nResolución Nº 2277/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por el agente\nDANIEL NORBERTO LETTIERI\n(Legajo Nº 26.863/66 – CUIL 20-25969014-6) como PRECEPTOR ENSEÑANZA FORMACION PROFESIONAL (C.F. 9-50-99-01) Nº de Orden R-3315, a partir del 31 de octubre y hasta el 8 de noviembre de 2022, en reemplazo de la agente Cecilia del Carmen Bracciale (Legajo Nº 13.022), en la Escuela de Formación Profesional Nº 4 “Exodo Jujeño” (U.E. 08-02-2-1-3-04).\nARTICULO 2º.- Dejar expresamente establecido que la fecha de finalización de la designación del agente\nULISES NAHUEL MORTE\n(Legajo Nº 29.073/60 – CUIL 20-30720716-9) es hasta el\n31 de octubre de 2022\ny no como se consignara en el Inc. c) del Artículo 1º de la Resolución Nº 2019/2022.\nARTÍCULO 3º.- Reconocer el pago, al agente mencionado en el Artículo 1º, durante el período que allí se indica, de la\nBONIFICACIÓN ESPECIAL DOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Fin./Fun. 3-4-3  -  Programático 26-00-00  -  Inc. 1  - P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 2  - P.p. 3  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 5º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.                                                                            PUGLISI\n\n[DOC 71]\nBoletines/General Pueyrredon\nResolución Nº2278/22\nResolución Nº 2278/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Designar a los agentes que se detallan en el Anexo I que forma parte integrante de la presente Resolución, como\nPROFESOR ESCUELA SECUNDARIA\nen los establecimientos educacionales y períodos que allí se consignan.\nARTÍCULO 2º.- Acordar, a los agentes que se detallan en el Anexo I que forma parte integrante de la presente Resolución, durante los períodos que allí se indican, la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 3º.- Acordar, a los agentes que se detallan en el Anexo I que forma parte integrante de la presente Resolución, durante los periodos que allí se indican, la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, a los agentes que se detallan en el Anexo I que forma parte integrante de la presente Resolución, durante los períodos que allí se indican, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  - Fin/Fun. 3-4-2 - Programático 56-00-00 -  P.P. 2 - P.p. 1  -  P.Sp. 4 –para el Art. 2º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 12 - para el Art. 4º: P.P. 2  - P.p. 2  -  P.Sp. 3 - F.Fin. 131.\nARTÍCULO 6º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\nREGISTRADO BAJO EL Nº 2278\nLEGAJO Nº\nAPELLIDO Y NOMBRE/S\nCUIL\nC.F.\nASIGNATURA\nINICIO\nFINALIZACION\nREEMPLAZA A:\nU.E.\n34067/070\nIZZO, ANABEL ROCIO *\n27-39966728-9\n09-84-02-04\nInglés\n22/10/2022\n20/12/2022\n23,621\n80221509\n36858/054\nDINI, ELDA GABRIELA *\n27-25957169-9\n09-84-04-04\nInglés\n22/10/2022\n20/12/2022\n23,621\n80221516\n34052/057\nARREGUY, NATALIA LORENA **\n27-28110105-1\n09-84-04-04\nFísico-Química\n19/10/2022\n17/11/2022\n31,702\n80221516\n36062/053\nAGUIRRE, GLORIA GISELA **\n27-36384366-8\n09-84-02-04\nFísico-Química\n19/10/2022\n17/11/2022\n31,702\n80221514\n36859/051\nZAMPATTI, CANDELA MARIEL *\n27-42044246-2\n09-84-08-04\nCiencias Naturales\n26/10/2022\n24/11/2022\n24,682\n80221502\n36859/052\nZAMPATTI, CANDELA MARIEL **\n27-42044246-2\n09-84-02-04\nSalud y Adolescencia\n24/10/2022\n24/11/2022\n24,682\n80221512\n36037/062\nROSSI, ALEXIA ***\n27-35533667-6\n09-84-03-04\nMatemática Ciclo Superior\n26/10/2022\n24/11/2022\n27,099\n80221509\n36037/063\nROSSI, ALEXIA **\n27-35533667-6\n09-84-03-04\nMatemática Ciclo Superior\n26/10/2022\n24/11/2022\n27,099\n80221515\n36870/053\nRIVADEO, LUIS EMANUEL **\n20-34313797-5\n09-84-04-04\nInglés\n22/10/2022\n20/12/2022\n23,621\n80221505\n35689/056\nNANNI, HUGO NICOLAS **\n20-39555820-0\n09-84-04-04\nMatemática Ciclo Básico\n25/10/2022\n22/11/2022\n35,828\n80221516\n36935/050\nMONKE, MATIAS EMILIANO *\n20-34550030-9\n09-84-02-04\nPolítica y Ciudadanía\n20/10/2022\n18/11/2022\n27,816\n80221516\n36990/050\nLLORET, NICOLAS **\n20-38395279-5\n09-84-02-04\nBiología\n26/10/2022\n24/11/2022\n24,682\n80221502\n34895/062\nLIZARRAGA, ROMINA SOLEDAD **\n27-29228227-9\n09-84-04-04\nPrácticas del Lenguaje\n01/10/2022\n14/11/2022\n17,475\n80221509\n* accediendo a los módulos por Listado Oficial\n** accediendo a los módulos ad-referéndum Listado Oficial\n*** accediendo a los módulos por Listado del Tribunal de Clasificación Docente\n\n[DOC 72]\nBoletines/General Pueyrredon\nResolución Nº2279/22\nResolución Nº 2279/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Designar a los agentes que seguidamente se detallan, como\nPROFESOR ENSEÑANZA FORMACION PROFESIONAL\nen los establecimientos educacionales que se consignan, durante los periodos que en cada caso se indican:\na) U.E. 08-02-2-1-3-03 – Escuela de Formación Profesional Nº 3\nDIEGO MARTIN FRANGELLA\n(Legajo Nº 36.943/50 – CUIL 20-27649042-8)  de la FAMILIA ENERGIA ELECTRICA – EE 22 – ELECTRICISTA EN INMUEBLES con VEINTIUN (21) hs. cátedra semanales (C.F. 9-81-21-01), a partir del 21 de octubre y hasta el 17 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo del agente Daniel José Marino (Legajo Nº 15.594), accediendo a las horas ad referéndum Listado Oficial.\nb) U.E. 08-02-2-1-3-07 – Escuela de Formación Profesional Nº 7 “Gabriela Mistral”\nEDUARDO FEDERICO GRAZIANO\n(Legajo Nº 31.970/59 – CUIL 20-26429329-5) de la FAMILIA ENERGIA ELECTRICA – EE 22 - ELECTRICISTA EN INMUEBLES con CINCO (5) hs. cátedra semanales (C.F. 9-81-05-01), a partir del 21 de octubre y hasta el 17 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo del agente Daniel José Marino (Legajo Nº 15.594), accediendo a las horas ad referéndum Listado Oficial.\nc) U.E. 08-02-2-1-3-08 – Escuela de Formación Profesional Nº 9 “Cesar Isaac Barroso”\nEVELINA VANESA SOLER\n(Legajo Nº 29.844/56 – CUIL 27-32907726-3) de la FAMILIA ADMINISTRACION Y COMERCIALIZACION AC 08 – AUXILIAR DE MARKETING DE SERVICIOS con SEIS (6) hs. cátedra semanales (C.F. 9-81-06-01), a partir del 24 de octubre y hasta el 22 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo del agente Samir Augusto Fernández Hachim (Legajo Nº 24.139), accediendo a las horas por presentación y evaluación de proyecto pedagógico.\nYANINA ANABEL PIETRANGELO\n(Legajo Nº 36.605/51 – CUIL 27-31933154-4) de la FAMILIA ADMINISTRACION Y COMERCIALIZACION AC 05 – ADMINISTRACION DE PYMES con SEIS (6) hs. cátedra semanales (C.F. 9-81-06-01), a partir del 24 de octubre y hasta el 22 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo del agente Samir Augusto Fernández Hachim (Legajo Nº 24.139), accediendo a las horas por presentación y evaluación de proyecto pedagógico.\nARTÍCULO 2º.- Dejar establecido que el periodo correspondiente para la prorroga en la que fuera designada la agente\nERIKA SOFIA ITURMENDI\n(Legajo Nº 35.911/51 – CUIL. 27-33102483-5) como Profesor Enseñanza Artística y Superior en la Escuela de Danzas “Norm Fontenla “  - u.e. 08-02-2-1-3-15, con cuatro módulos semanales, es a partir del\n8 de septiembre y hasta el 7 de octubre de 2022\ny no como se consignara en el Inc. b) del Art. 1º de la Resolución Nº 1911/2022.\nARTÍCULO 3º.- Acordar, al agente mencionado en el Artículo 1º Inc. b), durante el período que allí se indica, la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, a los agentes mencionados en el Artículo 1º, durante los períodos que allí se indican, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Acordar, a los agentes mencionados en el Artículo 1º, durante los periodos que allí se indican, la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -  Programático: 26-00-00 – Fin/Fun. 3-4-3 - P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 -  Ap. 2 – para el Art. 4º: P.P. 2  - P.p. 2  -  P.Sp. 3 - F.Fin. 131 - para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 1 -  Ap. 12.\nARTÍCULO 7º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nl.G                                                                              PUGLISI\n\n[DOC 73]\nBoletines/General Pueyrredon\nResolución Nº2280/22\nResolución Nº 2280/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Aceptar, a partir del 1º de noviembre de 2022, la renuncia presentada por la agente\nSABRINA EDITH CORES\n(Legajo Nº 33.047/61  - CUIL 23-26687270-4) al cargo de MAESTRO DE AÑO (C.F. 9-11-99-01 – Nº de Orden 800 - Interina), con dependencia de la Escuela Nº 6 “Centenario” (U.E. 08-02-2-1-2-06).\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nl.G\nPUGLISI\n\n[DOC 74]\nBoletines/General Pueyrredon\nResolución Nº2281/22\nResolución Nº 2281/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por los agentes que seguidamente se detallan, en los cargos y establecimientos educacionales que se consignan, durante los períodos que se indican a continuación:\nMAESTRO DE INGLES NIVEL PRIMARIO\nU.E. 08-02-2-1-2-15 – ESCUELA Nº 15 “Juan A. Fava”\nOLGA MARIANA ALVAREZ\n(Legajo Nº 26.940/71 – CUIL 27-27741422-3) con CUATRO (4) horas cátedra semanales (C.F. 9-90-04-01), a partir del 19 de octubre y hasta el 9 de noviembre de 2022, en reemplazo de la agente Mariana Lourdes Rosas Principi (Legajo Nº 27.545).\nPROFESOR BACHILLERATO DE ADULTOS Nº 1\nU.E. 08-02-2-1-3-11 – BACHILLERATO DE ADULTOS Nº 1\nLUCIANO DAMIAN PACIARONI\n(Legajo Nº 29.143/73 – CUIL 20-30196307-7) con TRES (3) horas cátedra semanales de la asignatura HISTORIA Y GEOGRAFIA (C.F. 9-81-03-03), a partir del 21 y hasta el 27 de octubre de 2022, en reemplazo del agente Marcelo Oscar Rojas (Legajo Nº 22.637).\nPROFESOR ESCUELA SECUNDARIA\nU.E. 08-02-2-1-5-12 – ESCUELA MUNICIPAL DE EDUCACION SECUNDARIA Nº 212\nMARIANA ITATI CACERES\n(Legajo Nº 36.694/55 – CUIL 27-27669603-9) con DOS (2) módulos semanales en TRABAJO Y CIUDADANIA (C.F. 9-84-02-04), a partir del 21 y hasta el 27 de octubre de 2022, en reemplazo del agente Marcelo Oscar Rojas (Legajo Nº 22.637).\nARTÍCULO 2º.- Reconocer el pago, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. c), durante el período que allí se indica, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 4º.- Reconocer el pago, a los agentes mencionados en el Artículo 1º, durante los periodos que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a los agentes mencionados en el Artículo 1º, durante los períodos que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Inc. 1  -   Fin./Fun. 3-4-2 – Programático 25-00-00 - P.P. 2  - P.p. 1  -  P.Sp. 4 – para los Arts. 2º y 3º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 2 - para el Art. 4º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 12 -  para el Art. 5º: P.P. 2  - P.p. 2 -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 7º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.                                                              PUGLISI\n\n[DOC 75]\nBoletines/General Pueyrredon\nResolución Nº2282/22\nResolución Nº 2282/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por la agente\nAGUSTINA SOLEDAD ACUÑA\n(Legajo Nº 34.795/58 – CUIL 27-32104944-9) como MAESTRO DE SECCION ENSEÑANZA INICIAL (C.F. 9-21-99-01), en reemplazo de la agente Mariana Soledad Di Croce (Legajo Nº 30.081), en el Jardín de Infantes Nº 18 “Edmundo D’Amicis” (U.E. 08-02-2-1-1-18):\nNº de Orden 4417: los días 8 y 10 de noviembre de 2022.\nNº de Orden R-4417: los días 9 y 11 de noviembre de 2022.\nARTÍCULO 2º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nENSEÑANZA INICIAL\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nENSEÑANZA INICIAL\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 7º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante los días que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indica, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 9º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 10º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Fin./Fun. 3-4-2  -  Programático 24-00-00  -  Inc. 1  -  para el Art. 1º Inc. a): P.P. 1  - P.p. 1  -  P.Sp. 8 – para el Inc. b): P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 1 – para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 1 - para el Art. 4º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 2 - para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 6º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 14 - para el Art. 7º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 14 - para el Art. 8º: P.P. 1  - P.p. 3  -  P.Sp. 9 – F.Fin. 131 -  para el Art. 9º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 11º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.                                                              PUGLISI\n\n[DOC 76]\nBoletines/General Pueyrredon\nResolución Nº2284/22\nResolución Nº 2284/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por las agentes que seguidamente se detallan, en los cargos y establecimientos educacionales que se consignan, durante los períodos que se indican a continuación:\nPROFESOR ENSEÑANZA INICIAL Y PRIMARIA\nU.E. 08-02-2-1-1-30 – JARDIN DE INFANTES Nº 30\nADORA MARINA ATTIANESE\n(Legajo Nº 36.782/54 – CUIL 20-38327448-7) con DOS (2) horas cátedra semanales en MUSICA (C.F. 9-80-02-01), a partir del 24 de octubre y hasta el 4 de noviembre de 2022, en reemplazo de la agente Clara Regina Rosalia Catelli (Legajo Nº 26.376).\nPROFESOR ENSEÑANZA FORMACION PROFESIONAL\nU.E. 08-02-2-1-3-03 – ESCUELA DE FORMACION PROFESIONAL Nº 3\nMONICA RAQUEL SOROBIGARAT\n(Legajo Nº 32.861/54 – CUIL 27-25107404-1) con DIEZ (10) horas cátedra semanales de la FAMILIA ESTETICA PROFESIONAL SP 08 – MAQUILLADOR PROFESIONAL (C.F. 9-81-10-01), a partir del 16 de septiembre y hasta el 15 de octubre de 2022, en reemplazo de la agente María Mabel Contreras (Legajo Nº 18.956).\nPRECEPTOR ESCUELA SECUNDARIA (C.F. 9-01-99-02)\nU.E. 08-02-2-1-5-15 – ESCUELA MUNICIPAL DE EDUCACION SECUNDARIA Nº 215\nGABRIELA JUDITH LUNA\n(Legajo Nº 33.523/55 – CUIL 27-28174675-3) Nº de Orden R-5131, a partir del 24 y hasta el 27 de octubre de 2022, en reemplazo de la agente Verónica Ayelén Cannizzo (Legajo Nº 29.151).\nARTÍCULO 2º.- Reconocer el pago, a las agentes mencionadas en el Artículo 1º Incs. a) y b), durante los periodos que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA NO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. c), durante el período que allí se indica, de la\nBONIFICACIÓN POR UBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 4º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. c), durante el período que allí se indica, de la\nBONIFICACIÓN PRECEPTOR ESCUELA SECUNDARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a las agentes mencionadas en el Artículo 1º, durante los períodos que allí se indican, de la\nBONIFICACIÓN ESPECIAL DOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Inc. 1  -   P.P. 2  - P.p. 1  -  P.Sp. 4 – para Attianese: Fin./Fun. 3-4-2 – Programático 24-00-00 – para Sorobigarat: Fin./Fun. 3-4-3 – Programático 26-00-00 – para Luna: Fin./Fun. 3-4-2 – Programático 56-00-00 - para el Art. 2º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 12 - para el Art. 3º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 2 -  para el Art. 4º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 6 - para el Art. 5º: P.P. 2  - P.p. 2 -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 7º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.                                                              PUGLISI\n\n[DOC 77]\nBoletines/General Pueyrredon\nResolución Nº2285/22\nResolución Nº 2285/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por el agente\nNICOLAS LLORET\n(Legajo Nº 36.990/51 – CUIL 20-38395279-5) como PROFESOR ESCUELA SECUNDARIA con DOS (2) módulos semanales en BIOLOGIA (C.F. 9-84-02-04), los días 4, 11 y 18 de octubre de 2022, en reemplazo de la agente Valeria Soledad Kalle (Legajo Nº 30.419), en la Escuela Municipal de Educación Secundaria Nº 216 (U.E. 08-02-2-1-5-16),\na los efectos de la liquidación corresponde abonar tres (3) semanas.\nARTÍCULO 2º.- Reconocer el pago, al agente mencionado en el Artículo 1º, durante los días que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 3º.- Reconocer el pago, al agente mencionado en el Artículo 1º, durante los días que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, al agente mencionado en el Artículo 1º, durante los días que allí se indica, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Fin./Fun. 3-4-2  -  Programático 56-00-00  -  Inc. 1  - P.P. 1  - P.p. 1  -  P.Sp. 9 – para el Art. 2º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 2 – para el Art. 3º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 12 - para el Art. 4º: P.P. 1  - P.p. 3  -  P.Sp. 9 – F.Fin. 131.\nARTÍCULO 6º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.                                                                            PUGLISI\n\n[DOC 78]\nBoletines/General Pueyrredon\nResolución Nº2286/22\nResolución Nº 2286/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por la agente\nMARINA MARIEL CAMPOS\n(Legajo Nº 32.841/74 – CUIL 27-31476323-3) como PRECEPTOR ENSEÑANZA INICIAL (C.F. 9-20-99-01), en reemplazo de la agente Valeria Susana Gastelecutto (Legajo Nº 28.725), en el Jardín de Infantes Nº 33 (U.E. 08-02-2-1-1-33):\nNº de Orden 23015: los días 1, 3 y 8 de noviembre de 2022.\nNº de Orden R-23015: los días 31 de octubre, 2 y 4 de noviembre de 2022.\nARTÍCULO 2º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nENSEÑANZA INICIAL\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nENSEÑANZA INICIAL\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indica, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 7º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Fin./Fun. 3-4-2  -  Programático 24-00-00  -  Inc. 1  -  para el Art. 1º Inc. a): P.P. 1  - P.p. 1  -  P.Sp. 8 – para el Inc. b): P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 1 – para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 1 - para el Art. 4º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 2 - para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 6º: P.P. 1  - P.p. 3  -  P.Sp. 9 – F.Fin. 131 -  para el Art. 7º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 9º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.                                                              PUGLISI\n\n[DOC 79]\nBoletines/General Pueyrredon\nResolución Nº2287/22\nResolución Nº 2287/22\nPublicado en versión extractada\nGeneral Pueyrredon, 17/11/2022\nARTÍCULO 1º.- Conceder, a partir del 18 de octubre y hasta el 30 de diciembre de 2022, inclusive, licencia extraordinaria sin goce de haberes, a la agente\nANDREA VERONICA ALMEIDA\n(Legajo Nº 35.338/51 - CUIL 27-24734224-4) como ORIENTADOR EDUCACIONAL (C.F. 9-31-99-06 – Nº de Orden 590), dependiente de la Escuela Nº 6 “Centenario” (U.E. 08-02-2-1-2-06), de conformidad con lo establecido en el artículo 96º de la Ley 14656.\nARTICULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 80]\nBoletines/General Pueyrredon\nResolución Nº2289/22\nResolución Nº 2289/22\nGeneral Pueyrredon, 18/11/2022\nVisto\nel expediente\n13098/5/20\n22\n, cpo.01, relacionado con el pedido de autorización por parte de la\nEmpresa INTERGEO ARGENTINA S.A.\npara la ejecución de las tareas de instalación de un (1) freatímetro en la vía pública\n,\nde acuerdo al proyecto\nde\nfs. 19\n.\nConsiderando\nQue la Empresa\nINTERGEO ARGENTINA S.A.\nha dado cumplimiento al pago del depósito de garantía según Recibo Nº\n9000-01096905\nde fs.\n74.-\nQue la Empresa INTERGEO ARGENTINA S.A. presenta a fs. 37/55 inclusive, constancia de las correspondientes interferencias otorgadas por las empresas prestadoras de servicios públicos en las calles por donde ha sido proyectada la instalación de un freatímetro en la vía pública, según proyecto de fs. 19.\nQue la Empresa INTERGEO ARGENTINA S.A. presenta a fs. 61/72 inclusive el Programa de Seguridad para los trabajos de la instalación de un freatímetro en la vía pública, según proyecto de fs. 19.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la Empresa\nINTERGEO ARGENTINA S.A.\npara llevar a cabo la  ejecución de las tareas de instalación de un (1) freatímetro en el sector comprendido por las calles:\nAVDA. JUAN B. JUSTO entre VICTORIANO MONTES y JUNCAL.\nde acuerdo al plano obrante a fs. 19 del presente expediente.\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º.-\nOtorgar un plazo de obra de\nTREINTA\n(30\n)\ndías corridos para la terminación total de los trabajos, a partir de la firma del Acta de Inicio.\nARTÍCULO 4º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 5\nº. - Fijar en TRESCIENTOS SESENTA (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automáticamente.\nARTÍCULO 6º\n. – Registrar, dar al Boletín Municipal y comunicar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/ndd\nGONZALEZ\n\n[DOC 81]\nBoletines/General Pueyrredon\nResolución Nº2290/22\nResolución Nº 2290/22\nGeneral Pueyrredon, 18/11/2022\nVisto\nel expediente\n7842/0/2021\n, cpo.01\n, sobre la Extensión de la Red de Gas Natural, de acuerdo al proyecto\n04-006242-00-21\nde fs. 5 en el sector comprendido por las calles:\nCALLE 493 entre CALLE 14 y CALLE 16\n, de esta ciudad, y\nConsiderando\nQue con fecha\n08 de agosto\nde 2022\nel Departamento Control de Obras de Gas y Electromecánicas recepcionó la obra en forma provisoria según Acta obrante a fs.\n26\n.\nQue a fs.\n27\nconsta el Acta de Recepción Definitiva efectuada por el citado Departamento con fecha\n01 de noviembre de 2022.\nQue corresponde en consecuencia la devolución del Depósito  de  Garantía  de Contrato efectuado  por  la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\nsegún Recibo Nº\n9000-01095827\nde fs. 10.-\nPor ello, y en uso de las atribuciones delegadas por Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nAceptar con fecha\n08 de agosto\nde 2022\nla Recepción Provisoria y con fecha\n01 de noviembre de 2022\nla Recepción Definitiva de la obra de Extensión de la Red de Gas Natural en el sector comprendido por las calles:\nCALLE 493 entre CALLE 14 y CALLE 16\n, de esta ciudad.\nARTÍCULO 2º.-\nAutorizar la devolución del Depósito de Garantía de Contrato efectuado por la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\n- CUIT 30-70822380-4 – REGISTRO DE OBRAS PUBLICAS Nº 140\n,\nsegún Recibo Nº\n9000-01095827\nde fs. 10.-\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal, intervengan Contaduría General y Tesorería Municipal a los fines previstos en el Artículo 2º de la presente. Comunicar a la empresa por el Departamento Control Obras de Gas y Electromecánicas.\nJLG/ndd.\nGONZALEZ\n\n[DOC 82]\nBoletines/General Pueyrredon\nResolución Nº2291/22\nResolución Nº 2291/22\nGeneral Pueyrredon, 18/11/2022\nVisto\nel expediente\n7916/4/2021\n, cpo.01\n, sobre la Extensión de la Red de Gas Natural, de acuerdo al proyecto\n04-006250-00-21\nde fs. 5 en el sector comprendido por las calles:\nCALLE 489 entre CALLE 16 y CALLE 18, CALLE 491 entre CALLE 14 y CALLE 18, CALLE 493 entre CALLE 14 y CALLE 16, CALLE 14 entre CALLE 489 y CALLE 493, y CALLE 16 entre CALLE 489 y CALLE 495\n, de esta ciudad, y\nConsiderando\nQue con fecha\n26 de mayo\nde 2022\nel Departamento Control de Obras de Gas y Electromecánicas recepcionó la obra en forma provisoria según Acta obrante a fs.\n27/28\n.\nQue a fs.\n29\nconsta el Acta de Recepción Definitiva efectuada por el citado Departamento con fecha\n01 de noviembre de 2022.\nQue corresponde en consecuencia la devolución del Depósito  de  Garantía  de Contrato efectuado  por  la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\nsegún Recibo Nº\n9000-01095825\nde fs. 11.-\nPor ello, y en uso de las atribuciones delegadas por Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-+\nAceptar con fecha\n26 de mayo\nde 2022\nla Recepción Provisoria y con fecha\n01 de noviembre de 2022\nla Recepción Definitiva de la obra de Extensión de la Red de Gas Natural en el sector comprendido por las calles:\nCALLE 489 entre CALLE 16 y CALLE 18, CALLE 491 entre CALLE 14 y CALLE 18, CALLE 493 entre CALLE 14 y CALLE 16, CALLE 14 entre CALLE 489 y CALLE 493, y CALLE 16 entre CALLE 489 y CALLE 495\n, de esta ciudad.\nARTÍCULO 2º.-\nAutorizar la devolución del Depósito de Garantía de Contrato efectuado por la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\n- CUIT 30-70822380-4 – REGISTRO DE OBRAS PUBLICAS Nº 140\n,\nsegún Recibo Nº\n9000-01095825\nde fs. 11.-\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal, intervengan Contaduría General y Tesorería Municipal a los fines previstos en el Artículo 2º de la presente. Comunicar a la empresa por el Departamento Control Obras de Gas y Electromecánicas.\nJLG/ndd.\nGONZALEZ\n\n[DOC 83]\nBoletines/General Pueyrredon\nResolución Nº2292/22\nResolución Nº 2292/22\nGeneral Pueyrredon, 18/11/2022\nVisto\nel expediente\n2277/9/2021\n, cpo.01\n, sobre la Extensión de la Red de Gas Natural, de acuerdo al proyecto\n04-006229-00-20\nde fs. 3 en el sector comprendido por las calles:\nLA CALANDRIA entre MOSCONI y PIEDRABUENA\n, de esta ciudad, y\nConsiderando\nQue con fecha\n12 de noviembre\nde 2021\nel Departamento Control de Obras de Gas y Electromecánicas recepcionó la obra en forma provisoria según Acta obrante a fs.\n24\n.\nQue a fs.\n25\nconsta el Acta de Recepción Definitiva efectuada por el citado Departamento con fecha\n01 de noviembre de 2022.\nQue corresponde en consecuencia la devolución del Depósito  de  Garantía  de Contrato efectuado  por  la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\nsegún Recibo Nº\n9000-01095222\nde fs. 10.-\nPor ello, y en uso de las atribuciones delegadas por Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nAceptar con fecha\n12 de noviembre\nde 2021\nla Recepción Provisoria y con fecha\n01 de noviembre de 2022\nla Recepción Definitiva de la obra de Extensión de la Red de Gas Natural en el sector comprendido por las calles:\nLA CALANDRIA entre MOSCONI y PIEDRABUENA\n, de esta ciudad.\nARTÍCULO 2º.-\nAutorizar la devolución del Depósito de Garantía de Contrato efectuado por la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\n- CUIT 30-70822380-4 – REGISTRO DE OBRAS PUBLICAS Nº 140\n,\nsegún Recibo Nº\n9000-01095222\nde fs. 10.-\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal, intervengan Contaduría General y Tesorería Municipal a los fines previstos en el Artículo 2º de la presente. Comunicar a la empresa por el Departamento Control Obras de Gas y Electromecánicas.\nJLG/ndd.\nGONZALEZ\n\n[DOC 84]\nBoletines/General Pueyrredon\nResolución Nº2293/22\nResolución Nº 2293/22\nGeneral Pueyrredon, 18/11/2022\nVisto\nel expediente\n10159/7/2021\n, cpo.01\n, sobre la Extensión de la Red de Gas Natural, de acuerdo al proyecto\n04-006354-00-21\nde fs. 6  en el sector comprendido por las calles:\nMOCTEZUMA entre LOS CHARRUAS y LOS TOBAS\n, de esta ciudad, y\nConsiderando\nQue con fecha\n20 de abril\nde 2022\nel Departamento Control de Obras de Gas y Electromecánicas recepcionó la obra en forma provisoria según Acta obrante a fs.\n56\n.\nQue a fs.\n57\nconsta el Acta de Recepción Definitiva efectuada por el citado Departamento con fecha\n20 de octubre de 2022.\nQue corresponde en consecuencia la devolución del Depósito  de  Garantía  de Contrato efectuado  por  la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\nsegún Recibo Nº\n11.280\nde fs. 8.-\nPor ello, y en uso de las atribuciones delegadas por Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nAceptar con fecha\n20 de abril\nde 2022\nla Recepción Provisoria y con fecha\n20 de octubre de 2022\nla Recepción Definitiva de la obra de Extensión de la Red de Gas Natural en el sector comprendido por las calles:\nMOCTEZUMA entre LOS CHARRUAS y LOS TOBAS\n, de esta ciudad.\nARTÍCULO 2º.-\nAutorizar la devolución del Depósito de Garantía de Contrato efectuado por la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\n- CUIT 30-70822380-4 – REGISTRO DE OBRAS PUBLICAS Nº 140\n,\nsegún Recibo Nº\n11.280\nde fs. 8.-\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal, intervengan Contaduría General y Tesorería Municipal a los fines previstos en el Artículo 2º de la presente. Comunicar a la empresa por el Departamento Control Obras de Gas y Electromecánicas.\nJLG/ndd.\nGONZALEZ\n\n[DOC 85]\nBoletines/General Pueyrredon\nResolución Nº2294/22\nResolución Nº 2294/22\nGeneral Pueyrredon, 18/11/2022\nVisto\nel expediente\n2373/4/2021\n, cpo.01\n, sobre la Extensión de la Red de Gas Natural, de acuerdo al proyecto\n04-006230-00-20\nde fs. 6 en el sector comprendido por las calles:\nB. DE IRIGOYEN entre V. LOPEZ y AMEGHINO, y V. LOPEZ entre B. DE IRIGOYEN y L. N. ALEM\n, de esta ciudad, y\nConsiderando\nQue con fecha\n08 de octubre\nde 2021\nel Departamento Control de Obras de Gas y Electromecánicas recepcionó la obra en forma provisoria según Acta obrante a fs.\n25\n.\nQue a fs.\n26\nconsta el Acta de Recepción Definitiva efectuada por el citado Departamento con fecha\n08 de abril de 2022.\nQue corresponde en consecuencia la devolución del Depósito  de  Garantía  de Contrato efectuado  por  la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\nsegún Recibo Nº\n9000-01095160\nde fs. 10.-\nPor ello, y en uso de las atribuciones delegadas por Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nAceptar con fecha\n08 de octubre\nde 2021\nla Recepción Provisoria y con fecha\n08 de abril de 2022\nla Recepción Definitiva de la obra de Extensión de la Red de Gas Natural en el sector comprendido por las calles:\nB. DE IRIGOYEN entre V. LOPEZ y AMEGHINO, y V. LOPEZ entre B. DE IRIGOYEN y L. N. ALEM\n, de esta ciudad.\nARTÍCULO 2º.-\nAutorizar la devolución del Depósito de Garantía de Contrato efectuado por la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\n- CUIT 30-70822380-4 – REGISTRO DE OBRAS PUBLICAS Nº 140\n,\nsegún Recibo Nº\n9000-01095160\nde fs. 10.-\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal, intervengan Contaduría General y Tesorería Municipal a los fines previstos en el Artículo 2º de la presente. Comunicar a la empresa por el Departamento Control Obras de Gas y Electromecánicas.\nJLG/ndd.\nGONZALEZ\nREGISTRADO BAJO Nº 2294\n\n[DOC 86]\nBoletines/General Pueyrredon\nResolución Nº2295/22\nResolución Nº 2295/22\nGeneral Pueyrredon, 18/11/2022\nVisto\nel expediente\n2374/1/2021\n, cpo.01\n, sobre la Extensión de la Red de Gas Natural, de acuerdo al proyecto\n04-006241-00-21\nde fs. 3 en el sector comprendido por las calles:\n417 entre S. BUSTAMANTE y S.M. DE ORO\n, de esta ciudad, y\nConsiderando\nQue con fecha\n06 de octubre\nde 2021\nel Departamento Control de Obras de Gas y Electromecánicas recepcionó la obra en forma provisoria según Acta obrante a fs.\n22\n.\nQue a fs.\n23\nconsta el Acta de Recepción Definitiva efectuada por el citado Departamento con fecha\n06 de abril de 2022.\nQue corresponde en consecuencia la devolución del Depósito  de  Garantía  de Contrato efectuado  por  la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\nsegún Recibo Nº\n9000-01095142\nde fs. 10.-\nPor ello, y en uso de las atribuciones delegadas por Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nAceptar con fecha\n06 de octubre\nde 2021\nla Recepción Provisoria y con fecha\n06 de abril de 2022\nla Recepción Definitiva de la obra de Extensión de la Red de Gas Natural en el sector comprendido por las calles:\n417 entre S. BUSTAMANTE y S.M. DE ORO\n, de esta ciudad.\nARTÍCULO 2º.-\nAutorizar la devolución del Depósito de Garantía de Contrato efectuado por la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\n- CUIT 30-70822380-4 – REGISTRO DE OBRAS PUBLICAS Nº 140\n,\nsegún Recibo Nº\n9000-01095142\nde fs. 10.-\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal, intervengan Contaduría General y Tesorería Municipal a los fines previstos en el Artículo 2º de la presente. Comunicar a la empresa por el Departamento Control Obras de Gas y Electromecánicas.\nJLG/ndd.\nGONZALEZ\nREGISTRADO BAJO Nº 2295\n\n[DOC 87]\nBoletines/General Pueyrredon\nResolución Nº2301/22\nResolución Nº 2301/22\nGeneral Pueyrredon, 24/11/2022\nVisto\nel expediente\n12723/7/20\n22\n, cpo.01, relacionado con el pedido de autorización por parte de la Empresa\nTELECOM ARGENTINA S.A.\n, con domicilio en la calle Avda. Independencia Nº 2569 de la ciudad de Mar del Plata, para la ejecución de trabajos en la vía pública en distintas calles de la ciudad, y\nConsiderando\nQue el Departamento Control Obras de Gas y Electromecánicas a fs. 37 recomienda conceder permiso a la Empresa\nTELECOM ARGENTINA S.A.\npara llevar a cabo los trabajos detallados en el plano de fs. 6, del presente expediente.\nQue la Empresa\nTELECOM ARGENTINA S.A.\nha dado cumplimiento al pago del derecho de instalación inicial mediante comprobante Nº\n9800-13094109\nde fs. 3, y del depósito de garantía según Recibo Nº\n12.216\nde fs. 38.-\nQue la Empresa TELECOM ARGENTINA S.A.\npresenta constancia de las correspondientes interferencias otorgadas por las empresas prestadoras de servicios en el sector donde ha sido proyectado el tendido de cañería subterránea para fibra óptica obrantes a fs. 12/16.\nQue la Empresa\nTELECOM ARGENTINA S.A.\npresenta a fs. 17/29 inclusive el Programa de Seguridad, cuya aprobación obra a fs. 34, para los trabajos de tendido de cañería subterránea para fibra óptica según proyecto de fs. 6.\nQue de acuerdo a la Ordenanza Impositiva vigente la Empresa AMX ARGENTINA S.A. (CLARO) deberá dar cumplimiento, a partir de la Recepción Provisoria de la obra otorgada por el Departamento Control Obras de Gas y Electromecánicas, en el E.M.S.U.R. (Ente Municipal de Servicios Urbanos):\na) según Cap. IX, Art. 35º, inciso b – 3) del pago bimestral correspondiente al tendido subterráneo de 40 metros de dos cuatritubos de 40 mm. de diámetro para fibra óptica;\nb) según Cap. IX, Art. 35º, inciso b – 2) del pago bimestral correspondiente al tendido subterráneo de 40 metros de fibra óptica;\nc) según Cap. IX, Art. 35º, inciso 7) del pago anual correspondiente a la construcción de 2 cámaras subterráneas de 1,20 metros de largo x 0,60 metros de ancho x 0,80 mts. de profundidad.\nQue conforme lo establecido en la Ordenanza 18.702\nla Empresa\nTELECOM ARGENTINA S.A\n, deberá de llevar a cabo la tarea debe proveer, totalmente a su cargo y como parte integrante complementaria de la obra, el tendido de un tubo/caño adicional de 40 mm de diámetro en todo el recorrido de la obra.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso a la Empresa\nTELECOM ARGENTINA S.A\n,\nCUIT Nº 30-63945373-8\n, de conformidad con lo establecido en la Ordenanza Nº 886 y Decreto Nº 1452/87, para llevar a cabo los trabajos consistentes en:\nTendido subterráneo de 40 mts. de dos cuatritubos 34/40 mm.\npara red de fibra óptica.\nConstrucción de 2 cámaras subterráneas de mampostería de 1,20 mts. de largo x 0,60 mts. de ancho x 0,80 mts. de profundidad.\nEn los siguientes sectores:\nVALENCIA entre AVDA. FELIX U. CAMET y RICARDO GUTIERREZ\nAVDA. FELIX U. CAMET entre VALENCIA y RICARDO GUTIERREZ\nde acuerdo al plano obrante a fs. 6  del presente expediente.\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º. -\nOtórgase un plazo de\nTREINTA (30)\ndías corridos para la terminación total de los trabajos, a partir de la firma del Acta de Inicio.\nARTÍCULO 4º. -\nLa Empresa deberá dar cumplimiento a la Ordenanza Nº 17.427/06, que otorga permisos de rotura de los pavimentos a las Empresas Prestadoras de Servicio; y a la Disposición Nº 01/12 del EMVIAL, previo a la recepción de los trabajos por parte del Departamento Control Obras de Gas y Electromecánicas.\nARTÍCULO 5º.-\nEn virtud de la vigencia de la Ordenanza Nº 17.427, los trabajos autorizados por la presente no deberán ejecutarse durante el período comprendido entre el 1º de diciembre y el 31 de marzo de cada año.\nARTÍCULO 6º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 7\nº. - Fijar en TRESCIENTOS SESENTA (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automáticamente.\nARTÍCULO 8º\n. – Registrar, dar al Boletín Municipal y comunicar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/ndd.\nGONZALEZ\nREGISTRADO BAJO Nº 2301\n\n[DOC 88]\nBoletines/General Pueyrredon\nResolución Nº2302/22\nResolución Nº 2302/22\nGeneral Pueyrredon, 24/11/2022\nVisto\nel expediente\n12570/5/2022\n,\ncpo.01\n,  relacionado con el pedido de autorización por parte de la Empresa\nAMX ARGENTINA S.A. (CLARO)\n, para la ejecución de trabajos en la vía pública correspondiente al\nProyecto FO 48 - Mar del Plata – Buenos Aires\n, en el sector comprendido por:\nACHA entre SOLIS y AVDA. JUAN B. JUSTO\n, y\nAVDA. JUAN B. JUSTO entre ACHA y AVDA. EDISON\n, de esta ciudad, y\nConsiderando\nQue el Departamento Control Obras de Gas y Electromcánicas a fs. 54, recomienda conceder permiso a la\nEmpresa\nAMX ARGENTINA S.A. (CLARO)\npara llevar a cabo los trabajos del presente expediente.\nQue la Empresa AMX ARGENTINA S.A. (CLARO) ha dado cumplimiento al pago del derecho de instalación inicial según Recibo Nº 9800-13270799 de fs. 4, y al Depósito de Garantía según Recibo Nº 12.209 obrante a fs. 62.\nQue de acuerdo a la Ordenanza Impositiva vigente la Empresa AMX ARGENTINA S.A. (CLARO) deberá dar cumplimiento, a partir de la Recepción Provisoria de la obra otorgada por el Departamento Control Obras de Gas y Electromecánicas, en el E.M.S.U.R. (Ente Municipal de Servicios Urbanos):\na) según Cap. IX, Art. 35º, inciso b – 3) del pago bimestral correspondiente al tendido subterráneo de 224 metros de tritubo de 40 mm. de diámetro para fibra óptica;\nb) según Cap. IX, Art. 35º, inciso b – 2) del pago bimestral correspondiente al tendido subterráneo de 224 metros de fibra óptica;\nc) según Cap. IX, Art. 35º, inciso 7) del pago anual correspondiente a la colocación de 3 cámaras subterráneas de 1,10 metros de largo x 0,60 metros de ancho x 0,60 mts. de profundidad.\nQue la Empresa AMX ARGENTINA S.A. (CLARO) presenta a fs. 38/52 las\ncorrespondientes\ninterferencias\notorgadas por las empresas prestadoras de servicios en el sector\npor donde\nha sido proyectada la obra, se\ngún proyecto de fs. 3, siendo el plazo de obra de TREINTA (30) días corridos.\nQue la Empresa\nAMX ARGENTINA S.A. (CLARO) presenta a fs. 12/37 inclusive el Programa de Seguridad, cuya aprobación por parte de la Asegurada de Riesgos del Trabajo (ART) obra a fs. 53, para los trabajos según proyecto de fs. 3.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y  PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la\nEmpresa AMX ARGENTINA S.A. (CLARO)\n, de conformidad con lo establecido en la Ordenanza Nº 886, Decreto Nº 1452/87 y Resolución N.º 1725/21, para llevar a cabo las tareas consistentes en el\ntendido subterráneo de 224 metros de tritubo de 40 mm. de diámetro de fibra óptica y la construcción de tres (3) cámaras subterráneas,\nen el siguiente sector:\nACHA entre SOLIS y AVDA. JUAN B. JUSTO\nAVDA. JUAN B. JUSTO entre ACHA y AVDA. EDISON\nsegún plano obrante a fs. 3 del presente expediente.\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales:\nTodas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización:\nSerá de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas,    etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean   fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas:\nCuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nZanjas abiertas:\nLas zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno:\nDurante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas:\nLa reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º\n. - Otorgar un plazo de\nTREINTA (30)\ndías corridos para la terminación total de los trabajos, a partir de la firma del Acta de Inicio.\nARTÍCULO 4º. -\nEn virtud de la vigencia de la Ordenanza Nº 17.427, los trabajos autorizados por la presente no deberán ejecutarse durante el período comprendido entre el 1º de diciembre y el 31 de marzo de cada año.\nARTÍCULO 5º\n. - La Empresa deberá dar cumplimiento a la Ordenanza Nº 17.427/06, que otorga permisos de rotura de los  pavimentos a las Empresas Prestadoras de Servicio; y a la Disposición Nº 01/12 del EMVIAL, previo a la recepción de los trabajos por parte del Departamento Control Obras de Gas y Electromecánicas.\nARTÍCULO 6º\n. - Previo al inicio de los trabajos y con un máximo de 48 hs. de antelación la Empresa AMX ARGENTINA S.A. (CLARO) deberá notificar fehacientemente a cada uno de los frentistas que abarque la obra en cuanto al alcance, ejecución y finalización de la misma.\nARTÍCULO 7º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 8\nº. - Fijar en TRESCIENTOS SESENTA (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automá­ticamente.\nARTÍCULO 9º\n. – Registrar, dar al Boletín Municipal y notificar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/ndd.\nGONZALEZ\nREGISTRADO BAJO Nº 2302\n\n[DOC 89]\nBoletines/General Pueyrredon\nResolución Nº2303/22\nResolución Nº 2303/22\nGeneral Pueyrredon, 24/11/2022\nVisto\nel expediente\n3610/9/2021\n, cpo.01\n, sobre la Extensión de la Red de Gas Natural, de acuerdo al proyecto\n04-006248-00-21\nde fs. 6 en el sector comprendido por las calles:\nMOCTEZUMA entre LOS GUARANIES y LOS TOBAS\n, de esta ciudad, y\nConsiderando\nQue con fecha\n12 de noviembre\nde 2021\nel Departamento Control de Obras de Gas y Electromecánicas recepcionó la obra en forma provisoria según Acta obrante a fs.\n22\n.\nQue a fs.\n23\nconsta el Acta de Recepción Definitiva efectuada por el citado Departamento con fecha\n12 de mayo de 2022.\nQue corresponde en consecuencia la devolución del Depósito  de  Garantía  de Contrato efectuado  por  la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\nsegún Recibo Nº\n9000-01095296\nde fs. 10.-\nPor ello, y en uso de las atribuciones delegadas por Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nAceptar con fecha\n12 de noviembre\nde 2021\nla Recepción Provisoria y con fecha\n12 de mayo de 2022\nla Recepción Definitiva de la obra de Extensión de la Red de Gas Natural en el sector comprendido por las calles:\nMOCTEZUMA entre LOS GUARANIES y LOS TOBAS\n, de esta ciudad.\nARTÍCULO 2º.-\nAutorizar la devolución del Depósito de Garantía de Contrato efectuado por la Empresa\nM y C INGENIERIA y SERVICIOS S.A.\n- CUIT 30-70822380-4 – REGISTRO DE OBRAS PUBLICAS Nº 140\n,\nsegún Recibo Nº\n9000-01095296\nde fs. 10.-\nARTÍCULO 3º.-\nRegistrar, dar al Boletín Municipal, intervengan Contaduría General y Tesorería Municipal a los fines previstos en el Artículo 2º de la presente. Comunicar a la empresa por el Departamento Control Obras de Gas y Electromecánicas.\nJLG/ndd.\nGONZALEZ\nREGISTRADO BAJO Nº 2303\n\n[DOC 90]\nBoletines/General Pueyrredon\nResolución Nº2304/22\nResolución Nº 2304/22\nGeneral Pueyrredon, 24/11/2022\nVisto\nlas actuaciones obrantes en el  expediente Nº 3013-1-2021 cpo.01, relacionado  con la Contratación Directa Nº 06/22 para la ejecución de la Obra: “PUESTA EN VALOR VEREDA SEDE ENVION PUERTO” de esta  ciudad     y\nConsiderando\nQue por Resolución Nº 1417/2022 obrante a             fs. 223/224, se adjudicó a la Cooperativa de Trabajo AVANTI MOROCHA  Limitada la ejecución de la obra.\nQue con fecha 07 de Septiembre de 2022, se labró el acta de Recepción Provisoria y con fecha 24 de Octubre de 2022 se firmó el acta de Recepción Definitiva de Obra, obrantes a fojas 256 y 257 respectivamente.\nQue corresponde la devolución de los depósitos de garantías efectuados oportunamente por  la Cooperativa, en un todo de acuerdo a lo dispuesto en el  Pliego de Bases y Condiciones.\nPor ello, en el uso de las atribuciones delegadas por Decreto Nº 916/2020.\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR E S U E L V E\nARTÍCULO 1º.-\nConvalidar la\nRecepción Provisoria de obra con fecha 07 de Septiembre de 2022 y la Recepción Definitiva con fecha 24 Octubre de 2022 de la Obra: “PUESTA EN VALOR VEREDA SEDE ENVION PUERTO”\n,\nejecutada por la COOPERATIVA AVANTI MOROCHA Limitada,  por los motivos expuestos en el exordio de la presente.\nARTÍCULO 2º.-\nAutorizar a la Contaduría General y Tesorería Municipal a la devolución del Depósito de Garantía efectuado oportunamente por la citada contratista en un todo de acuerdo a lo normado en los artículos 16º y 17º de las Cláusulas Particulares del Pliego de Bases y Condiciones.\nARTÍCULO   3º.-\nRegistrar, dar al Boletín Municipal e intervenga Contaduría General  y Tesorería Municipal y notificar por la Dirección de Obras Públicas.\nJLG/ke.\nGONZALEZ\nREGISTRADO BAJO Nº 2304\n\n[DOC 91]\nBoletines/General Pueyrredon\nResolución Nº2305/22\nResolución Nº 2305/22\nGeneral Pueyrredon, 24/11/2022\nVisto\nel expediente\n12724/4/20\n22\n, cpo.01, relacionado con el pedido de autorización por parte de la Empresa\nTELECOM ARGENTINA S.A.\n, con domicilio en la calle Avda. Independencia Nº 2569 de la ciudad de Mar del Plata, para la ejecución de trabajos en la vía pública en distintas calles de la ciudad, y\nConsiderando\nQue el Departamento Control Obras de Gas y Electromecánicas a fs. 36 recomienda conceder permiso a la Empresa\nTELECOM ARGENTINA S.A.\npara llevar a cabo los trabajos detallados en el plano de fs. 6, del presente expediente.\nQue la Empresa\nTELECOM ARGENTINA S.A.\nha dado cumplimiento al pago del derecho de instalación inicial mediante comprobante Nº\n9800-13094273\nde fs. 3, y del depósito de garantía según Recibo Nº\n12.247\nde fs. 43.-\nQue la Empresa TELECOM ARGENTINA S.A.\npresenta constancia de las correspondientes interferencias otorgadas por las empresas prestadoras de servicios en el sector donde ha sido proyectado el tendido de cañería subterránea para fibra óptica obrantes a fs. 12/15.\nQue la Empresa\nTELECOM ARGENTINA S.A.\npresenta a fs. 16/28 inclusive el Programa de Seguridad aprobado para los trabajos de tendido de cañería subterránea para fibra óptica según proyecto de fs. 6.\nQue de acuerdo a la Ordenanza Impositiva vigente la Empresa\nTELECOM ARGENTINA S.A.\ndeberá dar cumplimiento, a partir de la Recepción Provisoria de la obra otorgada por el Departamento Control Obras de Gas y Electromecánicas, en el E.M.S.U.R. (Ente Municipal de Servicios Urbanos):\na) según Cap. IX, Art. 35º, inciso b – 3) del pago bimestral correspondiente al tendido subterráneo de 150 metros de 2 cuatritubos de 40 mm. de diámetro para fibra óptica;\nb) según Cap. IX, Art. 35º, inciso b – 2) del pago bimestral correspondiente al tendido subterráneo de 150 metros de fibra óptica;\nc) según Cap. IX, Art. 35º, inciso 7) del pago anual correspondiente a la construcción de 2 cámaras subterráneas de 1,20 metros de largo x 0,60 metros de ancho x 0,80 mts. de profundidad.\nQue conforme lo establecido en la Ordenanza 18.702\nla Empresa\nTELECOM ARGENTINA S.A\n, deberá de llevar a cabo la tarea debe proveer, totalmente a su cargo y como parte integrante complementaria de la obra, el tendido de un tubo/caño adicional de 40 mm de diámetro en todo el recorrido de la obra.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso a la Empresa\nTELECOM ARGENTINA S.A\n,\nCUIT Nº 30-63945373-8\n, de conformidad con lo establecido en la Ordenanza Nº 886 y Decreto Nº 1452/87, para llevar a cabo los trabajos consistentes en:\nTendido subterráneo de 150 mts. de 2 cuatritubos 34/40 mm.\npara red de fibra óptica.\nConstrucción de 2 cámaras subterráneas de mampostería de 1,20 mts. de largo x 0,60 mts. de ancho x 0,80 mts. de profundidad.\nEn el siguiente sector:\nPASEO VICTORIA OCAMPO (COMPLEJO LA NORMANDINA – PLAYA GRANDE)\nde acuerdo al plano obrante a fs. 6  del presente expediente.\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º. -\nOtórgase un plazo de\nTREINTA (30)\ndías corridos para la terminación total de los trabajos, a partir de la firma del Acta de Inicio.\nARTÍCULO 4º.-\nEn virtud de la vigencia de la Ordenanza Nº 17.427, los trabajos autorizados por la presente no deberán ejecutarse durante el período comprendido entre el 1º de diciembre y el 31 de marzo de cada año.\nARTÍCULO 5º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 6\nº. - Fijar en TRESCIENTOS SESENTA (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automáticamente.\nARTÍCULO 7º\n. – Registrar, dar al Boletín Municipal y comunicar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa.\nJLG/ndd.\nGONZALEZ\nREGISTRADO BAJO Nº 2305\n\n[DOC 92]\nBoletines/General Pueyrredon\nResolución Nº2306/22\nResolución Nº 2306/22\nGeneral Pueyrredon, 24/11/2022\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 89/22 para la “Adquisición de desmalezadora con destino Secretaría de Gobierno”; y\nConsiderando\nQue se ha cumplido con las formalidades de Concurso de Precios, según da cuenta la documentación obrante de fojas 15 a 63 inclusive.\nQue se remitieron invitaciones en papel conforme constancias de fojas 26/29, acusando recibo de recepción fehaciente todas ellas.\nQue el día 28 de octubre de 2022 se procedió a la apertura de sobres, recibiéndose tres (3) propuestas correspondientes a las firmas RODRÍGUEZ SERGIO GUSTAVO, SERGIO CERIOTTI S.R.L. y MESSINA DAMIÁN RAÚL.\nQue a fojas 74, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Gobierno, con el objeto de que se expidan sobre la validez y/o rechazo de la propuesta recibida.\nQue a fojas 75/77, la Delegación Batán se expide sobre las conveniencias de adjudicación del Pedido de Cotización Nº 1329/22, aconsejando:\nDeclarar válidas las propuestas presentadas por las firmas RODRÍGUEZ SERGIO GUSTAVO, SERGIO CERIOTTI S.R.L. y MESSINA DAMIÁN RAÚL.\nAdjudicar por menor precio.\nQue a fojas 78 y 80, la Delegación Sierra de los Padres y la Peregrina y la Secretaría de Gobierno se expiden sobre las conveniencias de adjudicación del Pedido de Cotización Nº 1328/22, aconsejando:\nDeclarar válidas las propuestas presentadas por las firmas RODRÍGUEZ SERGIO GUSTAVO, SERGIO CERIOTTI S.R.L. y MESSINA DAMIÁN RAÚL.\nAdjudicar por menor precio.\nQue a fojas 79, el Sr. Secretario de Gobierno autoriza los reajustes contables correspondientes.\nQue la Dirección General de Contrataciones remite las presentes actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia y los reajustes solicitados.\nQue la Contaduría General a fojas 87/91 realiza el control de legalidad de su competencia y los reajustes requeridos.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.- Aprobar el Concurso de Precios Nº 89/22 para la “Adquisición de desmalezadora con destino Secretaría de Gobierno”, cuya apertura de sobres fuera efectuada el día 28 de octubre de 2022 a las 11:04 horas.\nARTÍCULO 2º.-\nDeclarar válidas las propuestas presentadas por las firmas RODRÍGUEZ SERGIO GUSTAVO, SERGIO CERIOTTI S.R.L. y MESSINA DAMIÁN RAÚL.\nARTÍCULO 3º.-\nAdjudicar por menor precio en Concurso de Precios, y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nPedido de Cotización Nº 1328/22 (Solicitud de Pedido Nº 1595/22)\nSERGIO CERIOTTI S.R.L.\nMonto adjudicado: PESOS UN MILLÓN SEISCIENTOS SETENTA MIL ($1.670.000,00).-\nÍtem\nCantidad\nUnidad\nDe\nMedida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n1\n1\nUNIDAD/ES\nDESMALEZADORA – DESCRIPCIÓN DESMALEZADORA DE ARRASTRE CENTRAL, MODELO 1510 BRL, 1.5 MTS DE ANCHO DE LABOR CON DOS CUBIERTAS 500 X 15, SISTEMA DE NIVELADO DE CORTE CON TORNO MANUAL, CON CARDÀN Y ZAFE INCORPORADO. CON CUCHILLAS OSCILANTES – ALTURA DE CORTE DESDE 0,05 MTS A 0,45 MTS. – ZAPATAS REGULABLES Y PATINES CAMBIABLES – MARCA YOMEL.\n$1.670.000,00\n$1.670.000,00\nPedido de Cotización Nº 1329/22 (Solicitud de Pedido Nº 1723/22)\nSERGIO CERIOTTI S.R.L.\nMonto adjudicado: PESOS UN MILLÓN CIENTO DOS MIL CUATROCIENTOS CUARENTA Y CUATRO CON 20/100 ($1.102.444,20).-\nÍtem\nCantidad\nUnidad\nDe\nMedida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n1\n60\nUNIDAD/ES\nDESMALEZADORA – PIEZA CUCHILLAS CON DOBLE FILO COD 0881 – USO YOMEL MODELO 3C 4300. MARCA: MELIPAL.\n$10.980,00\n$658.800,00\n2\n60\nUNIDAD/ES\nDESMALEZADORA – PIEZA BULONES COMPLETOS CON ARANDELA GUÍA PARA CUCHILLAS (COD 0839 Y 0866) – USO YOMEL MODELO 3C 4300. MARCA: MELIPAL.\n$4.922,28\n$295.336,80\n3\n4\nPIEZA/S\nDESMALEZADORA – PIEZA HORQUILLA ACOPLE RÁPIDO (31801) – USO DESMALEZADORA YOMEL – MODELO 4330. MARCA: ED-MA.\n$16.524,15\n$66.096,60\n4\n4\nUNIDAD/ES\nDESMALEZADORA – PIEZA CRUZETA – 518 P/BUJES – USO PARA DESMALEZADORA YOMEL. MARCA: MEM.\n$6.794,40\n$27.177,60\n5\n1\nPIEZA/S\nDESMALEZADORA – PIEZA EMBRAGUE ZAFE COMPLETO – USO DESMALEZADORA YOMEL 1510 LT. MARCA ED-MA.\n$55.033,20\n$55.033,20\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS: PESOS DOS MILLONES SETECIENTOS SETENTA Y DOS MIL CUATROCIENTOS CUARENTA Y CUATRO CON 20/100 ($2.772.444,20).-\nARTÍCULO 4°.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nFDP/msv\nBLANCO\nREGISTRADO BAJO Nº 2306\n"
}