{
  "number": "174º",
  "date": "19/03/2021",
  "description": "174º de General Pueyrredon",
  "link": "/bulletins/5073",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Pueyrredon\nOrdenanza Nº25029\nOrdenanza Nº 25029\nGeneral Pueyrredon, 16/03/2021\n.\nORDENANZA\nArtículo 1º.\n-\nProhíbese la difusión por cualquier modo o formato y/o la oferta pública del servicio de intermediación  inmobiliaria bajo el nombre de franquicias, licencias o marcas.\nArtículo 2\nº.-\nEn caso de incumplimiento a lo dispuesto en el artículo anterior y constatada la infracción por la autoridad competente, dará lugar a la imposición de una\nmulta para las personas humanas y/o jurídicas responsables, graduable entre cincuenta (50) sueldos y ochenta (80) sueldos mínimos del personal municipal.  En caso de reincidencia la multa a aplicar será entre setenta (70) y noventa (90) sueldos mínimos del personal municipal.\nArtículo 3º.-\nComuníquese, etc.-\nPoleggio\n\n[DOC 2]\nBoletines/General Pueyrredon\nOrdenanza Nº25030\nOrdenanza Nº 25030\nGeneral Pueyrredon, 16/03/2021\n.\nORDENANZA\nArtículo 1º\n.-\nCréase el Paseo de Food Trucks el que estará ubicado en los siguientes lugares: Parque Camet, Parque Primavesi y Sierra de los Padres, el que funcionará todos los días durante la temporada estival y los fines de semana y feriados fuera de esa época, en el horario de 11 a 23.\nArtículo 2\nº.-\nAutorízase al  Departamento Ejecutivo a otorgar premisos precarios desde la promulgación de la presente y hasta el 4 de abril de 2021, con opción a prórroga hasta finalizar la temporada invernal 2021 previa aprobación del Honorable Concejo Deliberante, pudiendo participar del proceso de selección únicamente las personas humanas  o jurídicas que tengan domicilio en el Partido de General Pueyrredon y cumplan los requerimientos normativos y técnicos dispuestos por las Ordenanzas 22.738 y 23.525.\nPara aquellos permisos que involucren un período diferente al anteriormente descripto, se utilizarán los mecanismos correspondientes para el llamado a licitación pública para la elección de los móviles gastronómicos que ocuparán el espacio.  Se reservará un diez (10%) de los permisos precarios para organizaciones de la sociedad civil sin fines de lucro.\nArtículo 3\nº.-\nAutorízase al Departamento Ejecutivo a establecer los mecanismos pertinentes para la colocación, dentro del Paseo de  Food Trucks, juegos didácticos recreativos para los niños, niñas y adolescentes que visiten los lugares.\nArtículo 4º\n.- Establécese que al menos el diez por ciento (10%) de los móviles gastronómicos deberán asegurar la oferta de comida saludable y menúes aptos para personas afectadas por la Enfermedad Celíaca.\nArtículo 5º\n.-\nLa autoridad de aplicación será, en forma conjunta, la Secretaría de Salud, la  Secretaría de Desarrollo Productivo e Innovación  y la Subsecretaría de Inspección General,  las que coordinarán con la Secretaría de Cultura las acciones con las dependencias municipales que resulte pertinente.\nArtículo 6º\n.-\nEl permiso para participar en el Paseo de Food Trucks podrá  ser revocado en los siguientes casos:\nIncumplimiento de las obligaciones relativas a la seguridad de las instalaciones y de seguridad alimentaria.\nFaltas graves a las disposiciones del Código Alimentario Argentino.\nArtículo 7\nº.-\nLos permisionarios tendrán permitido el emplazamiento de un escenario, bajo las siguientes condiciones:\nEl mismo será para la explotación de índole cultural con la participación de artistas locales.\nSe permitirá la utilización de equipos audiovisuales.\nEn el caso de utilización de repertorios musicales deberán abonarse las contribuciones correspondientes  AADICAPIF Y SADAIC.\nEstos eventos serán de entrada gratuita y de público acceso.  La realización de cualquier actividad deberá ser autorizada por la autoridad de aplicación.\nArtículo 8º\n.-\nEl Paseo de Food Trucks será el encargado de abonar  a las bandas musicales que realicen shows en dicho espacio,  dicha recaudación saldrá de un fondo establecido entre los mismos permisionarios como compensación a ser exceptuados del pago del canon municipal pertinente.\nArtículo 9º\n.-\nLa Dirección de Producción Artística estará a cargo de coordinar el cronograma correspondiente para  la participación de los artistas locales que tocaran y brindaran el show pertinente en el Paseo de Food Trucks.\nArtículo 10º\n.-\nLos permisionarios deberán instalar baños químicos en cantidad suficiente, como así también baños para personas discapacitadas y/o con movilidad reducida.\nArtículo 11º\n.-\nLa higiene del predio antes, durante y al finalizar la jornada queda bajo la exclusiva responsabilidad de los permisionarios.\nArtículo 12º\n.-\nEn el Paseo de Food Trucks de Parque Camet se permitirá la realización de espectáculos de artistas nacionales o internacionales capaces de convocar a una concurrencia masiva de espectadores, con fines gratuitos u onerosos mediante solicitud previa del uso de espacio público a la autoridad  competente.  Se considera masiva a la concentración de más de dos mil (2.000) personas.\nOtorgada la autorización del uso del espacio público y a fin de quedar habilitados al desarrollo del espectáculo, los interesados deberán dar cumplimiento a la Ordenanza 24.073 de eventos de concurrencia masiva.\nMientras continúe vigente la emergencia sanitaria y las medidas correspondientes a ésta, se adecuará la actividad a la normativa vigente en materia sanitaria dictada por las autoridades competentes.\nArtículo  13º\n.-\nEl Departamento Ejecutivo se reserva la facultad de autorizar o no el expendio de bebidas alcohólicas (R.E.B.A.) de la categoría que oportunamente autorice el organismo de control, en caso de no autorizarse,  el rechazo deberá estar debidamente fundado.\nArtículo 14º\n.- Comuníquese, etc.-\nPoleggio                                                                                                                   Martínez Bordaisco\n\n[DOC 3]\nBoletines/General Pueyrredon\nOrdenanza Nº25038\nOrdenanza Nº 25038\nGeneral Pueyrredon, 17/03/2021\nORDENANZA\nArtículo 1º\n.-\nAutorízase al Departamento Ejecutivo a suscribir con la Organización No Gubernamental “Red de Jóvenes Solidarios” el Convenio Marco de Asociación con la Secretaría de Educación Municipal, cuyo texto forma parte de la presente como Anexo I.\nArtículo 2º\n.-\nAutorízase al Departamento Ejecutivo a suscribir con la citada ONG el Convenio para el desarrollo de actividades en el marco del Proyecto NOEMI, cuyo texto forma parte de la presente como Anexo II.\nArtículo 3º\n.-  Comuníquese, etc.-\nPoleggio                                                                                                                   Martínez Bordaisco\nPuglisi                                                                                                                                  Montenegro\n\n[DOC 4]\nBoletines/General Pueyrredon\nOrdenanza Nº25041\nOrdenanza Nº 25041\nGeneral Pueyrredon, 17/03/2021\n.\nORDENANZA\nArtículo 1º\n.- Modifícase el inciso 4.1.b) del Artículo 4º, el artículo 21º, el inciso d) del  Artículo 23º y el Artículo 24º  de la Ordenanza nº 20.760 - Régimen para el Personal Docente Municipal, que quedarán redactados de la siguiente forma:\n“\nArtículo 4º\n.-\nLa situación de revista del personal docente se determina de acuerdo al carácter de su designación:\n…\n4.1.b. PROVISIONAL:  para quien haya aprobado el concurso respectivo y que no registre desempeño calificado en el Sistema Educativo Municipal.”\n“\nArtículo 21º\n.-\nLos docentes no confirmados\nen el cargo por no haber alcanzado las condiciones exigidas en el  inciso\nc) del Artículo 23º\ncesarán en el cargo concursado,\nno\npudiendo acceder a nuevos interinatos, suplencias ni provisionalidades para el mismo cargo, hasta obtener la habilitación psicofísica expedida por autoridad competente.\nLa condición establecida  en el  inciso\nd) del Artículo 23º será exigida sólo a los  docentes PROVISIONALES.”\n“\nArtículo 23º\n.-\nEl ingreso a la docencia para cubrir cargos titulares o su equivalente en\nhoras\ncátedra o módulos en establecimientos educativos municipales, se realizará únicamente por Concurso Público de Oposición y Antecedentes. Dicho ingreso comprenderá:\n…\nd) Un desempeño en los primeros ciento veinte (120) días de su designación como provisional con una calificación no inferior a siete (7) puntos.”\n“\nArtículo 24º\n.-\nLos ascensos para cubrir cargos titulares se realizarán\npor Concursos\nInternos de Oposición y Antecedentes. Los ascensos comprenderán:\na) Pruebas escritas y/o pruebas orales y/o  actividades prácticas.\nb) Clasificación de antecedentes.”\nArtículo  2º\n.- Comuníquese, etc.-\nPoleggio                                                                                                                   Martínez Bordaisco\nPuglisi                                                                                                                                  Montenegro\n\n[DOC 5]\nBoletines/General Pueyrredon\nDecreto Nº0421/21\nDecreto Nº 0421/21\nGeneral Pueyrredon, 12/03/2021\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue mediante las mismas la agente Florencia Ricciardi – Legajo Nº 28779/1 – solicita una licencia extraordinaria sin goce de haberes por el  término de un (1) año.\nQue el Presidente del Ente Municipal de Vialidad y Alumbrado Público, autoriza la misma a partir del 9 de marzo de 2021 y por el término de tres (3) meses,  y analizar una vez cumplido ese tiempo la continuidad o no de la misma.\nQue el Departamento de Personal del EMVIAL informa que lo solicitado podrá encuadrarse dentro de las previsiones del Artículo 96º de la Ley 15656.\nPor ello, en uso de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1º.- Concédese,  a partir del 9 de marzo  y hasta el 8 de junio de 2021, inclusive,   licencia extraordinaria sin goce de haberes, a la agente\nFLORENCIA RICCIARDI\n(Legajo Nº 28779/1 – CUIL. 27-28418809-3),  quién se desempeña como\nAUXILIAR ADMINISTRATIVO\n(C.F. 5-06-66-01 - 36 horas semanales - Nº de Orden V 50010), dependiente de la Tesorería del  Ente Municipal de Vialidad y Alumbrado Público (U.E. 01-14-0-0-0-00), de conformidad con lo establecido en el artículo 96º de la Ley Provincial 14656.\nARTÍCULO 2º.- El presente Decreto será refrendado por los señores SECRETARIO DE GOBIERNO Y PRESIDENTE DEL ENTE MUNICIPAL DE VIALIDAD Y ALUMBRADO PÚBLICO.\nARTÍCULO 3º.- Regístrese, dése al Boletín MunicipaL,  comuníquese por el Departamento de Personal y dese intervención al Departamento  Contaduría.\nMac.\nBOWDEN                    BONIFATTI            MONTENEGRO\n\n[DOC 6]\nBoletines/General Pueyrredon\nDecreto Nº0422/21\nDecreto Nº 0422/21\nGeneral Pueyrredon, 12/03/2021\nVisto\nla renuncia presentada por el Señor NEGRI, CARLOS JOAQUIN - Legajo Nº 34965/2  al cargo de DIRECTOR EJECUTIVO DE SERVICIOS PUBLICOS en el ENTE MUNIICIPAL DE SERVICIOS URBANOS.\nPor ello,  y en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Acéptase, a partir del 15 de Marzo de 2021, la renuncia presentada por el señor NEGRI, CARLOS JOAQUIN - Legajo Nº 34965/2 - C.U.I.L Nº 20-31682057-4, al cargo de DIRECTOR EJECUTIVO DE SERVICIOS PUBLICOS (C.F. 0-70-99-01) Nº de Orden S 0326 en el ENTE MUNICIPAL DE  SERVICIOS URBANOS.-\nARTICULO 2º.- Agradécense, los importantes servicios prestados por el funcionario mencionado en el articulo 1º.-\nARTÍCULO 3º.- El presente Decreto será refrendado por el Señor SECREARIO DE GOBIERNO y el señor PRESIDENTE DEL ENTE MUNICIPAL DE SERVICIOS URBANOS.-\nARTÍCULO 4º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal del EMSUR e intervenga la contaduría del mencionado Ente.-\nDl/\nD`ANDREA              BONIFATTI                    MONTENEGRO\nREGISTRADO BAJO Nº 0422\n\n[DOC 7]\nBoletines/General Pueyrredon\nDecreto Nº0429/21\nDecreto Nº 0429/21\nGeneral Pueyrredon, 16/03/2021\nVisto\nque el Jefe de Compras del Ente Municipal de Deportes y Recreación- EMDeR-, Agente\nROBERTO JOSE GOMEZ\n- Legajo Nº 19856- ha solicitado hacer uso de licencia desde el día 15 de marzo y hasta el 23 de marzo de 2021; y\nConsiderando\nQue es necesario cubrir las funciones inherentes a la atención y firma de la Jefatura de Compras del citado Ente, durante el periodo que dure su licencia.\nQue la persona propuesta para tal fin es el Agente MARCELO ALEJANDRO GARCIA MENDEZ – Legajo Nº 20215 - quien reúne los requisitos necesarios para el cumplimiento de la función de Jefe de Compras del Ente.\nPor ello y en uso de las atribuciones que le son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n.- Encomiéndase al Agente C.P.\nMARCELO ALEJANDRO GARCIA MENDEZ\n– Legajo Nº 20215 - quien revista con el cargo de Profesional en Ciencias Económicas Superior las funciones inherentes al cargo de Jefe de Compras del Ente Municipal de Deportes y Recreación, conforme a la Ley Orgánica de las Municipalidades y al Reglamento de Contabilidad, a partir del día 15 de marzo y hasta el día 23 de marzo de 2021, en tanto dure la licencia del Agente ROBERTO JOSE GOMEZ – Legajo 19856- percibiendo por tal razón el reemplazante la Bonificación por mayor función, de acuerdo a lo dispuesto en el Articulo 14º de la Ordenanza Complementaria del Presupuesto vigente.\nARTÍCULO 2º\n.- El egreso que demande lo dispuesto en el presente Decreto, deberá imputarse a la U.E. 01-02-0-0-0-00  Actividad Central 1- Actividad 1- Inciso 1- Partida Principal 1- Partida Parcial 1- Partida Subparcial 1 - Personal Superior, del Presupuesto de Gastos en vigencia.\nARTICULO 3º\n.- El presente Decreto será refrendado por el señor Presidente del Ente Municipal de Deportes y Recreación y el señor Secretario de Gobierno.\nARTICULO 4º\n.- Regístrese, dese al Boletín Municipal y comuníquese por el Departamento de Recursos Humanos del Ente Municipal de Deportes y Recreación.\nWgr\nMACCIO     BONIFATTI     MONTENEGRO\n\n[DOC 8]\nBoletines/General Pueyrredon\nDecreto Nº0436/21\nDecreto Nº 0436/21\nGeneral Pueyrredon, 17/03/2021\nVisto\nlas presentes actuaciones donde tramita la ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19177, y\nConsiderando\nQue mediante la misma se autoriza a la firma SISTEMAS AMBIENTALES S.A., C.U.I.T. Nº 30-67963320-8 a ampliar y modificar la “PLANTA DE TRATAMIENTO DE RESIDUOS AMBIENTALES”, conformidad con lo establecido por el artículo 5.1.1.12 del código de  Ordenamiento Territorial (C.O.T.), a materializar en el inmueble sito en la calle Azopardo n° 9.980.\nQue conforme lo previsto en el artículo 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19177 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25031\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de  Obras y Planeamiento Urbano.\nARTÍCULO 3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ         MONTENEGRO\n\n[DOC 9]\nBoletines/General Pueyrredon\nDecreto Nº0438/21\nDecreto Nº 0438/21\nGeneral Pueyrredon, 17/03/2021\nVisto\nlas presentes actuaciones donde tramita la ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19179, y\nConsiderando\nQue mediante la misma se autoriza con carácter precario a la “Fundación Mayéutica”, CUIL Nº 30-71477198-8 a afectar con el uso de suelo: “CONSULTORIO PSICOLOGICO- CENTRO DE ADICCIONES”, el ubicado en la calle Rodríguez Peña Nº 1288.\nQue conforme lo previsto en el artículo 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19179 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25033\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario Obras y Planeamiento Urbano.\nARTÍCULO 3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ                  MONTENEGRO\n\n[DOC 10]\nBoletines/General Pueyrredon\nDecreto Nº0453/21\nDecreto Nº 0453/21\nGeneral Pueyrredon, 17/03/2021\nVisto\nlas presentes actuaciones donde tramita la ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19187, y\nConsiderando\nQue mediante la misma se autoriza con carácter precario a la firma “OXYTECH S.A”, C.U.I.T Nº 30-71523088-3, de conformidad con lo dispuesto por el Articulo 6.9.5 del Código de Ordenamiento Territorial (C.O.T), a afectar con la actividad: “Fabricación de Productos Químicos”, el inmueble en la calle 3 entre 8 y 6 del Partido de General Pueyrredon.\nQue conforme lo previsto en el art. 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19187 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25044\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Obras y Planeamiento Urbano.\nARTÍCULO\n3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nGONZALEZ                                      MONTENEGRO\n\n[DOC 11]\nBoletines/General Pueyrredon\nResolución Nº0351/21\nResolución Nº 0351/21\nPublicado en versión extractada\nGeneral Pueyrredon, 12/03/2021\nAceptar, a partir del 1º marzo de 2021, la renuncia presentada por la agente\nANABELA VICTORIA DERI\n(Legajo Nº 35402/1 –  CUIL 27-27508469-2), como LICENCIADA EN ENFERMERIA  I (C.F. 2-17-65-22 – 30 horas semanales – Nº de Orden 20415), personal en planta permanente y con carácter provisional, en los términos de lo establecido en el Artículo 4º de la Ley 14656, dependiente de la Subsecretaria de Salud y Protección Sanitaria (U.E. 11-01-0-0-0-00).\n\n[DOC 12]\nBoletines/General Pueyrredon\nResolución Nº0351/21\nResolución Nº 0351/21\nPublicado en versión extractada\nGeneral Pueyrredon, 12/03/2021\nAceptar, a partir del 1º de julio de 2021, la renuncia presentada por la agente\nANA MARGARITA ROMERO\n(Legajo Nº 22.278/1 –  CUIL 27-11048304-5), como LICENCIADA EN ENFERMERIA I (C.F. 2-17-65-22 – 30 horas semanales – Nº de Orden 5750), dependiente del Departamento Coordinación de Enfermería (U.E. 11-01-2-0-1-00).\n"
}