{
  "number": "19º",
  "date": "23/04/2018",
  "description": "19º de General Lavalle",
  "link": "/bulletins/794",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Lavalle\nDecreto Nº167/2018\nDecreto Nº 167/2018\nGeneral Lavalle, 07/03/2018\nVisto\nEl Expediente Administrativo N°4045-2200/2016;\nConsiderando\nQue, atendiendo a las necesidades planteadas por la comunidad es propósito encarado por ésta gestión municipal en concordancia con el estado provincial y nacional, tender todas las redes de acción y contención posibles a los fines de generar igualdad de oportunidades para todos aquellos que demanden el acceso a una fuente de trabajo genuino; Que, las personas que buscan trabajo, o que necesitan ampliar sus posibilidades de acceder a uno mejor, pueden acercarse a las Oficinas de Empleo donde recibirán atención personalizada y acompañamiento en la búsqueda de empleo; orientación sobre el mercado de trabajo local; vinculación con cursos de formación profesional gratuitos. programas de empleo. talleres parq la búsqueda de empleo y con puestos de trabajo. Que, en el marco de dichas acciones se hubo suscripto oportunamente un Convenio Marco de Cooperación entre el Ministerio de Trabajo, Empleo y Seguridad Social de la Nación Argentina y la Municipalidad de General Lavalle para la implementación de acciones integradas en materia de empleo y formación profesional, siendo dicho convenio el encuadre dentro del que se planifica la creación, en el ámbito del Partido de General Lavalle, de la Oficina de Empleo e Integración a la Red de Servicios de Empleo, la cual tendrá como principal objetivo el fomento e implementación de herramientas para la generación de fuentes de trabajo genuinas; Que, se debe dictar el acto administrativo correspondiente, el cual será refrendado por el Sr. Jefe de Gabinete; POR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES DECRETA\nARTICULO 1°: Decretase la creación en el ámbito del Partido de General Lavalle de la Oficina de Empleo e Integración a la Red de Servicios de Empleo, siendo ello una de las acciones coordinadas y conjuntas encuadradas del Convenio Marco de Cooperación suscripto oportunamente entre el Ministerio de Trabajo,. Empleo y Seguridad Social de la Nación Argentina y la Municipalidad de General Liivalle para la implementación de acciones integradas en materia de empleo y formación profesional. Dicha oficina cual tendrá como principal objetivo cl fomento e implementación de herramientas para la generación de fuentes de trabajo genuinas.- ARTICULO 2°: Designase como Coordinador de la Oficina antes descripta al Sr. González l3usai, Nicolás, funcionando la misma dentro del ámbito de la Secretaría General de la Municipalidad de General Lavalle. ARTICULO 3°: El presente Decreto será refrendado por el Sr. Jefe de Gabinete-\nARTICULO 4°:  Cúmplase, comuníquese a quien corresponda y dese al Registro.\nFdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 2]\nBoletines/General Lavalle\nDecreto Nº170/2018\nDecreto Nº 170/2018\nGeneral Lavalle, 09/03/2018\nVisto\nLos cambios operados en el Organigrama Municipal por la aprobación del Presupuesto 2018;\nConsiderando\nQue, por Ordenanza 2118 se procedió a la aprobación dél Presupuesto Municipal para el año 2018; Que, en dicho Presupuesto se contempla una modificación del organigrama a través de la creación y supresión de cargos de la Planta Política Municipal; Que. corresponde proceder a la designación de los nuevos funcionarios municipales; Que, la presente medida sc dicta en uso de las atribuciones conferidas por Ley Orgánica de las Municipalidades, Decreto Ley 6769/58 y sus modificatorias; Que. el presente decreto será refrendado por el Sr. Jefe de Gabinete;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nARTICULO 1º: Dése de baja al Sr. GONZALEZ ALFREDO SANTIAGO, LEG. N° 739, DNI N° 5.330.596, en el cargo de SECRETARIO DE OBRAS Y SERVICIOS PUBLICOS. desde el día 1 de marzo de 2018:\nARTICULO 2°: Designase a partir del día 1° de marzo de 2018 al Sr. GONZALEZ ALFREDO SANTIAGO, LEG. N' 739, DM N\" 5.330.596. en el cargo de DIRECTOR DE TALLER Y MANTENIMIENTO.\nARTICULO 3°: El gasto originado en el Articulo 1° será tomado de la Jurisdicción y Partida correspondiente de acuerdo al Presupuesto de Gastos vigente para el año 2018.\nARTICULO 4°: El presente decreto será refrendado por el Sr. Jefe de Gabinete.\nARTICULO 5°:Cámplase, comuníquese a quien corresponda y dés al Registro Municipal. Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 3]\nBoletines/General Lavalle\nDecreto Nº171/2018\nDecreto Nº 171/2018\nGeneral Lavalle, 09/03/2018\nVisto\nLa necesidad de cubrir el cargo de Secretario de Obras y Servicios Públicos; y\nConsiderando\nQue el cargo en cuestión se encuentra vacante y está contemplado dentro del Presupuesto 2018; Que la Sra. LOUREIRO NATALIA MOLA, reúne los requisitos necesarios para desempeñar la tarea de Secretaria de Obras y Servicios Públicos; Que el presente Decreto corresponde ser refrendado por el Jefe de Gabinete; Que la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de Municipalidades, Decreto Ley Nº 6769/58 y sus modificatorios Que se debe dictar el acto administrativo correspondiente,\nPOR ELLO:\nEL INTENDENTE MUNICIPAL EN LSO DE SUS ATRIBUCIONES DECRETA\nARTICULO 1°. Desígnese a partir del 1° de marzo de 2018, a la Sra. LOUREIRO NATALIA PAOLA, D.N.I N° 27.265.045, en el cargo de Secretaria de Obras y Servicios Públicos.\nARTiCULO 2°. El gasto originado en el artículo 1\" será tomado de la Jurisdicción y Partida correspondiente. de acuerdo al Presupuesto de Gastos vigente para el año 2018. ARTiCULO 3°. El presente Decreto será refrendado por el Jefe de Gabinete.-ARTICULO 4°. Cúmplase. comuníquese a quién corresponda y dese al Registro Municipal. Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 4]\nBoletines/General Lavalle\nDecreto Nº175/2018\nDecreto Nº 175/2018\nGeneral Lavalle, 12/03/2018\nVisto\nLa necesidad de contratar un profesional, en la especialidad de Nutrición, para que preste atención médica en el Hospital Municipal Sagrado Corazón de Jesús de General Lavalle, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente,. POR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES DECRETA\nARTICULO 1º: Contratase a la Lic. AYELEN CRIPPA, DNI N° 34.343.748, para efectuar atención médica en el Hospital Municipal Sagrado Corazón de Jesús, en la especialidad de Nutrición, los días martes, cada quince días, los días jueves cada 15 días en sala de primeros auxilios paraje pavón y los días lunes cada 15 días en la sala de primeros auxilios chacras, de carácter retroactivo a partir del 01 de febrero de 2018 hasta el 28 de febrero del corriente año.\nARTICULO 2°: El precio total y convenido para la realización de las tareas es de pesos dieciocho mil ochocientos setenta y seis ($ 18.876,00), según certificación por parte de la Secretaria de Salud, Medio Ambiente y Desarrollo Humano de esta Municipalidad.\nARTICULO 3°: El gasto originado en el artículo anterior será tomado de Jurisdicción 1110105000 Secretaría de Salud — Fuente de financiamiento 110 — Categoría Programática: 5 1.00.00 - 3.4.2.0 Médicos y sanitarios.\nARTICULO 4\": Cúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.- Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 5]\nBoletines/General Lavalle\nDecreto Nº176/2018\nDecreto Nº 176/2018\nGeneral Lavalle, 12/03/2018\nVisto\nLa necesidad de contratar un profesional, para que preste servicios de Médico Clínico, en el Hospital Municipal Sagrado Corazón de Jesús una vez por mes en la Junta Evaluadora de Discapacidad, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente, POR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES DECRETA\nARTICULO 1°: Contratase a el Dr. ANDREE. SASIAIN, DM N° 92.074.186, para prestar servicios de Médico Clínico en el Hospital Municipal Sagrado Corazón de Jesús en la Junta Evaluadora de Discapacidad. El plazo de duración de la contratación, retroactivo al 01 de febrero de 2018 hasta el 28 de febrero del corriente año.\nARTICULO 2°: El precio total y convenido para la realización de las tareas profesionales es de pesos cinco mil (S 5.000,00), previa certificación de las tareas por la Secretaría de Salud. Medio Ambiente y Desarrollo Humano.\nARTICULO 3°: El gasto originado en el artículo anterior será tomado de Jurisdicción: 1110105000 Dirección de Salud — Fuente de financiamiento 110 — Categoría Programática: 51.00.00 - 3.4.2.0 Médicos y Sanitarios.\nARTICULO 4°: El presente Decreto será refrendado por el Sr Jefe de Gabinete.\nARTICULO 5°: Cúmplase. comuníquese a quien corresponda, y dése al Registro Municipal.- Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 6]\nBoletines/General Lavalle\nDecreto Nº177/2018\nDecreto Nº 177/2018\nGeneral Lavalle, 12/03/2018\nVisto\nLa necesidad de contratar un profesional, en la especialidad de Terapista Ocupacional, para que preste atención médica como Terapista Ocupacional en el Hospital Municipal Sagrado Corazón de Jesús de General Lavalle y en la Junta Evaluadora de Discapacidad, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente, POR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nARTICULO 1°: Contrátase a la Lic. Gigante Gabriela Celeste DNI N° 34.233.756, para efectuar atención médica en el Hospital Municipal Sagrado Corazón de Jesús, de General Lavalle, en la Junta Evaluadora de Discapacidad. Siendo la Secretaria de Salud la que establezca fechas y cantidad de pacientes a evaluar .\nARTICULO 2°: El precio total y convenido para la realización de las tareas es de pesos cinco mil (S 5.000,00), según certificación por parle de la Secretaría de Salud, Medio Ambiente y Desarrollo Humano. ARTICULO 3°: El gasto originado en el artículo anterior será tornado de Jurisdicción 1110105000 Secretaría de Salud — Fuente de financiamiento 110 — Categoría Programática: 51.00.00 - 3.4.2.0 Médicos y sanitarios.\nARTICULO 4°: Cúmplase. comuníquese a Municipal.- Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 7]\nBoletines/General Lavalle\nDecreto Nº178/2018\nDecreto Nº 178/2018\nGeneral Lavalle, 12/03/2018\nVisto\nLa necesidad de contratar un profesional, para que preste servicios de Psicología, en el Hospital Municipal Sagrado Corazón de Jesús, en la Junta Evaluadora de Discapacidad, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente, POR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nARTICULO 1º: Contratase al Lic PABLO HUGO SOBA, DNI N° 20.573.125, para prestar servicios de atención médicas en especialidad PSICOLOGIA en el Hospital Municipal Sagrado Corazón de Jesús en la Junta Evaluadora de Discapacidad, retroactivo al 01 de febrero del 2018 hasta el 28 de febrero del corriente ano. Siendo la Secretaria de Salud la que establezca fechas y cantidad de pacientes a evaluar.\nARTICULO 2º: El precio total y convenido para la realización de las tareas profesionales es de pesos cinco mil ($ 5.000.00), previa certificación de las tareas por la Secretaría de Salud, Medio Ambiente y Desarrollo Humano. ARTICULO 3°: El gasto originado en el artículo anterior será tornado de Jurisdicción: 1110105000 Dirección de Salud — Fuente de financiamiento 110 — Categoría Programática: 51.00.00 - 3.4.2.0 Médicos y Sanitarios.\nARTICULO 4º: Cúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.- Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 8]\nBoletines/General Lavalle\nDecreto Nº179/2018\nDecreto Nº 179/2018\nGeneral Lavalle, 12/03/2018\nVisto\nLa necesidad de contratar un profesional, en la especialidad de Medico Clínico, para\nque preste atención médica en el Hospital Municipal Sagrado Corazón de Jesús de General\nLavalle y en la Junta Evaluadora de Discapacidad, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente.\nPOR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1°: Contrátase a la Dr. Jorge Alejandro López DNI N° 17.660.120, para\nefectuar atención médica en el Hospital Municipal Sagrado Corazón de Jesús en la Junta\nEvaluadora de Discapacidad. Retroactivo al 01 de febrero del 2018 hasta el 28 de febrero del\ncorriente año. Siendo la Secretaria de Salud la que establezca fechas y cantidad de pacientes\na evaluar.\nARTICULO 2°: El precio total y convenido para la realización de las tareas es de pesos\ncinco mil (5 5.000,00), según certificación por parte de la Secretaría de Salud, Medio\nAmbiente y Desarrollo Humano.\nARTICULO 3°: El gasto originado en el artículo anterior será tomado de Jurisdicción 1110105000 Secretaría de Salud - Fuente de financiamiento 110 - Categoría Programática:\n51.00.00 - 3.4.2.0 Médicos y sanitarios.\nARTICULO 4\": Cúmplase, comuníquese a\nMunicipal.- Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 9]\nBoletines/General Lavalle\nDecreto Nº183/2018\nDecreto Nº 183/2018\nGeneral Lavalle, 14/03/2018\nVisto\nEl expediente 4045-2586/2018, Contratar horas tractor en Caminos Rurales, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente, POR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES, DECRETA\nARTICULO 1°: Contrátese a MERCURI SANTIAGO RICARDO — c:urr N° 20-21999692-8 para realizar movimiento do suelo en Paraje Pavón.\nARTICULO 2º: El precio total convenido para efectuar dicha obra es de pesos sesenta y cinco mil ($ 65.000,00), que se abonará según certificación emitida por la Secretaria de Obras Públicas y de la Producción.\nARTICULO 3°: 1.a suma autorizada en el articulo 2°, será tomada de Jurisdicción 1110103000 Secretaria de Obras y Servicios Públicos y de la Producción - Unidad ejecutora: 3 — Fuente de financiamiento: 132 — De Origen Provincial - Categoría programática: 22.00.00 — 3.4.9.0 Servicio de Contratista.\nARTICULO 4°:  El presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5°: Cúmplase. comuníquese a quién corresponda y dése al Registro Municipal. Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n\n[DOC 10]\nBoletines/General Lavalle\nDecreto Nº242/2018\nDecreto Nº 242/2018\nGeneral Lavalle, 17/04/2018\nVisto\nEl Expediente Municipal N° 4045-2546/2018, Licitación Pública N° 01/2018 para concesión y explotación del Parador de Ómnibus de General Lavalle, y\nConsiderando\nQue se debe proceder efectuar el llamado a Licitación Publica, tal como lo determina la 'Ley Orgánica de las Municipalidades, y la Ordenanza 2126, promulgada por Decreto 154/2018. POR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:  Llámese a licitación Pública N° 01/2018, para la concesión del derecho de uso, explotación y puesta en valor del Parador de Ómnibus de General Lavalle, por un plazo de DIEZ (10) años, renovable por expreso acuerdo de las partes contratantes por un plazo de cinco (5) años, a partir de la fecha de Concesión.\nARTICULO 2º:  Establézcase desde el día 20 de abril de 2018 hasta el día 29 de mayo de 2018, fecha límite para la venta del pliego, el cual tiene un costo de pesos UN MIL ($ 1.000). Establézcase hasta el día 6 de junio de 2018, a las 12 horas como fecha límite para la presentación de las ofertas. El acto de apertura de sobres, se llevara a cabo en la Oficina de Asesoría Legal de la Municipalidad de General Lavalle, a las 12 horas del día 7 DE JUNIO DE 2018.\nARTICULO 3º:  Designase la Comisión de PRE-Adjudicación del acto correspondiente a la Licitación Pública N° 01/2018, integrada por los siguientes Funcionarios:\nJefe de Gabinete: Sr. Héctor Santiago Delfino. Contador Municipal: Sra. Geraldine Nogueira. Director de Compras y Suministros: Sra. Miriam 1. Latchuk. Secretario de Obras Públicas y de la Producción: Sra. Natalia Loureiro. Asesor Legal: Dra. Rosana Calandroni. ARTICULO 4º: El presente Decreto será refrendado por el jefe de Gabinete.\nARTICULO 5°: Cúmplase, comuníquese a quien corresponda y dese al registro Municipal. Fdo. HECTOR SANTIAGO DELFINO. JEFE DE GABINETE. FIRMADO JOSE H. RODRIGUEZ PONTE. INTENDENTE MUNICIPAL\n"
}