{
  "number": "9º",
  "date": "21/12/2021",
  "description": "9º de General Alvear",
  "link": "/bulletins/6337",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Alvear\nOrdenanza Nº2397\nOrdenanza Nº 2397\nGeneral Alvear, 25/11/2021\nORDENANZA\nARTICULO 1°:\nAutorizase al Departamento Ejecutivo a adjudicar en forma Directa la Concesión del Buffet del Balneario Municipal, por el período de noviembre, diciembre de 2021; enero, febrero y marzo de 2022, al oferente que se presente y cumpla con los requisitos del pliego.\nARTICULO 2°:\nEstablézcase el canon correspondiente a la concesión del mismo en una base mínima de pesos diez mil ($ 10.000)\nARTICULO 3º:\nComuníquese, Regístrese, Cúmplase, Publíquese.\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, del día 25 de noviembre de 2021. Aprobada por Unanimidad.\nDiego Andrés Garaventa                                        Silvia B. Cappelletti\nSecretario Legislativo H.C.D.                                  Presidente H.C.D.\nGeneral Alvear (B.A.)                                              General Alvear (B.A.)\n\n[DOC 2]\nBoletines/General Alvear\nOrdenanza Nº2396/2021\nOrdenanza Nº 2396/2021\nGeneral Alvear, 25/11/2021\nORDENANZA\nARTICULO 1°:\nAutorizase al Departamento ejecutivo a adjudicar al Señor\nCORTINA, Bernardo Darío,\nla Licitación Pública Nº 06/2021 (Expte. Nº 4039-15616/2021), referente a: Concesión del Buffet de la Pileta Municipal, por la suma de pesos\nTreinta y seis mil\n($ 36.000.), mensuales, por el período de: noviembre, diciembre 2021; enero febrero y marzo      de 2022.\nARTICULO 2°:\nComuníquese, Regístrese, Cúmplase, Publíquese.\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, del día 25 de noviembre de 2021. Aprobada por Unanimidad.\nDiego Andrés Garaventa                                        Silvia B. Cappelletti\nSecretario Legislativo H.C.D.                                  Presidente H.C.D.\nGeneral Alvear (B.A.)                                              General Alvear (B.A.)\n\n[DOC 3]\nBoletines/General Alvear\nOrdenanza Nº2398/2021\nOrdenanza Nº 2398/2021\nGeneral Alvear, 25/11/2021\nORDENANZA\nORDENANZA\nARTÍCULO 1º:\nModifíquese la Ordenanza Nº2390/2021 del Presupuesto vigente y apruébese el incremento en el sueldo básico del 5% para el personal municipal a partir 01/10/2021\nARTÍCULO 2º:\nFíjese para los agentes municipales mayores de dieciocho años (18) años de edad, que cumplan el horario normal completo de trabajo de la Administración Municipal, el sueldo básico mínimo que a continuación se detalla:\nA partir del 01/10/2021…………………………..$ 32.324,97\nARTICULO 3º:\nDetermínese el siguiente sueldo básico para el Auxiliar Administrativo  Categoría 4 ingresante, de 35 hs. a partir del 01 de octubre de 2021 de $ 32.324,97 a los fines de la determinación del sueldo del señor Intendente Municipal y dieta de los señores Concejales, que deberá proporcionarse a 40 hs. semanales.\nA partir del 01/10/2021…………………………..$ 36.942,80\nSe le deberá adicionar una bonificación como operador equipo de computación de  $200, sin distinción de carga horaria.\nARTICULO 4º:\nFijase a partir del 01/10/2021 en pesos ciento once mil cuatrocientos veintiocho con cuarenta centavos ($111.428,40) la dieta de los señores Concejales, calculada en tres sueldos de la Categoría establecida en el Artículo 3º de la presente Ordenanza, en su equivalente a cuarenta (40) horas semanales, de acuerdo a lo establecido en el artículo 92 de la L.O.M.\nARTICULO 5º:\nFijase a partir del 01/10/2021 en pesos cuatrocientos cuarenta y cinco mil setecientos trece con sesenta centavos ($ 445.713,60), el sueldo básico del señor Intendente Municipal, calculado en doce sueldos de la Categoría establecida en el Artículo 3º de la presente ordenanza, en su equivalente a cuarenta (40) horas semanales, de acuerdo a lo establecido en el artículo 125 de la L.O.M. La compensación de gastos de representación del Señor Intendente Municipal se mantendrá en pesos treinta mil ($ 30.000,00).\nARTICULO 6º:\nFijase en un cuarenta (40) por ciento del sueldo del señor Intendente Municipal los sueldos básicos de los señores Secretarios de Hacienda, de Gobierno y Secretario de Salud.\nARTICULO 7º:\nFijase en un treinta y cinco (35) por ciento del sueldo del señor Intendente Municipal  el sueldo básico del Contador Municipal.\nARTICULO 8º:\nFijase en un treinta (30) por ciento del sueldo del señor Intendente Municipal los sueldos básicos del Tesorero y del Jefe de Compras Municipales.\nARTICULO 9º:\nApruébese la nómina de sueldos básicos y bonificaciones por cargo y/o función  de los funcionarios que se detallan en el Anexo I y detalle de Agrupamientos, Anexo II, que forma parte integrante de la presente Ordenanza, a partir del 01/10/2021.\nARTICULO 10º:\nModifíquese la Ordenanza 2290/2021 del Presupuesto   vigente y apruébese el incremento del valor de las guardias pasivas de Anestesia que se realice en el Hospital Municipal “Bernardino Rivadavia”.\nA partir del 01/10/2021\nAnestesia pasivas 24 Hs\nLunes a jueves:                                                          $ 30.203,00\nViernes, sábados, domingos y feriados                     $ 37.173,00\nARTÍCULO 12º:\nCrease en el Presupuesto de Gastos vigente a partir de 01/10/2021 o desde las fechas indicadas, de  los siguientes cargos:\nCrease\n1110101000-Conduccion Superior\n33.00.00- Promoción de las Actividades Turísticas\nPersonal Administrativo\n05.16.04 35 Hs    Oficial Administrativo I                            1\n34.00.00 Políticas de Control, Seguridad Tránsito\nPersonal de Servicio\n07.11.03  48 Hs     Oficial de Cámaras                                         1\n1110102000 –Secretaria de Gobierno y Hacienda\n01.00.00-Gestión de Políticas de Gobierno y Hacienda\n01.01.00-Gestión de Políticas de Gobierno\nPersonal Administrativo\n05.23.24 35 Hs    Encargada de la  Of.  de Inspección urbana    1\n01.02.00- Gestión de Política de Hacienda\nPersonal Administrativo\n05.23.04 35 Hs   Encargado de Of. de Compras                        1\n1110105000-Secretaria de Salud\n29.00.00-Hospital Municipal “Bernardino Rivadavia”\nPersonal de Administrativo\n05.11.04  35Hs      Oficial Administrativo I                                     1\n05.23.19  48Hs      Encargada de la Administración                      1\nPersonal Técnico\n04.18.03 35 Hs           Técnico  Radiología                                    1\nPersonal  de Servicio\n07.05.04 48 Hs            Lavandera                                                 1\nARTÍCULO 13º:\nElimínese en el Presupuesto de Gastos vigente a partir de\n01/10/2021 o desde las fechas indicadas los siguientes cargos:\nElimínese:\n1110101000-Conduccion  Superior\n25.00.00-Servicios Especiales Urbanos\nPersonal Obrero\n06.06.01 35 Hs        Placeros y Parqueros                                    1\n1110102000- Secretaria de Gobierno y Hacienda\n01.00.00-Gestión de Políticas de Gobierno y Hacienda\n01.02.00- Gestión de Políticas de Hacienda\nPersonal Administrativo\n05.19.10 35 Hs           Encargado Of. de Compras                      1\n1110105000-Secretaria Salud\n29.00.00-Hospital Municipal “Bernardino Rivadavia”\nPersonal Administrativo\n05.23.19 35Hs   Encargado  Administración                                1\n31.00.00-Asistencia a la 3ª Edad en Hogar de Ancianos\nPersonal Administrativo\n05.23.25 48 Hs  Encargado de Farmacia en el Hogar Anciano     1\n(a partir del 01/12/21)\nARTICULO 14º\nEl Departamento Ejecutivo deberá realizar las adecuaciones\npresupuestarias pertinentes derivadas de los incrementos salariales dispuestos en el presente expediente, utilizando para su financiación economías libre disponibilidad o mayor coparticipación.\nARTICULO 15º:\nRealícese las modificaciones pertinente en la Ordenanza de\nReferencia redactando un solo cuerpo.\nARTÍCULO 16º:\nComuníquese, Cúmplase, Publíquese y Archívese\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, del día 25 de noviembre del año 2021. Aprobada por Unanimidad.\nDiego Andrés Garaventa                                        Silvia B. Cappelletti\nSecretario Legislativo H.C.D.                                       Presidente H.C.D.\nGeneral Alvear (B.A.)                                              General Alvear (B.A.)\n\n[DOC 4]\nBoletines/General Alvear\nOrdenanza Nº2399/2021\nOrdenanza Nº 2399/2021\nGeneral Alvear, 25/11/2021\nORDENANZA\nORDENANZA\nARTÍCULO 1º:\nAutorícese a la Municipalidad de General Alvear a escriturar por ante Escribanía General de Gobierno de la Provincia de Buenos Aires, por parte indivisa el inmueble cuya Nomenclatura Catastral es: C. I, Secc. A, Manzana 29, Parcela 2 “c” (Comisaría de la Mujer) en proporción de los seis vendedores resultantes del boleto de compraventa: Ester Zulema SOTELO L.C. 6.059.557, Martín Mariano CORVALAN DNI 24.650.667, José Luis IBARRA DNI 7.381.169, Viviana Luján SOSA DNI 14.491.361, Horacio Javier DELERIS DNI 12.069.399 y Guadalupe Judit PALOMEQUE DNI 24.006.295.\nARTÍCULO 2º:\nComuníquese, cúmplase, publíquese y archívese\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, del día 25 de noviembre del año 2021. Aprobada por Unanimidad.\nDiego Andrés Garaventa                                        Silvia B. Cappelletti\nSecretario Legislativo H.C.D.                                       Presidente H.C.D.\nGeneral Alvear (B.A.)                                              General Alvear (B.A.)\n\n[DOC 5]\nBoletines/General Alvear\nOrdenanza Nº2400/2021\nOrdenanza Nº 2400/2021\nGeneral Alvear, 25/11/2021\nORDENANZA\nORDENANZA\nARTÍCULO 1°:\nDeclárese de Interés Municipal la\n“Ponencia PARAJES RURALES DE GENERAL ALVEAR en el XVlll Congreso de Historia de los Pueblos 2021”\n, cuya autoría le pertenece a la Sra. Doris Elisabet (Lis) Solé, en todos sus conceptos y alcances, tal como fuera presentado al Honorable Concejo Deliberante de General Alvear.\nARTÍCULO 2°:\nDeclárese de Interés Cultural y Educativo la\n“Ponencia PARAJES RURALES DE GENERAL ALVEAR en el XVlll Congreso de Historia de los Pueblos 2021”\n,\ncuya autoría le pertenece a la Sra. Doris Elisabet (Lis) Solé. Que a los efectos del presente artículo se realicen las gestiones pertinentes con la Autoridad de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires de manera tal, de poder distribuir un ejemplar del trabajo mencionado, en cada Establecimiento Educativo del Distrito. Así mismo el Departamento Ejecutivo Municipal, arbitrará los medios para que el presente trabajo sea, colocado en las páginas web de la Dirección General de Cultura, de la Dirección General de Educación y de la Dirección General de Turismo.\nARTÍCULO 3°:\nA los efectos del artículo primero y segundo de la presente Ordenanza, impútense los gastos que erogue la ejecución del presente, a las partidas presupuestarias correspondientes.\nARTÍCULO 4°:\nComuníquese, cúmplase, publíquese y archívese\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, del día 25 de noviembre de 2021. Aprobada por Unanimidad.\nDiego Andrés Garaventa                                        Silvia B. Cappelletti\nSecretario Legislativo H.C.D.                                  Presidente H.C.D.\nGeneral Alvear (B.A.)                                              General Alvear (B.A.)\n\n[DOC 6]\nBoletines/General Alvear\nOrdenanza Nº2401/2021\nOrdenanza Nº 2401/2021\nGeneral Alvear, 25/11/2021\nORDENANZA\nORDENANZA FISCAL PREPARATORIA\nArtículo 1°:\nApruébese la Ordenanza Fiscal que regirá a partir del 1º de enero de 2022 conforme al  siguiente texto:\nLIBRO  PRIMERO:\nCAPÍTULO PRIMERO\nDE LAS OBLIGACIONES FISCALES.\nArtículo 2°:\nLas obligaciones tributarias que establezca la  Municipalidad de General Alvear, de acuerdo con las prescripciones de la Ley Orgánica de las  Municipalidades y de las leyes especiales, se regirán por la presente Ordenanza Fiscal. En la interpretación de esta Ordenanza y las disposiciones a su régimen se ha de atender al fin de las mismas y a su significación económica. Sólo cuando no sea posible fijar por la letra –o por su espíritu - el sentido o alcance de las normas, conceptos o términos de las disposiciones antedichas, podrá recurrirse a tal fin a las normas y principios del derecho supletorio aplicable.  El año fiscal comprende el período de tiempo que transcurre  entre  el 1 de  enero y el 31 de diciembre de cada año.\nArtículo 3°:\nLas  obligaciones tributarias que se determinen en esta Ordenanza  consistirán en tasas, derechos, contribuciones, permisos, y/o impuestos y se regirán por la presente, ratificándose la derogación e inaplicabilidad de todo Decreto Ordenanza General o de cualquier otra disposición que se oponga a la misma. El monto de éstas será establecido sobre la base de las prescripciones que se determinen para cada gravamen, y a las alícuotas o aforos que se fijen en las respectivas ordenanzas impositivas anuales. Resulta hecho imponible todo acto, operación o situación de la vida económica que por esta Ordenanza Fiscal u otras Ordenanzas Especiales hagan depender el nacimiento de la obligación tributaria.\nCAPITULO  SEGUNDO\nDE LOS ÓRGANOS DE LA ADMINISTRACIÓN FISCAL\nFacultades y funciones.\nArtículo  4°:\nTodas las facultades y funciones  referentes  a la  determinación, fiscalización y recaudación de los gravámenes y sus accesorios, establecidos por es-ta Ordenanza Fiscal, o por Ordenanzas Fiscales Especiales, corresponden al Departamento Ejecutivo, con posterior convalidación del HCD.\nPara el cumplimiento de estos fines el Departamento Ejecutivo podrá celebrar convenios de reciprocidad con los Organismos Fiscales Nacionales y Provinciales, coordinando sus procedimientos de control, intercambiando información y denunciando todo ilícito fiscal.\nCAPÍTULO TERCERO:\nDE LA INTERPRETACIÓN\nArtículo  5°:\nEn ningún caso se establecerán tributos, ni se considerará a ninguna persona como contribuyente o responsable del pago de una obligación fiscal, sino en virtud de esta Ordenanza Fiscal u otra ordenanza especial.\nArtículo 6°:\nPara la interpretación de las disposiciones de la presente ordenanza son admisibles todos los métodos, pero para interpretar y determinar la naturaleza de los hechos imponibles se atenderá a los actos o situaciones efectivamente realizados y a su significación económica, con prescindencia de las formas y estructuras en que se exterioricen.\nArtículo 7°:\nCuando no sea posible fijar el alcance  de las disposiciones, o en los casos  que no pueden ser resueltos por las mismas, serán de aplicación sus normas análogas y los principios generales que rigen la tributación.\nCAPÍTULO CUARTO\nDE LA ADMINISTRACIÓN Y RECAUDACIÓN.\nArtículo 8°:\nCorresponde al Departamento Ejecutivo todas las funciones referentes  a la recaudación, fiscalización, determinación, devolución de tasas, derechos, contribuciones o tributos establecidos por la Ordenanza Fiscal, Impositiva Anual, y otras Ordenanzas Especiales, así como la aplicación de sanciones, multas y/o recargos por las infracciones a las disposiciones de los precitados cuerpos legales.\nArtículo 9°:\nTodo Agente Municipal  es responsable por los perjuicios que causa a la recaudación municipal por culpa o negligencia, con arreglo a lo dispuesto en el artículo 241° de la Ley Orgánica de las Municipalidades.\nCAPÍTULO QUINTO\nDE LOS CONTRIBUYENTES\nArtículo 10°:\nEstán obligados a pagar los tributos en forma y oportunidad establecidos en  la Ordenanza Impositiva Anual y Ordenanzas Especiales, personalmente o por intermedio de sus representantes legales en cumplimiento de su deuda tributaria, los contribuyentes o sus herederos, según las disposiciones contenidas en el Código Civil.\nArtículo 11°:\nSon contribuyentes de los derechos las personas de existencia visible, capaces o incapaces, las personas jurídicas, las sociedades, asociaciones y entidades con o sin personería jurídica, que realicen  actos u operaciones o se hallen en situaciones que esta Ordenanza, Ordenanza Impositiva u Ordenanzas Especiales consideren como hechos imponibles.\nArtículo 12°:\nSon contribuyentes de las tasas las personas y los otros sujetos indicados  en el artículo anterior, a las cuales la Municipalidad preste un servicio público o administrativo que, por disposición de esta Ordenanza, Ordenanza Impositiva u Ordenanzas Especiales deba retribuirse con el pago de una tasa. Todo contribuyente y/o responsable queda identificado frente a la Municipalidad con un número especial e irrepetible al que se asocian todas las cuentas de las distintas tasas que correspondan al mismo.\nArtículo 13°:\nSon contribuyentes de las tasas por mejoras las personas y los demás  sujetos indicados en el artículo 10°, que obtengan el beneficio o mejora que por disposición de esta Ordenanza Fiscal, Ordenanza Impositiva u Ordenanzas Especiales, sea causa de la obligación pertinente.\nArtículo 14°:\nCuando   un  mismo  hecho  y/o  acto   imponible   sea   realizado  y/o esté  relacionado con dos o más personas, todas se considerarán como contribuyentes por igual y serán solidariamente obligadas al pago del tributo por la totalidad del mismo, salvo el derecho de la Municipalidad de dividir la obligación a cargo de cada una de ellas.\nLos hechos imponibles realizados por una persona o entidad se atribuirán también a otra persona o entidad con la cual aquella tenga vinculaciones económicas o jurídicas, cuando de la naturaleza de esas vinculaciones resultare que ambas personas o entidades pueden ser consideradas como contribuyentes o deudores de los tributos, con responsabilidad solidaria y total.\nArtículo 15°:\nEstán obligadas a pagar los tributos en cumplimiento de la deuda tributaria  de los contribuyentes en la forma y oportunidad que rijan para aquellos o que expresamente se establezca, las personas que administren o dispongan de los bienes de los contribuyentes, las que participan por sus funciones públicas o por su oficio o profesión en la formalización de actos u operaciones que esta Ordenanza Fiscal, Ordenanza Impositiva, u ordenanzas Especiales consideren como hechos imponibles o servicios retribuibles o benéficos que sean causa de contribuciones y todos aquellos que esta Ordenanza Fiscal, Ordenanza Impositiva u Ordenanzas Especiales designen como agente de retención o recaudación.\nArtículo 16°:\nLos Agentes de Retención responden  solidariamente con el contribuyente  por el pago de los tributos adeudados por el mismo, salvo que demuestren la imposibilidad de cumplir correctamente y en forma tempestiva con su obligación por causa justificada. Igual responsabilidad corresponde, sin perjuicio de las sanciones que establezca esta Ordenanza Fiscal, Ordenanza Impositiva u Ordenanzas Especiales, a todos aquellos que, intencionalmente o por su culpa facilitaren u ocasionaren  el incumplimiento de la obligación fiscal del contribuyente o demás responsables.\nArtículo 17°:\nLos sucesores a título particular en el activo y pasivo   de  empresas o explotaciones, o en bienes que constituyan el objeto de hechos imponibles o servicios retribuibles o beneficios que originen contribuciones, responderán solidariamente con el contribuyente y demás responsables por el pago de los tributos, recargos, multas o intereses, salvo que la Municipalidad ante un pedido de deuda, no se expidiere en el plazo que se fije al efecto.\nSe presumirá que ha habido transferencia del fondo de comercio o industria cuando el propietario desarrolle una actividad del ramo análoga al propietario anterior, salvo que se hubiese otorgado cese de actividades y conferido la Habilitación Municipal del nuevo giro comercial, o que de manera fehaciente y documentada, el o los nuevos/s titular/es demuestren ante la autoridad de aplicación la inexistencia de vinculación jurídica directa o indirecta con el titular anterior que no haya manifestado el cese de actividades.\nArtículo 18°:\nPrevio a la formalización de actos u operaciones  sobre bienes inmuebles de los contribuyentes y en la transferencia de fondo de comercio e industria, los Escribanos Públicos de Registro deberán solicitar en todos los casos certificados de libre deuda y quedan obligados solidariamente con los contribuyentes a satisfacer las obligaciones que adeuden.\nCAPÍTULO SEXTO\nDEL DOMICILIO DEL CONTRIBUYENTE.\nArtículo 19°:\nEl domicilio del contribuyente y demás responsables del pago de las imposiciones tributarias municipales, es el lugar donde esos sujetos residen habitualmente, tratándose de personas de existencia visible, o el lugar  en el cual se halle el centro principal de sus actividades en el Municipio de General Alvear, tratándose de otros sujetos.\nCuando el contribuyente se domicilie fuera del Partido o no tenga representantes en éste, o no pudiera establecer su domicilio, se aplicarán para todos los efectos legales las disposiciones de la Ley Común y Procesal correspondiente.\nArtículo 20°:\nEl domicilio fiscal de los contribuyentes y demás obligados, para todos los  efectos tributarios, tiene el carácter de domicilio constituido, siendo válida y vinculante todas las notificaciones administrativas y judiciales que allí se realicen. Deberán ser consignadas en la Declaración Jurada y demás presentaciones que se efectúen ante la administración municipal, sin perjuicio de otro domicilio que pudieran exigirse. Todo cambio de los mismos deberá ser comunicado  a la Municipalidad dentro de los diez (10) días de efectuado, por todos aquellos que anteriormente hubieran presentado una declaración jurada u otro escrito ante la Administración Municipal. Sin detrimento de las sanciones  que las normas legales imponen al infractor de este deber, la autoridad municipal podrá computar subsiguientemente, para todos los efectos administrativos y judiciales el último domicilio consignado en una declaración jurada u otro escrito mientras no se haya comunicado algún cambio.\nSin perjuicio de lo dispuesto en el apartado anterior se entiende por Domicilio Fiscal Electrónico al sitio informático personalizado, registrado por los contribuyentes y responsables para el cumplimiento de sus obligaciones fiscales y para la entrega y recepción de la comunicación  de cualquier naturaleza.\nSu constitución, implementación, funcionamiento y cambio se efectuarán conforme a la forma, requisitos y condiciones que establezca el Departamento Ejecutivo. Dicho domicilio producirá en el ámbito administrativo los efectos de domicilio fiscal constituido, siendo válidos y vinculantes todas las notificaciones, emplazamiento y comunicaciones que allí se practiquen.\nCAPÍTULO SÉPTIMO:\nDEBERES  FORMALES  DEL CONTRIBUYENTE, RESPONSABLES Y TERCEROS.\nArtículo 21 °:\nEl contribuyente y demás responsables están obligados  a cumplir los deberes que esta Ordenanza Fiscal, Ordenanza Impositiva u Ordenanzas Es-peciales y sus reglamentaciones,  establezcan, con el fin de facilitar la determinación, fiscalización, verificación y percepción de las Tasas, Derechos, Contribuciones o Impuestos.\nSin perjuicio de lo que se establezca de manera especial, los contribuyentes y demás responsables están obligados a:\na)- Presentar declaraciones juradas de las actividades sujetas a tributación, en la forma y tiempo fijados en las normas legales vigentes, salvo cuando se disponga expresamente otra modalidad.\nb)- Comunicar a la Municipalidad dentro de los diez (10) días de verificados cualquier tipo de situación que puede dar origen a nuevos hechos imponibles o modificar o extinguir los existentes.\nc)- Conservar y presentar a cada requerimiento de la Municipalidad  todos los documentos que de algún modo se refieran a la actividad sujeta a tributación y sirva como comprobante de veracidad de los datos consignados en las declaraciones juradas.\nd)- Contestar a cualquier requerimiento de informes y aclaraciones que efectúe la Municipalidad respecto de sus declaraciones juradas o en general  a las actividades que a juicio de la Municipalidad puedan estar sujetas a tributación.\nArtículo 22°:\nLa municipalidad podrá requerir a terceros, y éstos están obligados a  suministrarle todos los informes que se refieren a hechos que en el ejercicio de sus actividades profesionales o comerciales, hayan contribuido a realizar, hayan debido conocer, y que contribuyan o modifiquen  actividades sujetas a tributación según las normas de la Ordenanza Impositiva Anual u otras Ordenanzas Especiales, salvo en el caso en que normas de Derecho Nacional o Provincial, establezcan para esas personas el deber del secreto profesional.\nEn el marco de lo dispuesto en el párrafo precedente se establece la creación de un “Registro Municipal de Empresas Extra locales”, que desarrollen actividades económicas en el Partido de General Alvear, conforme  a las siguientes pautas:\n1°) Se entiende por empresas extra locales a las personas físicas o jurídicas, proveedores de bienes y/o contratistas de obras, en todos los casos sin sede comercial o administrativa en el Partido de General Alvear que de manera permanente o esporádica, ejercieran actividades económicas en el mismo.\n2°) Aquellas firmas o entes públicos o privados que contraten empresas para la realización de cualquier tarea o prestación de servicio en el Partido de General  Alvear, o sean representantes o tengan algún tipo de relación, intervención o vinculación con las mismas en la venta o prestación de servicio, tienen la obligación de actuar como agentes de información, con carácter de Declaración Jurada, debiendo:\nSolicitar constancia de Habilitación Municipal en General Alvear, comunicando a la Municipalidad la información obtenida, o\nEn el caso de tratarse de empresas no habilitadas o  “extra locales”, confeccionar en forma mensual un informe en el que se consignen los siguientes datos de la empresa subcontratada:\nNombre o razón social.\nDomicilio legal de la Empresa\nClave Única de Identificación Tributaria\nMonto de las operaciones con la firma informante, y/u otros datos que surjan de la relación o vinculación de la misma en la venta y/o prestación del servicio.\nPersonal afectado.\nEl Departamento Ejecutivo tomará esta información como base para el registro de empresas “extra locales”.\n3°) Las empresas “extra locales” identificadas según el procedimiento del apartado segundo (2°) deberán comunicar domicilio postal en la ciudad de General Alvear.\nCuando por la naturaleza de la actividad no resultare aplicable el requisito precedente, la empresa se encuadrará en lo previsto en  la presente Ordenanza Fiscal quedando obligada al pago de la tasa por Servicios Varios conforme a lo que disponga la Ordenanza Impositiva.\n4°) La Municipalidad de General Alvear queda facultada para realizar todo tipo de verificación de seguridad e higiene en el ámbito físico en el que se desarrollen las tareas o prestaciones de servicios a las que se refiere el apartado segundo.\n5°) Las empresas incorporadas al “Registro Municipal de Empresas Extra locales”, que ejecuten las operaciones a las que alude en el apartado cuarto, se encuentran obligadas al pago de la Tasa por Inspección de Seguridad e Higiene por las mismas o, en su caso, de la Tasa por Servicios Varios.\n6°) La Municipalidad de General Alvear podrá designar a las empresas contratantes como Agentes de retención de la Tasa por Inspección de Seguridad e Higiene o Tasa por Servicios Varios, en su caso.\n7°) Las empresas contratistas son solidariamente responsables por el pago de las tasas correspondientes a aquellas empresas que contraten, aún en los casos en que se omitiera el procedimiento del artículo segundo y también por las retenciones no efectuadas que fueran pertinentes.\n8°) El Departamento Ejecutivo procederá a la reglamentación del presente artículo para el normal cumplimiento del mismo, la implementación de controles, sanciones en casos de incumplimiento y demás condiciones para su aplicación\nArtículo 23°:\nCuando llegaran a conocimiento  de los agentes municipales hechos  que puedan constituir o modificar  actividades sujetas a tributación  están obligados a comunicarlo por escrito  al Departamento Ejecutivo, dentro de los cinco (5) días hábiles.\nArtículo 24°:\nNinguna oficina de la Municipalidad  tomará razón de actuación o tramitación alguna con respecto a negocios, bienes o actos relacionados con obligaciones tributarias vencidas, cuyo cumplimiento no se pruebe con certificado expedido por oficina competente de la Municipalidad, salvo que se encuentren comprometidos la seguridad, la salubridad o moralidad pública y el interés municipal.\nLos profesionales que intervengan en operaciones de transferencias de bienes, empresas o negocios cuando así lo establezcan las disposiciones respectivas, deberán asegurar el pago de las obligaciones tributarias pendientes, quedando facultados para retener o requerir de los contribuyentes los fondos necesarios a esos efectos.\nEn el caso de no cumplir con esta obligación quedarán sujetos a lo dispuesto en el artículo 14°.\nCAPÍTULO OCTAVO\nDE LA DETERMINACIÓN DE LAS OBLIGACIONES TRIBUTARIAS.\nArtículo 25°:\nLa determinación de las obligaciones tributarias se efectuará sobre las bases que para  cada Tasa, Derecho, Contribución o Impuesto, se fijen en la presente Ordenanza y otras Ordenanzas Especiales.\nArtículo 26:\nCuando la determinación deba efectuarse sobre la base de la declaración jurada del contribuyente o responsable, la misma deberá contener todos los elementos y datos necesarios para hacer conocer la actividad sujeta a tributación y el monto de la obligación tributaria correspondiente.\nArtículo 27°:\nLos declarantes son responsables por el contenido de las declaraciones juradas declaradas y quedan obligados al pago de las Tasas, Derechos, Contribuciones o tributos que de aquellas resulten, salvo las correcciones que proceden por error de cálculo o de concepto y sin perjuicio de la obligación tributaria que en definitiva determine la Municipalidad.\nArtículo 28°:\nLa Municipalidad verificará las declaraciones juradas para comprobar  la    exactitud de los datos  en ellas consignados. Cuando el contribuyente o el responsable no hubiere presentado la declaración jurada o la misma resultara inexacta, por falsos o erróneos los hechos consignados, o por errónea aplicación de las normas de esta Ordenanza, la Ordenanza Impositiva Anual o de Ordenanzas Especiales, o de  sus disposiciones reglamentarias, la Municipalidad determinará de oficio la obligación tributaria sobre bases ciertas o presuntas.\nArtículo 29°:\nLa determinación de oficio sobre base cierta corresponderá cuando el contribuyente o los responsables, suministren a la Municipalidad todos los elementos comprobantes de la actividad sujeta a tributación o cuando esta Ordenanza u otras Ordenanzas Especiales, establezcan taxativamente  los hechos y las circunstancias que la Municipalidad debe tener en cuenta a los fines de la determinación. En caso contrario corresponderá la determinación sobre bases presuntas que la Municipalidad efectuará considerando todos los hechos y circunstancias que, por su vinculación o conexión normal  con las actividades sujetas a tributación, permiten inducir en cada caso particular la existencia  y el monto de la misma.\nA los efectos de las determinaciones de oficio serán de aplicación las disposiciones previstas en el código fiscal y normas complementarias de la Provincia de Buenos Aires.\nArtículo 30°:\nCon el fin de asegurar la verificación de las declaraciones juradas de los   contribuyentes y responsables y el exacto cumplimiento de sus obligaciones tributarias y sus deberes formales el Departamento Ejecutivo podrá:\na)- Exigir la exhibición de libros y comprobantes de las operaciones y actos vinculados a las actividades sujetas a tributación en cualquier tiempo que lo considere oportuno.\nb)- Iniciar inspecciones a los locales y establecimientos donde se ejercen actividades sujetas a tributación o a los bienes que sean base o fuente de tributación.\nc)- Requerir informes y declaraciones escritas o verbales.\nd)- Citar a comparecer a las oficinas de la Municipalidad a los contribuyentes y/o responsables.\ne)- Requerir el auxilio de la fuerza pública  y orden de allanamiento de la autoridad judicial para llevar a cabo las inspecciones en locales y establecimientos, objetos y libros de los contribuyentes y responsables, cuando éstos se opongan u obstaculicen la realización de los mismos.\nEn todos los casos del ejercicio de esta facultad de verificación y fiscalización los funcionarios que la efectúen deberán extender constancia escrita de los resultados, así como la existencia o individualización de los elementos exhibidos.\nEstas constancias escritas podrán ser firmadas también por los contribuyentes o responsables interesados, cuando se refieran a manifestaciones verbales de los mismos. Las constancias escritas constituirán  elementos de prueba en los procedimientos de determinación de oficio, de reconsideración o en los procedimientos por infracciones a las normas tributarias.\nArtículo 31°:\nLa determinación administrativa que rectifique una  declaración  jurada o  que se efectúe en ausencia de la misma, quedará firme a los cinco días de notificado el contribuyente o responsable, salvo que los mismos interpongan dentro de dicho término, recursos de reconsideración ante el Departamento Ejecutivo.\nTranscurrido el término precedente, sin que la determinación haya sido impugnada el Departamento Ejecutivo no podrá modificarla salvo el caso en que se descubra el error, omisión o dolo en la exhibición o consideración de datos y elementos que sirvieran de base para la determinación.\nCAPÍTULO NOVENO\nDEL PAGO\nArtículo 32°:\nEl pago de los Tributos, deberá hacerse efectivo en la oportunidad que, para cada caso fije la Ordenanza Impositiva Anual, las Ordenanzas Especiales y reglamentaciones de las mismas.\nCuando no se hubiere establecido expresamente la oportunidad de pago, el mismo deberá efectuarse en el acto de requerir la prestación del servicio. Si el pago se efectuase en base a declaraciones juradas de los contribuyentes o responsables, el mismo deberá hacerse efectivo dentro del plazo fijado para la presentación de aquella, salvo disposición legal que fije otro término.\nEn los casos en que debe tributarse en base a determinación de oficio o por decisión del Departamento Ejecutivo en recursos de reconsideración, el pago deberá efectuarse dentro de los quince (15) días de la notificación.\nArtículo 33°:\nSin perjuicio de lo dispuesto en el artículo 32°, facúltese al Departamento Ejecutivo a prorrogar las fechas como así también fijarlas en caso de no estar determinadas, para el vencimiento de Tasas, Derechos, Contribuciones o tributos establecidos en las respectivas Ordenanzas. El Departamento  Ejecutivo podrá exigir anticipos o pagos a cuenta de obligaciones del año fiscal en curso cuyo pago resulte de declaraciones juradas.\nArtículo 34°\nLos trámites administrativos, sean iniciados de oficio o a petición de parte, no interrumpen los plazos para el pago de las obligaciones tributarias municipales.\nArtículo 35°:\nCuando el contribuyente tuviere deudas correspondientes a distintos años fiscales y efectuara un pago, el mismo podrá imputarse a la deuda más antigua incluyendo multas, recargos e intereses. El pago de las obligaciones tributarias posteriores no acredita ni hace presumir el pago de las obligaciones tributarias anteriores.\nArtículo 36°:\nLa Municipalidad podrá compensar de oficio los saldos acreedores de los contribuyentes, cualquiera sea su origen, con los saldos adeudados de Tasas, Derechos, Contribuciones o Tributos, comenzando por los más remotos.\nLa Municipalidad deberá compensar en primer término los saldos acreedores con multas e intereses o recargos.\nArtículo 37°:\nEl Departamento Ejecutivo podrá  conceder a los contribuyentes y otros  responsables, facilidades para el pago de sus obligaciones tributarias, sus recargos y multas, con más un interés igual al fijado en el artículo 42° de la presente Ordenanza Fiscal, tomado al último día del mes anterior al convenio de pago, y que comenzará a  aplicarse a partir de la primera cuota.\nEl incumplimiento de los plazos fijados permitirá al Departamento Ejecutivo considerar exigible la totalidad de la deuda sin intimación judicial alguna.\nLa reglamentación respectiva establecerá las normas de carácter y aplicación general sobre los siguientes puntos:\nConceptos comprendidos\nSuma adeudada\nCantidad que se abonará al contado y/o importe mínimo de cada cuota\nPlanes alternativos según el número de cuotas solicitadas\nReducción de recargos, intereses y accesorios\nPlazos de acogimiento\nLos contribuyentes deberán realizar el pago de la obligación en la forma que, para en cada caso, establezca el Departamento Ejecutivo.\nEl término para completar el pago  no podrá exceder en ningún caso las doce (12) cuotas a pagar.\nArtículo 38°:\nEl pago de los tributos establecidos en la Ordenanza Impositiva Anual y otras Ordenanzas Especiales, deberá hacerse en las Oficinas municipales habilitadas para el cobro, en instituciones bancarias o a través de los medios de pago que disponga el Departamento Ejecutivo, en la forma en que éste lo reglamente y mediante la firma de un Convenio. Solamente podrá acreditarse el pago con el recibo oficial emanado de la Municipalidad o institución habilitada interviniente, quedando prohibido el otorgamiento de duplicado.\nArtículo 39°:\nLa percepción de tributos mediante recaudadores, en el domicilio de los  contribuyentes, no exime a éstos de la obligación de abonarlos en las oficinas de la Municipalidad  dentro de los fijados plazos.\nArtículo 40°:\nLa resolución definitiva del Departamento Ejecutivo que  determine la obligación tributaria, la deuda que emerja de la declaración jurada o de los padrones de los contribuyentes por tributos, como asimismo los recargos, multas o intereses aplicables en caso de mora, serán exigidos en cuanto a su cumplimiento por vía de apremio, conforme a lo establecido por la Ley Orgánica de las Municipalidades, sirviendo de suficiente título la liquidación efectuada por la oficina respectiva, certificada por la contaduría municipal y aprobada por el señor Intendente, pasada luego a la Asesoría Letrada  Municipal a los efectos del reclamo judicial pertinente.\nArtículo 41°:\nFacúltese al Departamento Ejecutivo a exigir anticipos o pagos a cuenta de obligaciones del año en curso. Asimismo se le faculta por igual periodo a admitir como medio de extinción de deudas, provenientes de sanciones de multas y accesorios exigibles por la Administración, en virtud de previsiones legales o reglamentarias que deba fiscalizar y percibir, y cuyo importe deba ingresar al patrimonio de la Municipalidad, la entrega de bienes y/o servicios dictando un acto administrativo que se ajuste a las pautas fijadas en el presente y demás reglamentación vigente y aplicable en la materia.\nCAPÍTULO  DÉCIMO\nDE LAS INFRACCIONES A LAS OBLIGACIONES Y  DEBERES FISCALES\nArtículo 42°:\nLos contribuyentes o responsables que no cumplan sus obligaciones o  que las cumplan parcialmente o fuera de los términos fijados serán alcanzados por:\na)-\nActualizaciones:\nEl valor de los tributos será el vigente a la fecha de pago.\nb)-\nIntereses y/o recargos:\nSe aplicarán por la falta total o parcial de pago de los tributos al vencimiento general de los mismos, siempre que el contribuyente se presente voluntariamente.\nDesde la fecha de vencimiento de los tributos  vigentes hasta su efectivización por parte del contribuyente, se aplicará un interés mensual acumulativo del tres (3%) por ciento.\nEn caso de que algún contribuyente posea juicio de apremio por este Municipio, abonando las costas del  mismo quedará encuadrado en lo dispuesto en los incisos a) y b).\nc)-\nMultas por omisión:\nAplicables en casos de omisión total o parcial en el ingreso de tributos en los cuales no concurran  las situaciones de fraude o exista error excusable de hecho o de derecho. Las multas de este tipo serán graduadas por el  Departamento Ejecutivo entre un veinte (20 %) por ciento a un cien (100%) por ciento del monto total que surja de la liquidación practicada conforme a lo expresado en el inciso a) de este artículo.\nEsto, en tanto no corresponda la aplicación de la multa por defraudación. Constituyen situaciones particulares pasibles de multas por omisión sean o no dolosas, las siguientes: Falta de presentación de las declaraciones juradas que trae consigo omisión de gravamen; declaraciones juradas inexactas derivadas  de errores en la liquidación  del gravamen por no haberse cumplido con las disposiciones que no admiten dudas en su interpretación, pero que no evidencian un propósito deliberado de evadir los tributos; falta de denuncia en las determinaciones  de oficio de que esta es inferior a la realidad y similares.\nd)-\nMultas por defraudación:\nSe aplican en los casos de hechos, aserciones, omisiones, simulaciones, ocultaciones, o maniobras intencionadas por parte de los contribuyentes o responsables, que tengan por objeto producir o facilitar la evasión parcial o total de los tributos. Estas multas serán graduadas por el Departamento Ejecutivo de uno (1) hasta diez (10) veces el monto total constituido por la suma del tributo en que se defraudó al fisco, más los intereses previstos en el inciso b).\nEsto sin perjuicio, cuando corresponda, de la responsabilidad criminal que pudiera alcanzar al infractor  por la comisión de delitos comunes.\nLa multa por defraudación se aplicará a los agentes de retención o recaudación que mantengan en su poder gravámenes retenidos después de haber vencido los plazos en que debieron ingresarlos al municipio, salvo que prueben la imposibilidad  de haberlo efectuado por razones de fuerza mayor.\nConstituyen situaciones particulares que deben ser sancionadas con multas por defraudación, las siguientes: declaraciones juradas en evidente contradicción con los libros, documentos u otros antecedentes correlativos; declaraciones juradas que contengan datos falsos, por ejemplo provenientes de libros, anotaciones o documentos tachados de falsedad; doble juego de libros contables; omisión deliberada de registraciones contables tendientes a evadir el tributo.\nDeclarar, admitir o hacer valer ante la autoridad fiscal formas y figuras jurídicas manifiestamente inapropiadas para configurar la efectiva situación, relación u operación económica agravada.\ne)-\nMultas por infracción a los deberes formales:\nSe imponen  por el incumplimiento  de las disposiciones tendientes a asegurar la correcta aplicación, percepción y fiscalización  de los tributos y que no constituyen por si mismas una omisión de gravámenes. El monto será graduado por el Departamento Ejecutivo entre el equivalente a uno (1) y cincuenta (50) jornales del  salario mínimo  de un empleado de la Administración Pública Municipal.\nLas situaciones que usualmente se pueden presentar y dar motivo a este tipo de multas son, entre otras, las siguientes: falta de presentación de declaraciones juradas; falta de suministro de informaciones; incomparecencia a citaciones; no cumplir con las obligaciones de agentes de información.\nLas multas a las que se refieren los incisos c), d)  y e) solo serán de aplicación cuando existiere intimación fehaciente, actuaciones o expedientes en trámite vinculados a la situación fiscal de los contribuyentes o responsables, excepto en el caso de las multas por defraudación previstas en el segundo párrafo del inciso d) citado, aplicable a agentes de retención o recaudación.\nEn los casos en que se determinen multas por omisión o defraudación, corresponderá liquidar un interés mensual, tomado como se dispone  en el inciso b) del presente artículo.\nEl tratamiento de los hechos motivables de la multa, del presente CAPÍTULO, tendrá Juzgamiento, determinación y fijación por el Juzgado Municipal de Faltas, según la reglamentación vigente o en su defecto en los términos de la Ley Provincial 8751.\nARTÍCULO 43\n: Las liquidaciones efectuadas como consecuencias de la aplicación del  Art. 42 gozarán de plazo de un día de gracia, para su pago.\nCAPÍTULO DÉCIMO PRIMERO\nDE LA PRESCRIPCIÓN.\nArtículo 44°:\nPrescriben a los CINCO (5) AÑOS de  la fecha  en que debieron pagarse, las deudas de los contribuyentes que hubieren incurrido en mora en el pago de tributos, actualizaciones, multas o intereses, previstos en las respectivas Ordenanzas o sus disposiciones reglamentarias.\nArtículo 45°:\nLos términos para la prescripción de las deudas conforme lo indicado en el  artículo anterior, comenzarán a correr a partir del 1° de enero siguiente al año al cual se refieren las obligaciones fiscales o infracciones correspondientes.\nArtículo 46°:\nEn todos los casos el término de la prescripción se interrumpirá por:\na) el reconocimiento expreso que el deudor hiciere de sus obligaciones.\nb) cualquier acto judicial o administrativo que la Municipalidad ejecutare en procuración del pago.\nEn el primer caso, el término comenzará a regir a partir de la fecha en que se produzca el reconocimiento.\nCAPÍTULO DÉCIMO SEGUNDO\nACCIONES Y PROCEDIMIENTOS DE REPETICIÓN Y DEVOLUCIÓN DE TRIBUTOS.\nArtículo 47°:\nLos contribuyentes o responsables podrán interponer ante el Departamento Ejecutivo demanda de repetición de tasas, derechos y demás contribuciones, recargos, intereses y multas que accedan a esas obligaciones, cuando consideren que el pago hubiere sido indebido o sin causa.\nEn el caso que la demanda fuere promovida por agentes de retención, éstas deberán presentar nómina de los contribuyentes a quienes se efectuará la devolución de los importes cuestionados, salvo que acrediten autorización para su cobro.\nEn los casos de demanda de repetición el Departamento Ejecutivo verificará la declaración jurada y el cumplimiento de la obligación fiscal a la cual aquella se refiere y dado el caso, determinará el pago de lo que resulte adeudarse.\nArtículo 48°:\nEn las demandas de repetición se deberá dictar resolución dentro de los    cuarenta y cinco (45) días de la fecha de su interposición con todos los recaudos formales. A los efectos del cómputo del plazo se considerarán recaudos formales, los siguientes:\na)- Que se establezcan apellido, nombre y domicilio del accionante.\nb)- Justificación en legal tiempo y forma de la personería que se invoque.\nc)- Hechos en que se fundamenta la demanda, explicados sucinta y claramente, e invocación del derecho.\nd)- Naturaleza o monto del gravamen cuya repetición se intenta y período o períodos fiscales que comprende.\ne)- Acompañar como parte integrante de la demanda los documentos auténticos probatorios del ingreso del gravamen. En el supuesto de que la prueba resulte de verificación, pericias o constatación de los pagos, cuando hayan sido efectuados por intermedio de agentes de retención.\nArtículo 49°:\nCuando se resuelva la repetición de tributos municipales y sus accesorios, por haber mediado pago indebido o sin causa, se reconocerá el interés establecido en el inciso b) del artículo 42° durante el periodo comprendido entre la fecha del reclamo y la puesta al cobro, acreditación o compensación de la suma que se trate. La acción de repetición prescribirá a los CINCO (5) AÑOS a partir de la fecha del pago de la contribución que pudiera originarla.\nCAPÍTULO DÉCIMO TERCERO\nDISPOSICIONES VARIAS\nArtículo 50:\nLas citaciones, notificaciones o intimaciones de pagos serán hechas en forma personal:\npor carta certificada con aviso de retorno,\npor memorándum de una sola pieza\ntelegrama colacionado u otro medio idóneo,  o por cédula en el domicilio real o fiscal, o lugar de residencia habitual del contribuyente o responsable, o en aquel que se hubiere constituido especialmente en el Art. 20 y en último caso en el domicilio del inmueble que adeude la tasa.\nTodos los gastos inherentes a la gestión de recupero de deuda por tributo municipales serán cargado a la cuenta del contribuyente.\nArtículo 51°:\nTodos   los términos de “días” señalados  en la presente Ordenanza u otras Ordenanzas Especiales o sus reglamentaciones hacen referencia a DIAS HABILES, salvo los casos particulares en que se determine otra modalidad de cómputo.\nArtículo 52°:\nSe considera  pago en términos el que se efectúa el día hábil siguiente al vencimiento producto de la Ordenanza Impositiva Anual.\nArtículo 53°:\nSon secretas  las declaraciones  juradas, manifestaciones  y  demás informes que los contribuyentes deben presentar a la Municipalidad, cuando así lo exija la presente Ordenanza Fiscal, Ordenanzas Especiales u Ordenanza Impositiva Anual.\nArtículo 54°:\nEl secreto establecido en la presente Ordenanza Fiscal no alcanza a los  siguientes casos:\na)- Procesos criminales por delitos comunes, cuando las manifestaciones de que es depositaria la Comuna sean directas o indirectamente vinculadas con los hechos que se investigan.\nb)- Cuando los informes los solicita el mismo interesado en los juicios que la parte contraria sea el Fisco Nacional o Provincial, siempre que dichos informes no revelen datos referentes a terceros.\nc)- Defraudación al Fisco Nacional o Provincial.\nArtículo  55°:\nLos funcionarios o dependientes municipales están obligados a guardar el más absoluto secreto en todo cuanto llegue a su conocimiento en ocasión del desempeño de sus funciones específicas no pudiendo comunicarlas a terceros.\nLIBRO  SEGUNDO:\nCAPITULO PRIMERO\nTASA POR ALUMBRADO PÚBLICO\nArtículo 56°:\nPor la prestación del Servicio de Alumbrado Público se cobrará de acuerdo a lo siguiente:\nSerá abonado por los usuarios del servicio eléctrico que presta la Empresa Distribuidora de Energía Atlántica (EDEA S.A), de acuerdo con los siguientes rangos de consumo que registre cada usuario, según las categorías que se detallan y en base a los valores fijados en la Ordenanza Impositiva:\na\n)\nServicio General\n:\nhasta 220 Kw. de Consumo Bimestral-------------------------$  ….  por bimestre.\nde 220,01 a 380 Kw. de Consumo Bimestral-----------------$ ….  por bimestre.\nde 380,01 a 630 Kw. de Consumo Bimestral------------------$ …. por bimestre.\nde 630,01 Kw. en adelante ---------------------------------------$  …. por bimestre.\nb )\nGobierno:\n---------------------------------------------------------------             % bimestral.\nc\n)\nEntidades de bien público:\n-----------------------------------------------------  exentas. (*)\nd\n)\nT.E.I.S\n-------------------------------------------------------------------------------- exentas (**)\n(*) solo aquellas que estén registradas en el Registro Municipal de Entidades de Bien Público (Ordenanza 1721/12)\n(**) Los usuarios beneficiados por la T.EI.S.  no aportarán a ninguna de las tasas incluidas en la facturación de E.D.E.A.\n1.2- Los inmuebles que no estén conectados a la red eléctrica de E.D.E.A S.A. abonarán en concepto de pago por la enunciada tasa, de acuerdo a las zonas y coeficientes que se crean a los fines de esta ordenanza que se detallan en plano anexo, que forma parte  de la presente,  según el siguiente cuadro y en base a los valores fijados en la Ordenanza Impositiva:\nTasa Alumbrado Inmuebles no conectados a la red eléctrica de E.D.E.A. S.A\nDetalle\nZonas\nValor\nCoef.\nSubtotal\nCuotas\nCosto\nZonas\nRef,\nZona\nAnual\nal año\nBimestral\nResidencial 1\nR1\n1,10\n6\nResidencial 2\nR2\n0,90\n6\nResidencial 3\nR3\n0,75\n6\nResidencial 4\nR4\n0,55\n6\nArtículo 57°:\nLa Tasa del presente capítulo deberá abonarse por inmuebles habitados o desocupados, con edificación o sin ella, ubicados en las zonas del Partido en las cuales el servicio se preste total o parcialmente. El pago de esta Tasa para usuarios conectados a E.D.E.A. S.A. lo realizará cada contribuyente en oportunidad de abonar el consumo de energía eléctrica que le facture la empresa prestataria del servicio, de conformidad a la Ley N° 10.740 y sus modificatorias; y para inmuebles que no posean suministro de energía el pago deberá efectuarse según liquidación emitida por la Oficina Municipal correspondiente.\nArtículo 58°:\nLa Tasa por Alumbrado Público  para los inmuebles que no estén conectados a la red eléctrica de E.D.E.A. S.A  se abonará con los siguientes vencimientos:\nCuota 1: 14 febrero.\nCuota 2: 14 abril.\nCuota 3: 14 junio.\nCuota 4: 14 agosto.\nCuota 5: 14 octubre.\nCuota 6: 14 diciembre.\nArtículo 59°:\nA los señores propietarios de los inmuebles incumbe la obligación de dar aviso a la Oficina de Catastro sobre toda modificación división o venta de los mismos.\nArtículo  60°:\nPara el cobro de esta Tasa la oficina respectiva confeccionará  una boleta con el nombre del contribuyente y determinará la propiedad e importe  del recibo que corresponda.\nArtículo 61°:\nLa Obligación de Pago estará a cargo de:\na - Los titulares del dominio de los inmuebles con exclusión de los nudos  propietarios.\nb  - Los usufructuarios.\nc  - Los poseedores a título de dueños.\nCAPITULO SEGUNDO\nTASA DE SERVICIOS URBANOS MUNICIPALES (TSUM)\nArtículo 62º:\nPor la prestación de los servicios de recolección de residuos, barrido, riego, conservación y ornato de calles, plazas, paseos, espacios verdes públicos, de uso comunitario; tratamiento y reciclado de residuos en planta,  se abonara la siguiente Tasa por inmueble Urbano comprendido dentro de la Zonas determinadas en el articulado de esta misma Ordenanza.\nArtículo 63º:\nla Tasa TSUM (Tasa Servicios Urbanos Municipales) se regirá por las siguientes escalas de alícuota\nBase imponible\nAlícuota\n%\nMayor a\nMenor o igual\n$               0,00\n$         300.000,00\n0,20\n$   300.000,00\n$         700.000,00\n0.25\n$   700.000,00\n$      1.300.000,00\n0,35\n$ 1.300.000,00\n$      6.000.000,00\n0,45\n$ 6.000.000,00\n0,55\nEsta escala será de aplicación para determinar la Tasa\nTSUM\ncorrespondiente a los inmuebles edificados.\nA estos efectos, se sumarán las valuaciones de la tierra y de las mejoras o edificios, liquidándose el impuesto únicamente por esta escala.\nA los efectos de establecer la base imponible para la determinación de la Tasa\nTSUM\ncorrespondiente a la planta urbana edificada, se aplicara un coeficiente de 1.01 sobre la valuación fiscal.\nA los efectos de establecer la base imponible para la determinación de la Tasa\nTSUM\ncorrespondiente a la planta urbana baldía, se aplicara un coeficiente de 1,48 sobre la valuación fiscal.\nSobre el coeficiente del párrafo anterior se aplicaran los siguientes coeficientes de acuerdo a las zonas tributarias que se crean a los fines de esta tasa detallados en plano anexo, que forma parte de la presente, y según el siguiente cuadro:\nEllos son:\n-R1.    1.10\n-R2.    0.90\n-R3.    0.75-R4     0,55 (coef. CIS, coeficiente de interés social)\ne)\nDefínase a los efectos de liquidar  la Tasa TSUM, las siguientes Zonas tributarias denominadas, Zona R1, Zona R2, Zona R3 y Zona R4 que estarán delimitadas por los siguientes indicadores:\nZona R1: comprenderá las manzanas y/o parcelas contenidas dentro del perímetro delimitado por las avenidas, Av. 9 de julio, Av. 25 de Mayo, Av. Papa Francisco  y Av. Belgrano.\nZona R2: comprenderá en su totalidad las quintas 4, 5, 6, 7, 8, 9, 10, 11, 12, 16, 17, 18, 19, 20, 21, 22, 23, 24, 27, 28, 31, 32, 35, 36, 39, 40, 43, 44, 47, 48, 52, 53, 54, 55, 56, 57, 58, 59, 60, 64, 65, 66, 67, 68, 69, 70, 71, 72, y las chacras 200, 201, 209,  y los parcelamientos/amanzanamientos en ellas se generen y a generarse.\nZona R3: comprenderá la totalidad las quintas nº 1, 2, 3, 13, 14, 15, 25, 26, 29, 30, 33, 34, 37, 38, 41, 42, 45, 46, 49, 50, 51, 61, 62, 63 y los parcelamientos/amanzanamientos en ellas se generen y a generarse.\nZona R4: comprenderá la chacra nº 199 y los parcelamientos/amanzanamientos en ella generados y a generarse.\nSe establece un máximo anual a tributar  en concepto de la tasa TSUM que está fijado en la Ordenanza Impositiva.-\nArtículo 64º:\nEstablecer, a los efectos del pago de la Tasa\nTSUM\n, los diferentes importes  mínimos anuales, fijados en la Ordenanza Impositiva:\nURBANO EDIFICADO:                                      PESOS............................……. $\nURBANO BALDIO:                                            PESOS……………....................$\nAquellos contribuyentes que se encontraren al día al vencimiento de la cuota o anticipo, gozarán de una rebaja del 10% en el valor de la tasa.-\nArtículo 65º:\n- Exenciones: Se encuentran exentos de esta tasa los inmuebles de propiedad del Municipio y de la Provincia de Buenos Aires, en tanto estos últimos estén afectados a servicios públicos, educacionales o sanitarios, los templos de cultos religiosos reconocidos, los inmuebles donde funcionan cuarteles de Bomberos Voluntarios y aquellos pertenecientes a las entidades de bien público, culturales y deportivas sin fines de lucro con personería jurídica y funcionamiento en el partido, siempre y cuando destinen dichos inmuebles a los fines para los cuales fueron creados y todos los que por ordenanza especial se eximan de esta tasa.\nLa única vivienda de residencia del personal activo de Bomberos Voluntarios, estará exenta siempre que la Jefatura del Cuartel de Bomberos remita el padrón actualizado del personal en actividad antes del 30 de noviembre del año inmediato anterior al otorgamiento del beneficio, debidamente firmado por la autoridad competente.\nSe encuentran exentos de esta Tasa todos los contribuyentes que cumplan con las condiciones pautadas en la Ordenanza Nº 2224/19.\nArtículo 66:\nLa Tasa del presente capítulo deberá abonarse por inmuebles habitados o desocupados, con edificación o sin ella, ubicados en las zonas del Partido en las cuales el servicio se preste total o parcialmente, diaria o periódicamente, entreguen o no los ocupantes de las fincas los residuos domiciliarios para su recolección.\nLa base imponible determinada de la TSUM de cada contribuyente, resultará un     monto anual, pagadero en seis cuotas bimestrales, con vencimiento acorde al artículo 58º de la presente.\nArtículo 67°:\nA los señores propietarios de los inmuebles incumbe la obligación de dar aviso a la Oficina de Catastro sobre toda modificación división o venta de los mismos. La Obligación de Pago estará a cargo de:\na - Los titulares del dominio de los inmuebles con exclusión de los nudos  propietarios.\nb  - Los usufructuarios.\nc  - Los poseedores a título de dueños.\nCAPITULO TERCERO\nTASAS POR SERVICIOS ESPECIALES DE LIMPIEZA E HIGIENE.\nArtículo 68°:\nPor la prestación de los servicios de extracción de  residuos  que por su  magnitud no correspondan al servicio normal, por limpieza de predios  y veredas, cada vez que se compruebe la existencia de desperdicios y/o malezas, por otros procedimientos de higiene, por servicios especiales de  desinfección de inmuebles o vehículos, desagote de pozos y otros con características similares, se abonarán las tasas que al efecto se establezcan en la Ordenanza Impositiva Anual.\nArtículo 69°:\nSon contribuyentes responsables de su pago, por la extracción de residuos y desagote de pozos, quienes lo soliciten. Y por la limpieza e higiene de predios y veredas, los propietarios que una vez  intimados  no la realicen dentro de los plazos que al efecto se les fijen.\nEn cuanto a los demás servicios será responsable el titular del bien.\nArtículo 70°:\nEstos servicios deberán ser abonados antes de la prestación en  las oficinas de recaudación de la Municipalidad.\nCAPITULO CUARTO\nTASA POR HABILITACION DE COMERCIOS, SERVICIOS, INDUSTRIAS Y PRODUCCIÓN PRIMARIA INTENSIVA.\nArtículo 71°:\nPor los servicios de inspección dirigidos a verificar el cumplimiento de los  requisitos exigibles para la habilitación de locales, establecimientos u oficinas destinados a comercios, industrias y actividades asimilables a tales, aún cuando se trate de servicios públicos se abonará por única vez la tasa que al efecto está establecido en la Ordenanza Nº 2377/2021 de Habilitaciones Municipales.-\nArtículo 72\n°:\nEstán obligados al pago de la tasa, establecida en el presente capitulo, los solicitantes de habilitación y/o titulares de los comercios, industrias, servicios, establecimientos afectados a la  producción primaria  intensiva y toda actividad sujeta a la habilitación, con la independencia de la existencia o no de local, establecimiento y/u oficina en que se desarrolla la actividad. También se hallan obligadas aquellas personas reales o jurídicas que contraten con la Municipalidad prestaciones de servicio, cualquiera sea el lugar de radicación del organismo principal debiendo establecer a tal fin domicilio legal dentro del Partido de General Alvear.\nArtículo 73°:\nSe grava el activo fijo, afectado a la actividad,  excluidos  los inmuebles y rodados.\nArtículo 74°:\nEl derecho equivaldrá al cinco por mil (5\n0\n/\n00\n)  del activo de  la  actividad gravada y  se fijará un importe mínimo cuando el porcentaje del activo no supere el mínimo fijado en la Ordenanza Impositiva.\nArtículo 75°:\nEste derecho se abonará:\na)- por única vez, a cuyo efecto el local deberá  estar dotado con todos los elementos de uso necesario  para su desenvolvimiento.\nb)- cuando haya cambio de rubro o traslado.\nc)- cuando se efectúen cambios, modificaciones o alteraciones en la estructura funcional del  negocio, o ampliación de rubros, se deberá solicitar con anterioridad, la ampliación de la habilitación acordada.\nArtículo 76°:\nLos solicitantes del servicio y/o  titulares  de los comercios alcanzados por la tasa, presentarán juntamente con la respectiva solicitud, una declaración jurada conteniendo los valores del activo definido en el artículo 73° abonando en el mismo acto y por única vez el importe que pudiera corresponder.\nArtículo  77°:\nLa Municipalidad, previo a la habilitación de los locales, establecimientos u oficinas destinados a comercios, exigirá la acreditación de la inscripción en los registros de la Agencia de Recaudación de la Provincia (ARBA), correspondiente a los Ingresos Brutos y número de C.U.I.T. otorgado por la AFIP\nArtículo 78°:\nSerá obligatorio para todo titular de negocio o actividad  comunicar  por  escrito a la Oficina de Recaudación de la Municipalidad, dentro de los quince (15) días de producido, el cese de sus actividades, a los efectos de las pertinentes anotaciones. Omitido este requisito y comprobado el cese de las actividades, se procederá de oficio a su baja de los registros municipales, esto sin perjuicio del cobro de los gravámenes adeudados, más la multa e intereses que correspondiere.\nCAPITULO QUINTO\nTASA POR INSPECCION DE SEGURIDAD, SALUBRIDAD E HIGIENE.\nArtículo 79º:\nPor los Servicios de Inspección destinados a preservar la seguridad, salubridad e higiene en locales, establecimiento u oficinas donde se desarrollen actividades sujetas al poder de policía municipal como las comerciales, industriales,  de locación de bienes, de locación de obras y servicios, de oficios, negocios, a título oneroso, lucrativa o no, realizada en forma habitual, cualquiera sea la naturaleza del sujeto que la preste, incluidas las sociedades cooperativas se abonará por cada local la tasa que fija la Ordenanza Impositiva en el modo, forma, plazo y condiciones que se establezcan.\nArtículo 80º:\nFacúltase al Departamento Ejecutivo, o sus áreas competentes, a la creación y reglamentación del Registro Único de Inscripciones para el pago del Derecho por Registro y Contralor, de aquellos contribuyentes que, por su modalidad operacional, desarrollen actividades lucrativas en jurisdicción del Municipio sin tener local o representante legal para su habilitación comercial y/o industrial, o dentro de predios habilitados por terceros, en virtud del desarrollo susceptible de habitualidad y/o potencialidad.\nArtículo 81º:\nSalvo disposiciones especiales, la base imponible estará constituida por los ingresos brutos devengados en el ejercicio fiscal inmediato anterior al año en que se debe tributar,  en el ámbito municipal, por el ejercicio de la actividad que da lugar a la aplicación de la presente tasa. Se considera ingreso bruto el valor o monto total –en valores monetarios, en especies o en servicios- devengados en concepto de venta de bienes, de retribuciones totales obtenidas por los servicios o actividades ejercidas, los intereses obtenidos por préstamos de dinero a plazo de financiación o en general al de las operaciones realizadas. Se entenderá que los ingresos se han devengado, salvo las excepciones previstas en esta Ordenanza:\n1) En el caso de venta de bienes inmuebles, desde el momento de la firma del boleto, de la posesión o escrituración, el que fuere anterior.\n2) En el caso de venta de otros bienes, desde el momento de la facturación o de la entrega del bien o acto equivalente, el que fuere anterior.\n3) En los casos de trabajo sobre inmuebles de terceros, desde el momento de la aceptación del certificado de obra parcial o total, o de la percepción total o parcial del precio o de la facturación, el que fuere anterior.\n4) En el caso de prestaciones de servicios y de locaciones de obras y servicios –excepto las comprendidas en el inciso anterior- desde el momento en que se factura o culmina, total o parcialmente, la ejecución o prestación pactada, el que fuera anterior, salvo que las mismas se efectuaran sobre bienes o mediante su entrega, en cuyo caso el gravamen se devengará desde el momento de la entrega de tales bienes.\n5) En el caso de intereses desde el momento en que se generan y en proporción al tiempo transcurrido hasta cada período de pago de la tasa.\n6) En el caso de recupero total o parcial de crédito deducido con anterioridad como incobrables, desde el momento en que se verifique el recupero.\n7) En los demás casos, desde el momento en que se genera el derecho a la contraprestación.\n8) En el caso de provisión de energía eléctrica, agua o gas, o prestaciones de servicios cloacales, de desagües o de telecomunicaciones, desde el momento en que se produzca el vencimiento del plazo fijado para su pago o desde su percepción total o parcial el que fuere anterior.\nArtículo 82º:\nA los efectos de la determinación del ingreso neto imponible, deberán considerarse como exclusiones y deducciones de la base imponible establecida en el artículo anterior, las que a continuación se detallan:\n1) Exclusiones:\n1.1. Los importes correspondientes a impuestos internos, impuestos al valor agregado –débito fiscal- e impuestos para los fondos nacionales de autopistas, tecnológico del tabaco y de los combustibles. Esta deducción sólo podrá ser efectuada por los contribuyentes de derecho de los gravámenes citados, en tanto se encuentren inscriptos como tales. El importe a computar será el del débito fiscal o el monto liquidado, según se trate del impuesto al valor agregado o de los restantes gravámenes, respectivamente y en todos los casos en la medida en que corresponda a las operaciones de la actividad sujeta a impuestos realizada en el período fiscal que se liquida.\n1.2. Los importes que constituyan reintegro de capital en los casos de depósitos, préstamos, créditos, descuentos y adelantos, y toda otra operación de tipo financiero, así como sus renovaciones, repeticiones, prórrogas, esperas u otras facilidades, cualquiera sea la modalidad o forma de instrumentación adoptada.\n1.3. Los reintegros que perciban los comisionistas, consignatarios y similares, correspondientes a gastos efectuados por cuenta de terceros, en las operaciones de intermediación en que actúen. Tratándose de concesionarios o agentes oficiales de ventas, lo dispuesto en el párrafo anterior sólo será de aplicación con relación a concesionarios o agentes oficiales de venta del Estado en materia de juegos de azar, carreras de caballos, agencias hípicas y similares.\n1.4. Los subsidios y subvenciones que otorgue el Estado –Nacional y Provinciales- y las Municipalidades.\n1.5. Las sumas percibidas por los exportadores de bienes y servicios en concepto de reintegros o reembolsos, acordados por la Nación.\n1.6. Los ingresos correspondientes a venta de bienes de uso.\n1.7. Los importes que correspondan al productor asociado por la entrega de su producción en las cooperativas que comercialicen producción agrícola únicamente, y el retorno respectivo. La norma precedente no es de aplicación para las cooperativas o secciones que actúen como consignatarios de hacienda.\n1.8. En las cooperativas de grado superior, los importes que correspondan a las cooperativas agrícolas asociadas de grado inferior, por la entrega de su producción agrícola y el retorno respectivo.\n1.9. Los importes abonados a otras entidades prestatarias de servicios públicos, en el caso de cooperativas o secciones de provisión de los mismos servicios, excluidos transporte y comunicaciones.\n1.10. La parte de las primas de seguro destinado a reservas matemáticas y de riesgo en curso, reaseguros pasivos y siniestros y otras obligaciones con asegurados que obtengan las compañías de seguros y reaseguros y de capitalización y ahorro.\n1.11. Los ingresos de las instituciones, asociaciones, fundaciones y entidades civiles contempladas en los incisos e) y f) del artículo 20º de la Ley del Impuesto a las Ganancias, reconocidas como exentas en dicho tributo.\n2) Deducciones:\n2.1. Las sumas correspondientes a devoluciones, bonificaciones y descuentos efectivamente acordados por épocas de pago, volumen de venta y otros conceptos similares, generalmente admitidos según los usos y costumbres, correspondientes al período fiscal que se liquida.\n2.2. El importe de los créditos incobrables producidos en el transcurso del período fiscal que se liquida y que hayan debido computarse como ingreso gravado en cualquier período fiscal. Esta deducción no será procedente cuando la liquidación se efectúa por el método de lo percibido. Constituyen índices justificados de la incobrabilidad cualquiera de los siguientes: la cesación de pagos, real y manifiesta, la quiebra, el concurso preventivo, la desaparición del deudor, la prescripción, la iniciación del cobro compulsivo. En el caso de posterior recupero, total o parcial, de los créditos deducidos por este concepto, se considerará que ello es un ingreso gravado imputable al período fiscal en que el hecho ocurre.\n2.3. Los importes correspondientes a envases y mercaderías devueltas por el comprador, siempre que no se trate de actos de retroventa o retrocesión.\n2.4. Los importes provenientes de exportaciones con excepción de las actividades conexas de transporte, eslingaje, estibaje, depósito y otra de similar naturaleza.\nArtículo 83º:\nLa base imponible de las actividades que se detallan a continuación estará constituida:\n1) Por la diferencia entre los precios de compra y venta:\n1.1 La comercialización de combustibles derivados del petróleo, con precio oficial de venta, excepto productores.\n1.2. Comercialización de billetes de lotería y juegos de azar autorizados, cuando los valores de compra y de venta sean fijados por el Estado.\n1.3. Comercialización mayorista y minorista de tabacos, cigarros y cigarrillos.\n1.4. Comercialización de productos agrícolas ganaderos, efectuada por cuenta propia por los acopiadores de esos productos.\n1.5. La actividad habitual de la compra venta de divisas desarrolladas por responsables autorizados por el Banco Central de la República Argentina.\n2) Por la diferencia que resulte entre el total de la suma del haber de la cuenta de resultados y los intereses y actualizaciones pasivas ajustadas en función de su exigibilidad en el período fiscal de que se trate, para las actividades de las entidades financieras comprendidas en la Ley Nº 21.526 y sus modificatorias. Se considerarán los importes devengados con relación al tiempo en cada período transcurrido.\n3) Por las remuneraciones de los servicios o beneficios que obtengan las Compañías de Seguros y reaseguros y de capitalización y ahorro. Se computará especialmente en tal carácter:\n3.1. La parte que sobre las primas, cuotas o aportes se afecten a gastos generales de administración, pago de dividendos, distribución de utilidades y otras obligaciones a cargo de la institución.\n3.2. Las sumas ingresadas por locación de bienes inmuebles y la venta de valores mobiliarios no exenta de gravamen, así como las provenientes de cualquier otra inversión de sus reservas.\n4) Por la diferencia entre los ingresos del período fiscal y los importes que le transfieran en el mismo a sus comitentes para las operaciones efectuadas por Comisionistas, Mandatarios, Corredores, Representantes y/o cualquier otro tipo de intermediario, en operaciones de naturaleza análoga, con excepción de las operaciones de compraventa que por su cuenta efectúen tales intermediarios y las operaciones que realicen los concesionarios o agentes oficiales de venta.\n5) Por el monto de los intereses y ajuste por desvalorización monetaria, para las operaciones de préstamos de dinero realizadas por personas físicas o jurídicas que no sean las contempladas por la Ley 21.526 y sus modificatorias. Cuando en los documentos referidos a dichas operaciones no se mencione el tipo de interés, o se fije uno inferior al establecido por el Banco de la Provincia de Buenos Aires para similares operaciones, se computará este último a los fines de la determinación de la base imponible.\n6) Por la diferencia entre el precio de venta y el monto que se le hubiera atribuido en oportunidad de su recepción, para las operaciones de comercialización de bienes usados recibidos como parte de pago de unidades nuevas.\n7) Por los ingresos provenientes de los “Servicios de Agencia”, las bonificaciones por volúmenes y los montos provenientes de servicios propios y productos que facturen para las actividades de las agencias de publicidad. Cuando la actividad consista en la simple intermediación, los ingresos provenientes de las comisiones recibirán el tratamiento previsto en el inciso 4).\n8) Por la valuación de la cosa entregada, la locación, el interés o el servicio prestado, aplicando los precios, la tasa de interés, el valor locativo, etc. oficiales corrientes en plaza a la fecha de generarse el devengamiento, para las operaciones en que el precio se haya pactado en especies.\n9) Por la suma total de las cuotas o pagos que vencieran en cada período en las operaciones de venta de inmuebles en cuotas por plazos superiores a (doce) 12 meses.\n10) Por los ingresos brutos percibidos en el período, para las actividades de los contribuyentes que no tengan obligación legal de llevar libros y formular balances en forma comercial.\n11) Por lo que establezcan las normas del Convenio Multilateral vigente, para aquellos contribuyentes que desarrollan actividades en dos o más jurisdicciones.\nArtículo 84º:\nConforme a la metodología utilizada por las normas del Convenio Multilateral, vigentes para aquellos contribuyentes que desarrollen actividades comerciales, industriales o de servicios en dos o más jurisdicciones, deberá el contribuyente declarar los ingresos según lo establecido en el artículo 35 de dicho Convenio, sin perjuicio de -la jurisdicción propia e indelegable del ámbito municipal. La distribución del monto imponible atribuible a esta Municipalidad se hará según el siguiente procedimiento:\na) Para contribuyentes con habilitaciones en dos o más jurisdicciones, una de ellas la Provincia de Buenos Aires, y dentro de ella con habilitaciones, autorizaciones o permisos, solamente en el Partido de General Alvear, se aplicará el coeficiente unificado de ingresos y gastos para la Provincia de Buenos Aires y sobre esta base imponible se aplicará la alícuota correspondiente, establecida en la Ordenanza Impositiva vigente, y así se obtendrá el valor por ventas a ingresar por este tributo.\nb) Para contribuyentes con habilitaciones, autorizaciones o permisos en dos o más jurisdicciones, una de ellas la Provincia de Buenos Aires, y dentro de esta última, con en más de un municipio, se deberá proceder de la siguiente forma:\nb.1) Se obtendrá en primer lugar el coeficiente unificado de ingresos y gastos que se aplicará directamente sobre el total de ingresos gravados, obteniendo de esta forma la base imponible para la Provincia de Buenos Aires.\nb.2) Se distribuirán los ingresos y gastos de la Provincia de Buenos Aires, de acuerdo al mismo criterio empleado para la distribución de bases imponibles, conforme la metodología emanada del Convenio Multilateral, respetando el régimen en el cual se encuentran comprendidos los contribuyentes, régimen general o especial según corresponda, para los municipios de la Provincia de Buenos Aires en los cuales posean habilitaciones municipales, obteniendo de esta forma el coeficiente unificado de ingresos y gastos de cada distrito y/o municipio, debiendo presentar dicha distribución bajo la forma de declaración jurada, certificada por contador público y legalizada por el Consejo o Colegio de Profesionales de Ciencias Económicas de la jurisdicción que corresponda, salvo casos debidamente justificados y merituados por el Departamento Ejecutivo. En los casos de no justificarse la existencia de otra jurisdicción dentro de la Provincia de Buenos Aires, conforme se enuncia en el presente inciso, podrá gravarse la totalidad del monto imponible atribuible al Fisco Provincial.\nArtículo 85º:\nSon contribuyentes las personas físicas, sociedades con o sin personería jurídica, y toda entidad que realice o intervenga en operaciones, actividades o actos de los definidos en el artículo 79 de la presente Ordenanza Fiscal. Comprobada que fuere la falta de cumplimiento de los deberes de inscripción, el Municipio los intimará para que dentro de los cinco (5) días se inscriban y presenten las declaraciones juradas, abonando el gravamen correspondiente a los períodos por los cuales no las presentaron, con más los accesorios que correspondan. Una vez vencido dicho plazo se les procederá de oficio a efectuar el alta provisoria en el Tributo y a requerir por vía de apremio el pago del gravamen que en definitiva les correspondiere abonar, de una suma equivalente al importe por los períodos fiscales omitidos, con más los accesorios correspondientes. Asimismo, se exigirá el cumplimiento de las obligaciones tendientes a obtener la correspondiente habilitación municipal, de corresponder. En estos casos, el alta provisoria en el Tributo se otorgará únicamente en el caso de aquellas actividades que no conlleven riesgos para la población, y ello no implicará para la Municipalidad la obligación de reconocer la viabilidad de la habilitación, ni que el propietario o titular pueda alegar, por ello, derechos adquiridos.\nArtículo 86º:\nLos contribuyentes deberán efectuar el pago mediante la presentación de declaraciones juradas, en la forma, modo, plazos y condiciones que determine la Autoridad de Aplicación. En dichas declaraciones juradas deberán consignar los datos necesarios para determinar el importe de la obligación fiscal correspondiente, según las normas establecidas en este Título y en las normas complementarias que dicte el Fisco Municipal. En todos los casos, el monto del tributo a abonar no podrá ser inferior al monto mínimo que establezca la Ordenanza Impositiva. Los mencionados montos mínimos deberán abonarse aún en los casos en que los contribuyentes no hubieren ejercido actividad en el período de que se trate. Cuando un mismo contribuyente desarrolle dos o más actividades sometidas a distinto tratamiento fiscal, las mismas deberán discriminarse en las declaraciones juradas que deban presentarse. Si se omitiera la discriminación, todas las actividades serán sometidas al tratamiento más gravoso. Igualmente, en el caso de actividades anexas, las mismas tributarán el mínimo mayor que establezca la Parte Impositiva.\nArtículo 87º:\nVencido el plazo para presentar la declaración jurada y no habiéndose cumplimentado dicha obligación, el Departamento Ejecutivo podrá practicar una liquidación –para el caso de contribuyentes que abonen el tributo mediante el ingreso de montos mínimos- o determinación de oficio, sobre base cierta o presunta, pudiendo valerse de los datos consignados en declaraciones juradas presentadas con anterioridad por el mismo contribuyente, efectuando –de considerarlo pertinente una previa inspección del local, actividad, establecimiento u oficina, y/o de la documentación pertinente si correspondiere, o utilizando otro procedimiento conducente, tal como el intercambio de información con el organismo recaudador provincial o nacional. Asimismo, podrá emplazarse al contribuyente para que en el siguiente vencimiento ingrese, como pago a cuenta del importe que en definitiva le corresponda abonar, una suma equivalente al promedio del monto del tributo declarado por el contribuyente o determinado por la Municipalidad en el período fiscal comprendido por los últimos seis (6) anticipos. Si dentro del término previsto en el párrafo que antecede los responsables no satisficieran el importe requerido, o regularizaran su situación fiscal presentando las declaraciones juradas pertinentes, y abonando el gravamen resultante de las mismas, la Municipalidad podrá proceder a requerir judicialmente el pago, a cuenta de lo que en definitiva corresponda abonar, del monto promedio indicado en el párrafo anterior. En todos los casos, la Autoridad de Aplicación podrá realizar inspecciones con el objeto de verificar las declaraciones juradas, practicando los ajustes que pudieran corresponder, sea sobre base cierta o presunta, de conformidad con lo establecido en el procedimiento previsto en esta Ordenanza.\nArtículo 88º\n: Salvo expresa disposición en contrario o especiales, las alícuotas a aplicar se determinarán en función de los Ingresos Brutos devengados en el período fiscal anterior, utilizando la tabla de categorías que se detalla a continuación:\nCATEGORIA\nDESDE\nHASTA\nA\n$         0.00\n$     144.000\nB\n$   144.001\n$     500.000\nC\n$   500.001\n$     800.000\nD\n$   800.001\n$  1.200.000\nE\n$ 1.200.001\n$  2.000.000\nF\n$ 2.000.001\n----------\nEn aquellos casos que los contribuyentes no cuenten con ingresos en el período fiscal anterior, para definir la alícuota que se aplicará sobre sus declaraciones juradas del período fiscal que se liquida, se considerará que el nivel de ingresos corresponde a la categoría\n“A”.\nArtículo 89º:\nFacultase al Departamento Ejecutivo a efectuar categorizaciones de oficio bajo resolución fundada.\nArtículo 90º:\nTodos los comercios que procedan a su cierre deberán presentar en la oficina de Inspección General y Control Urbano, una constancia de libre deuda de TISSH emitida en la oficina de recaudación y la certificación de cese en la actividad en los impuestos provinciales. En el caso del faltante de esta última documentación, desde el órgano de contralor se procederá a verificar el local. A tal fin, se labrará un acta con la presencia de dos testigos. Además, por la falta de presentación en término de la documentación se cobrará una multa establecido el importe en la ordenanza impositiva; hasta tanto no cumplimente será responsable de las obligaciones emergentes y no se procederá a la baja.\nArtículo 91°:\nEl período fiscal será el año calendario. A los efectos de definir los ingresos del artículo anterior, los sujetos obligados a llevar libros deberán considerar los del último balance cerrado en el período fiscal anterior. Para el resto, se considerarán los ingresos al cierre del año calendario inmediato anterior.\nArtículo 92º:\nLa cancelación de la tasa se realizará mediante el ingreso de 4 cuotas  con vencimiento en los meses de mayo, julio, septiembre y noviembre. La Ordenanza Fiscal establecerá el vencimiento de la presentación de la Declaración Jurada Anual.\nArtículo 93º\n:\nSe determinará en la Ordenanza Impositiva una  bonificación sobre  el monto  de  la  tasa liquidada, a todos aquellos contribuyentes que no registren deuda por dichas obligaciones y que abonen en término.\nArtículo 94°:\nA los efectos de asegurar el normal cumplimiento  por  parte  del  contribuyente el Departamento Ejecutivo podrá:\nEnviar inspecciones a los lugares o establecimientos donde ejerzan actividades sujetas a esta tasa a fin de realizar verificaciones para constatarlas  con lo declarado por el contribuyente, sobre base cierta o base presunta.\nCitar a los contribuyentes y/o responsables a las oficinas Municipales munidos de los elementos a los que alude el apartado anterior\nRequerir el auxilio de la fuerza pública y orden de allanamiento para llevar a cabo las inspecciones y/o verificaciones de los libros de contribuyentes cuando se oponga y obstaculice la realización de las mismas.\nEn todos los casos de inspección y/o verificación, los funcionarios que la efectúen  deberán extender constancia de los resultados como igualmente la individualización de los elementos consultados para la determinación de la obligación. Estas constancias las firmará el funcionario actuante con el contribuyente y/o responsable a quien entregará copia\nArtículo 95°\n:\nLas actividades que se mencionan en el presente Artículo tributarán en  forma diferenciada a lo mencionado en el Artículo 88, de acuerdo a lo que determine la ordenanza Impositiva:\na)- Espacios bailables.\nb)- Albergues y/o Hoteles\nc)- Locales con juegos electrónicos, cyber, etc.\nArtículo 96°:\nCuando se  operen  transferencias  de comercio, industrias o  servicios  alcanzados por esta tasa, el adquirente siempre que continúe explotando el mismo ramo del antecesor, le sucede en las obligaciones fiscales correspondientes. Cuando no hubiese tal transferencia, el nuevo contribuyente deberá tramitar su habilitación y será considerado un nuevo sujeto a los efectos de esta tasa.\nCAPÍTULO SEXTO\nDERECHOS POR PUBLICIDAD Y PROPAGANDA:\nArtículo 97°\n:\nComprende la publicidad y propaganda que se realiza en la vía pública o  que trascienda a ésta,  realizada con fines  lucrativos y comerciales.\nNo comprende\n:\na)- La publicidad que se refiere a mercaderías vinculadas a la actividad de la empresa, cuando se realice dentro del local o establecimiento.\nb)- La publicidad  que se refiere a mercaderías o actividades propias del establecimiento, salvo el caso de uso del espacio público.\nc)- La exhibición de chapas de tamaño tipo, donde consten solamente nombre y especialidad de profesionales con títulos universitarios.\nArtículo 98°:\nSon contribuyentes de esta tasa, los permisionarios y en su caso, los beneficiarios cuando lo realicen directamente.\nArtículo 99°:\nLos pagos de los derechos se harán de la siguiente manera:\na)- Para los casos nuevos, en la oportunidad de tomarse constancia del correspondiente permiso municipal.\nb)- La publicidad autorizada, que provenga ininterrumpidamente de ejercicios fiscales anteriores, se abonará el 31 de mayo.\nc)- La publicidad por altavoces autorizada, deberá efectuarse el mismo día de la autorización y previo al otorgamiento de la misma.\nArtículo 100°\n:\nToda publicidad alcanzada por este capítulo, deberá realizarse con previo permiso municipal.\nLa fijación o pintura de afiches, letreros y carteles en la vía pública, deberá hacerse únicamente sobre tableros o pantallas colocados al efecto, o en aquellas propiedades cuyos dueños consientan previamente, fijados o pintados en el exterior o interior.\nArtículo 101°:\nToda publicidad o propaganda  referida a la promoción de bebidas alcohólicas de cualquier tipo o tabacos, o cigarrillos en general, sufrirán un incremento equivalente al ciento ochenta por ciento (180%) sobre los valores fijados en esta ordenanza.\nArtículo 102°:\nEl Departamento Ejecutivo Municipal sellará los carteles, afiches y elementos de propaganda, indicando el día y vencimiento del plazo de exposición.\nCAPÍTULO SEPTIMO:\nDERECHOS POR VENTA AMBULANTE.\nArtículo  103°:\nA los fines del presente derecho, se considerará vendedor ambulante a  toda persona o entidad que en forma permanente o transitoria, realice actos de comercio y ofertas de servicios en la vía pública. Esta tasa no comprende en ningún caso la distribución mayorista de mercaderías por comerciantes o industriales, cualquiera sea su radicación.\nArtículo 104°:\nSerán contribuyentes las personas autorizadas para poder ejercer la profesión sin perjuicio de exigirles además el cumplimiento de los requisitos de carácter sanitario, establecidos en las ordenanzas respectivas.\nArtículo 105°:\nLos vendedores ambulantes abonarán, por día y por vendedor los Importes o porcentajes que a tal efecto establezca la Ordenanza Impositiva Anual.\nArtículo  106°:\nLos vendedores  ambulantes  abonarán  el  derecho correspondiente  al tiempo de solicitar el permiso, en días hábiles administrativos, presentando los comprobantes del último pago del impuesto a los ingresos brutos y C.U.I.T. y ejercerán  su actividad respetando las normas que establezca la reglamentación vigente, como también  las emanadas del  decreto reglamentario n° 39/38 de las Leyes Provinciales  números 3098 y 4686 y modificatorias.\nEl Ejecutivo reglamentará el cobro de esta tasa, cuya recaudación se realice fuera de los días hábiles, mediante decreto u ordenanza, convalidada por el HCD.\nArtículo 107°:\nLos vendedores ambulantes que desarrollen actividad sin autorización o con permiso vencido, sufrirán las sanciones previstas en el CAPÍTULO X del libro primero.\nCAPÍTULO OCTAVO\nTASA POR INSPECCION VETERINARIA.\nArtículo 108°:\nSerán contribuyentes y demás responsables de esta tasa, los siguientes  actores de:\na)- Inspección veterinaria en carnicerías: Los propietarios.\nb)- La inspección veterinaria en fábricas de chacinados que no cuenten con inspección veterinaria nacional o provincial.\nc.) - La inspección veterinaria de aves, huevos, productos de caza, pescados y mariscos, proveniente del partido o de otras jurisdicciones, si carecieran de certificados sanitarios oficiales que los ampare.\nEl visado de certificados sanitarios y el control sanitario que deba prestarse con relación a los productos que se destinen al consumo local, aun aquellos casos en que el matadero particular, frigorífico o fabrica este radicados en el mismo partido y cuenten con inspección sanitaria nacional o provincial permanente.\nSerán contribuyentes y demás responsables de esta tasa, los siguientes:\na)- Inspección veterinaria en mataderos municipales: Los matarifes.\nb)- Inspección veterinaria en mataderos particulares y frigoríficos: los propietarios.\nc)- inspección veterinaria en carnicerías: Los propietarios.\nd)- inspección veterinaria en fábrica de chacinados: Los propietarios.\ne)- inspección veterinaria de aves, huevos, productos de caza, pescados y mariscos: los propietarios e introductores.\nf)- Visado de certificados sanitarios: Los distribuidores.\nArtículo 109°:\nLos locales de venta deberán mantenerse en perfectas condiciones establecidas por la ordenanza respectiva.\nArtículo 110°:\nLos vehículos y útiles para el reparto y la conducción de carne deberán estar en las condiciones establecidas por el Código Alimentario Argentino y autorización correspondiente de SENASA.\nArtículo 111°:\nDe acuerdo a las disposiciones legales en vigor, la Dirección de Bromatología llevará un libro rotulado “Inspección Veterinaria” el que será sellado por la repartición Provincial correspondiente. En él constará bajo su firma, la matanza diaria, decomiso y todo otro dato ilustrativo que exija el gobierno de la Provincia.\nCAPÍTULO NOVENO\nDERECHOS DE OFICINA.\nArtículo 112°\n:\nPor las actuaciones, actos y/o servicios administrativos y técnicos realizados a requerimiento de los interesados o de oficio, se abonarán los derechos que se establecen en la Ordenanza Impositiva Anual, según corresponda a su categoría:\nADMINISTRATIVOS:\na)- La tramitación de asuntos que se promuevan en función de intereses particulares, salvo las que tengan asignada tarifa específica en este u otro capítulo.\nb)- La tramitación de actuaciones que inicie de oficio la Municipalidad contra personas o entidades, siempre que se originen por causas justificadas y que ellas resulten debidamente acreditadas.\nc)- La expedición, visado de certificados, testimonio u otros documentos, siempre que no tengan tarifa específica asignada en este u otro capítulo.\nd)- La expedición de carnets o libretas y sus respectivos duplicados o renovaciones.\ne)- Las solicitudes de permisos que no tengan tarifa específica asignada en este u otro capítulo.\nf)- El registro de firmas e inscripción de profesionales y auxiliares de la ingeniería, proveedores, etc. de carácter ANUAL.\ng)- Las ventas de pliegos de licitaciones.\nh)- La toma de razón de contratos de prendas de semovientes.\nI)- Las transferencias de concesiones o permisos municipales, salvo que tengan tarifa específica asignada en este u otro capítulo.\nJ)- El franqueo que genere la expedición y/o comunicación a un contribuyente.\nK)- El registro de inscripción de Constructores externos de Cementerio de carácter ANUAL.\nTÉCNICOS:\nIncluye los estudios, pruebas experimentales, relevamientos u otros semejantes, cuya retribución se efectúe normalmente, de acuerdo con aranceles, excepto los servicios asistenciales.\nDERECHOS DE CATASTRO Y FRACCIONAMIENTO DE TIERRAS:\nComprende los servicios tales como  certificados,  informes, copias, empadronamientos o incorporaciones al catastro, y aprobación y visación  de planos para subdivisión de tierras. Los servicios enumerados precedentemente, serán cobrados cuando se soliciten.\nArtículo 113°:\nNo se encontrarán  gravados las siguientes actuaciones o trámites:\n1)- Las relacionadas con Licitaciones Públicas o Privadas, Concursos de Precios y/o Contrataciones Directas.\n2)- Cuando se tramiten actuaciones que se originen por error de la Administración o denuncias fundadas por el incumplimiento de ordenanzas municipales.\n3)- Las solicitudes de testimonio para:\na) Promover demanda de accidentes de trabajo.\nb) Tramitar jubilaciones y pensiones.\nc) A requerimientos de organismos oficiales.\n4)- Expedientes de Jubilaciones, Pensiones, Reconocimiento de Servicios y/o toda documentación que deba agregarse como consecuencia de su tramitación.\n5)- Las notas-consultas.\n6)- Los escritos presentados por los contribuyentes acompañando letras, giros, cheques, u otros elementos de libranza para el pago de gravámenes.\n7)- Las declaraciones exigidas por las ordenanzas impositivas y por los reclamos correspondientes, siempre que se haga lugar a los mismos.\n8)- Las  tramitaciones relacionadas con Cesiones o Donaciones a la Municipalidad.\n9)- Cuando se requiera al Municipio el pago de facturas o cuentas.\n10)- Las solicitudes de audiencias.\nCAPÍTULO DECIMO\nDERECHOS DE CONSTRUCCION\nArtículo 114°:\nEste derecho comprende el estudio y aprobación de planos, permisos, alineaciones, nivel, inspecciones y habilitaciones de obras, como también los demás servicios administrativos, técnicos o especiales que conciernen a la construcción y a las demoliciones, como ser: certificados catastrales, tramitaciones de estudios técnicos sobre instalaciones complementarias, ocupación provisoria de espacios de veredas y análogas. Aunque a algunos se les asigne tarifa independiente al solo efecto de posibilitar su liquidación cuando el servicio no estuviera involucrado en la Tasa, por corresponder a una instalación posterior a la obra u otros supuestos análogos. Controlando la inexistencia de deuda exigible por el Impuesto Inmobiliario Provincial, y las correspondientes a Tasas y Servicios de orden Municipal para poder dar inicio a este derecho.\nArtículo 115°:\nSe tomará  como BASE IMPONIBLE EL VALOR DE LA OBRA, el cual se  determinará:\na)- Según destino y tipo de edificación (de acuerdo a la Ley 5738, modificaciones y disposiciones complementarias), cuyos valores métricos se fijen en la Ordenanza Impositiva Anual.\nb)- Por el contrato de construcción, según valores utilizados para determinar honorarios mínimos de los profesionales de arquitectura, ingeniería y agrimensura. De estos valores así determinados, se tomará en cada caso el que resulte mayor.\nc)- Los emprendimiento de carácter industrial, comercial o productivo, cuyos  titulares, sean personas físicas o jurídicas, locales o extralocales, gozarán de un descuento del 50% sobre los valores que fije la ordenanza impositiva. Para ello deberán garantizar, mediante documentación reglamentada por el Departamento Ejecutivo,  por el término mínimo de 3 años, una cobertura no menor al 80%, de la totalidad de su planta de personal con ciudadanos/nas con domicilio fijado en General Alvear. El personal mencionado deberá tener, como mínimo 1 año de domicilio en la localidad, acreditado en su documento,  antes de su incorporación a la empresa.\nEn caso de verificarse el incumplimiento de esta condición, automáticamente se produce el cese del beneficio de la reducción otorgada y genera la obligación del\nContribuyente a abonar el monto descontado, más los intereses que resulten hasta la fecha de pago, aplicando los porcentajes que rijan para deudas tributarias al municipio.\nArtículo 116°:\nLos derechos del presente CAPÍTULO deberán abonarse previamente  a   la  iniciación de la obra o en su caso dentro de los quince (15) días a partir de la notificación.\nArtículo 117°:\nEl director de la obra, constructor o propietario, al presentar el  legajo o carpeta para su aprobación, establecerá sobre la base de lo asentado en planos, cortes, obras sanitarias, electricidad, planillas de carpintería y de detalles, el tipo de edificio según el destino para el cual será construido, utilizando para ello la planilla de Categorización Formulario 903 de A.R.B.A.\nArtículo 118°:\nPrevio a la expedición del certificado final de obra, el propietario o responsable de la construcción deberá presentar a la Municipalidad el duplicado del revalúo, reservándose el derecho de reajustar la liquidación, si al practicar la inspección final se comprobase discordancia entre lo proyectado y construido. De conformidad con el Código Fiscal Provincial (Modific. Art. 20 -  Ley 13405), la Municipalidad deberá en oportunidad de aprobar los planos de obra, controlar la inexistencia de deuda exigible por el Impuesto Inmobiliario Provincial, y las correspondientes a Tasas y Servicios de orden Municipal.\nArtículo 119°:\nSon contribuyentes de esta tasa los propietarios de los inmuebles, poseedores o quien inicia el trámite.\nCAPÍTULO DÉCIMO PRIMERO\nDERECHOS POR OCUPACIÓN O USO DE ESPACIOS PÚBLICOS.\nArtículo 120°:\nPor los conceptos que a continuación se detallan, se abonarán  los derechos que al efecto se establezcan:\na)- La ocupación por particulares del espacio aéreo, con cuerpos o balcones cerrados, excepto cuerpos salientes sobre las ochavas cuando se hubiere hecho cesión gratuita del terreno para formarlos.\nb)- La ocupación de veredas o vía pública con materiales o máquinas para la construcción, fuera de las vallas reglamentarias se abonará una tasa, por m2 y por día o fracción\nc)- La ocupación y/o uso  del espacio aéreo, subsuelo o superficie, por empresas de servicios públicos, con cables, cañerías, cámaras, etc.\nd)- La ocupación y/o uso de la superficie, con mesas y sillas, quioscos e instalaciones análogas, ferias o puestos.\ne)- Los usos transitorios se abonarán por adelantado.\nf)- La ocupación de mesa y sus respectivos bancos del balneario Municipal y de parque aledaño a Pileta Municipal Dr. Agesilao Milano, parrillas, espacio para instalación de carpa, casilla rodante, duchas, etc.\ng)- La ocupación y uso de las instalaciones de la Base de Campamento\ng.1) Por contingentes de entidades educativas que no sean de este distrito\ng.2) Por contingentes, entidades sociales, religiosa, etc., que no sean de este distrito.\ng.3) Por particulares siempre que supere un mínimo de veinte personas.\ng.4) Se fija como depósito de garantía el valor determinado por Ordenanza Impositiva, que será reintegrado en su totalidad una vez comprobado el buen estado de devolución.\nh)-\nOcupación de espacios públicos c/fines comerciales o lucrativos  en casos no especificados en los incisos precedentes se cobrará por m2 o fracción, y por año o fracción)\ni)- Los propietarios de chacras del ejido: pagarán arrendamiento anual p/Ha. de calles marcadas dentro del perímetro de sus alambradas\nArtículo  121°:\nLos pagos se harán efectivos al solicitarse el permiso correspondiente\n.\nSon responsables los permisionarios, ocupantes y/o propietarios. Para el uso de la vía pública se requerirá autorización expresa del Departamento Ejecutivo, la que se otorgará a petición de partes y de conformidad con las normas legales que reglamenten su uso. En los casos que la ocupación del espacio público provenga del ejercicio fiscal anterior, el plazo vencerá el 31 de Marzo.\nCAPÍTULO DÉCIMO SEGUNDO\nDERECHO A LOS ESPECTACULOS PÚBLICOS Y JUEGOS DE AZAR\nArtículo 122°:\nPor la realización de rifas, bonos contribución,  espectáculos deportivos, fútbol o boxeo profesional, jineteadas, carreras y todo otro espectáculo público, se abonarán los derechos que al efecto se establezcan en la Ordenanza Impositiva Anual. Quedan exentos de este derecho los espectáculos y eventos de toda naturaleza, realizados por instituciones de bien público del Partido, debiendo igualmente los organizadores solicitar la pertinente autorización.\nArtículo 123°:\nSe considera entidad de bien público, a la que cumpla con los fines que determine la legislación vigente: A las asociaciones, sociedades, fundaciones y toda otra entidad, cualquiera sea su naturaleza, que desarrollen actividades de interés social, cultural, de salud, educativas, deportivas, benéfico, en general de cooperación para el logro del bienestar de la comunidad. (Ordenanza 1721/12 y sus modificatorias).\nArtículo 124°:\nEl cobro de los impuestos respectivos se realizará mediante la presentación de todos los talonarios que fueran habilitados por la Municipalidad, donde se efectuará un recuento de números de rifas, bonos contribución, las entradas vendidas a las que se aplicará sobre el precio básico el porcentaje  básico que marque la Ordenanza Impositiva vigente a la fecha de realización del evento. El ingreso de los importes en concepto de impuestos por derechos de espectáculos públicos, ante la Municipalidad, deberá efectuarse dentro de las 48 horas subsiguientes a la fecha del evento.\nArtículo 125°:\nEn todos los espectáculos públicos que se autoricen, será obligatorio  colocar al frente de la boletería o en lugar cercano a este y perfectamente legible:\na)- un tablero indicador de los precios vigentes, por localidades y el Gravamen a cargo del público.\nb)- Un programa sellado por la Oficina Municipal de Recaudación, donde constará la siguiente información: Nombre y ubicación de la sala, empresa, constancia de la habilitación municipal, fecha y detalle de la función,  precios de las localidades, discriminando los gravámenes, que deberá colocarse en cada puerta de acceso, como así también una urna-buzón en la cual se depositará los talones de entradas de acuerdo con los requisitos que determine el Departamento Ejecutivo.\nArtículo 126°:\nSin perjuicio de los controles establecidos precedentemente, las entradas de cualquier tipo de espectáculos comprendidos en este CAPÍTULO deben presentarse ante la Oficina de Recaudación de la Municipalidad para su perforación y sellado.\nArtículo 127°:\nLa venta de rifas o bonos, la organización de los espectáculos se ajustarán a las siguientes disposiciones:\nRIFAS, BONOS, ETC: Siempre que esté autorizada por la Municipalidad, según Ordenanza 1413/06, abonarán un porcentaje que pasará a ser parte del “Fondo Público Benéfico de Rifas”\nBAILES: Presentación de solicitud y abono de canon diez (10) días antes de la realización del evento.\nFOLKLORICO, TEATRAL, TRADICIONALISTA, DEPORTIVOS: Presentación de solicitud y abono de canon dos (2) días antes de la realización del evento.\nLa Municipalidad podrá reservar fechas en exclusividad, disponer los controles de prevención policial necesarios o adoptar cualquier otra intervención que juzgue conveniente.\nCAPÍTULO DÉCIMO TERCERO\nPATENTES DE RODADOS.\nArtículo 128°:\nQuedan afectados a las disposiciones del presente capítulo, los vehículos radicados en el Partido que utilicen la vía pública, incluidos los automotores que por disposición de la Ley Provincial 13.010, CAPÍTULO III, Artículo 11, sean transferidos y/o asignados según su radicación para la efectivización de su cobro por intermedio del Municipio.\nA tal efecto se establecen las siguientes categorías:\n1)-\nVehículos Automotores:\na)- Autos.\nb)- Camionetas.\nc)- Camiones y Acoplados.\n2)-\nMotovehículos:\na)- Ciclomotores.  (Hasta 50 cc)\nb)- Motocicletas\nArtículo 129°:\nLa emisión de las boletas, su distribución, percepción y control de pago, como así también las demás actividades que demande la recaudación del Impuesto a los Automotores que la Provincia por ley decidiera transferir al Municipio, estarán a cargo de éste último. La obtenida por todo concepto corresponderá al Estado Municipal y constituirá recurso de libre disponibilidad.\nArtículo 130°:\nLas Patentes de moto vehículos abonarán los importes que para cada caso determine la Ordenanza Impositiva Anual debiendo ser efectivizadas antes del 30 de  junio de cada año. Los adquiridos nuevos con posterioridad al 30 de junio abonarán dichos importes con una reducción del 50% y los adquiridos después del 1° de octubre, con una reducción del 75 %.\nArtículo 131°:\nSon Contribuyentes y Responsables del pago de los derechos establecidos en el presente capítulo, los propietarios y/o los poseedores a título de dueño de los vehículos de todas las categorías mencionados en el Artículo 128, abonando los mismos en las fechas que al efecto determine anualmente el Departamento Ejecutivo Municipal. En todos los casos el cobro será retroactivo a la fecha de inscripción de dominio del vehículo, independientemente del momento de presentación de la documentación en el Municipio.\nArtículo 132°:\nExímase del cien por ciento (100%) del pago del impuesto Municipal de patente a todos los vehículos destinados al uso de personas con discapacidad. La misma alcanza a un solo vehículo por persona, mientras la persona con discapacidad conserve la titularidad del mismo, en caso de ser menor de edad el beneficio podrá ser otorgado al tutor/conviviente del mismo.\nCAPÍTULO DÉCIMO CUARTO\nTASA POR CONTROL DE MARCAS Y SEÑALES.\nArtículo 133°:\nPor los servicios de expedición, visado archivo de guías, o  certificados operaciones de semovientes y cueros, permisos para marcar, señalar, permisos de remisión a ferias, la inscripción de boletos de marcas y señales nuevas o renovadas, cambios o ediciones, se abonarán los importes que al efecto se establezcan en la Ordenanza Impositiva Anual.\nArtículo 134°:\nSon contribuyentes de esta tasa los siguientes actores:\na)- Certificados: El Vendedor.\nb)- Guías: El Remitente.\nc)- Permiso de Remisión a Feria: El Propietario.\nd)- Permiso de Marca-reducción o Señal: El Propietario.\ne)- Guía de Faena: El Solicitante.\nf)- Guía de Cueros: El Titular.\ng)- Inscripción de Boletos de Marcas o Señales, Transferencias,\nDuplicados, Rectificaciones, Cambios o Ediciones: Los Titulares.\nArtículo 135°:\nLa base imponible estará constituida por:\na)-  Las Guías, Certificados y Archivos, Permisos para Marcar,\nSeñalar, Permiso de Remisión a Feria: POR CABEZA.\nb)- Guías y certificados de cueros: por cuero.\nc)- Inscripción de boleto de marcar y señales nuevas o renovadas, toma razón de sus transferencias, duplicados, rectificaciones, cambios o adiciones: por documentos.\nd)- Archivo de guías de faena: POR CABEZA.\nArtículo 136°:\nLas firmas martilleras del Partido presentarán  dentro de los quince (15)  días de realizado cada remate feria, ya sea en instalaciones especiales al efecto o en establecimientos rurales, conjuntamente con el duplicado, la Declaración Jurada del Impuesto a la Compraventa de semovientes y todos los certificados de venta efectuados para su legalización en la Oficina de Guías.\nArtículo 137°:\nLa tasa establecida en el presente CAPÍTULO deberá abonarse en el momento de intervenir la Oficina de tramitación respectiva de la Municipalidad. Se autoriza al empleado responsable de la recaudación de Casa de Campo a rendir el pago de tasas de contribuyentes que tributan en una situación especial como remates-ferias, varias guías a otro distrito o provincia, etc., el día lunes próximo inmediato, o día subsiguiente en caso de asueto administrativo. (Ord. 1686/12).\nArtículo 138°:\nPara la comercialización del ganado por medio de remates-ferias, se exigirá el archivo de los certificados de propiedad, previamente a la expedición de guías, o el certificado de venta, y si estos han sido reducidos a una marca, deberán también llevar adjuntos los duplicados de los permisos de marcación o reducción correspondientes que acrediten tal condición.\nArtículo 139°:\nLos Matarifes o Frigoríficos deberán efectuar en la Municipalidad el Archivo de guías de ganado, y obtener la guía de faena con la que autorizará la matanza.\nArtículo 140°:\nLa Solicitud de Permiso de Marcación de haciendas adquiridas, deberá  tramitarse ante la oficina de Guías de la Municipalidad. Otorgado el permiso respectivo, el responsable deberá hacerlo controlar por la autoridad policial competente, requisito sin el cual la Municipalidad no dará curso a ningún trámite posterior. Para señalar se exigirán los mismos requisitos.\nArtículo 141°:\nEl Permiso de Marcación o Señalada, deberá tramitarse dentro de los  términos establecidos por el Código Rural, Ley 7616, (marcación del ganado mayor antes de cumplir el año, y señalada del ganado menor antes de cumplir los seis meses de edad). La Municipalidad a través de la Oficina de Guías y Recaudación permitirá a los señores productores ganaderos realizar la marcación y/o señalada en el momento que corresponda, abonando únicamente el importe del formulario utilizado al efecto, obligándose a abonar el mencionado tributo a medida que realice sus ventas y/o traslado de hacienda, dentro o fuera del Partido.\nArtículo 142°:\nDeberá solicitarse el Permiso de Marcación en caso de reducción a una  marca (marca fresca), ya sea ésta por acopiadores o productores, cuando posean marca de venta cuyo duplicado debe ser agregado a la guía o al certificado de venta.\nArtículo 143°:\nEn todas las ventas particulares de hacienda o cueros que se realicen en  el Partido, el comprador deberá legalizar dentro de los diez (10) días de realizada, en la Oficina de Guías, el certificado de venta firmado por el comprador y el vendedor, siendo éstos solidariamente responsables del archivo en la Municipalidad.\nArtículo 144°:\nToda hacienda consignada a remates-ferias del Partido, deberá ir acompañada de su correspondiente certificado de remisión visado por la Municipalidad.\nLas remisiones deberán ser presentadas a la Intendencia municipal, con veinticuatro (24) horas de anticipación al remate, a los efectos de ser controladas y visadas.- Los martilleros que permitan la entrada de animales a los remates, sin estar cumplida tal formalidad, incurrirán en infracción en el capítulo “Multa por contravenciones”.\nArtículo 145°:\nTodas las haciendas  o cueros que salgan o se introduzcan en el Partido, deberán estar munidas de sus respectivas guías de campaña, acompañadas de la controladora policial del lugar de origen.\nSi se encontraran sin guías en forma, serán retenidos y el propietario se hará posible de una multa y el infractor no concurriera a pagar, se subastará la parte necesaria para pagar la multa, gastos de depósito en el caso de cueros y pastoreo cuando se trate de hacienda, debiendo presentar comprobante y legalizar la guía.\nArtículo 146°:\nQuedan exceptuados del término establecido en el artículo 135° las haciendas provenientes de otros partidos cuyos responsables deberán presentar el certificado de remisión dentro de las veinticuatro (24) horas de realizado el remate-feria.\nArtículo 147°:\nTodo el que introduzca  hacienda al  Partido deberá archivar las guías correspondientes en esta Intendencia Municipal dentro de los veinte (20) días siguientes al de expedición o destino.\nArtículo 148°:\nLa Municipalidad no archivará las guías  de traslado de hacienda o cuero de primera adquisición que no  vengan munidas de contralor policial, o no especifiquen la cantidad de animales de cada marca o señal y cuando presenten raspaduras o enmiendas.-\nArtículo 149°:\nToda guía, certificado, permiso de remisión o reducción  deberá  especificar sobre cada marca, la cantidad de animales que le corresponda. No se otorgará certificado o guía por ganado orejano separado de las madres.\nLas guías contendrán además del número y espacio, el nombre del Establecimiento de procedencia y Cuartel donde está situado, nombre del conductor y número de libreta del acarreador si van por tierra, determinación clara y precisa de las marcas y señales, como así también todo otro dato que exijan las disposiciones legales y/o reglamentarias su vigencia, antes citados.-\nArtículo 150°:\nLas Guías emitidas por Sistema de Asuntos Agrarios, según Resol. Prov. N° 226/2006, 361/2006, tendrán vigencia  setenta y dos hora (72 hs.) más cuarenta y ocho horas (48 hs.), siempre en días hábiles,  para su renovación sin cargo.\nArtículo 151°:\nNo se otorgará certificado de compraventa, guías y/o remisiones, sin previa solicitud presentada por escrito, firmada por el propietario. La Municipalidad no despachará guías de hacienda, frutos, ni visará certificados cuando tales documentos se hayan suscrito por personas que no tengan sus firmas en el registro respectivo.\nArtículo 152°:\nEn los certificados, guías, archivos o permiso de remisiones, en los documentos no podrán hacerse correcciones, raspaduras o enmiendas de ninguna clase. Cuando la venta no correspondiera al total del número de animales asignadas en el certificado o archivo de guía que sirva de comprobante, deberá efectuarse el descuento correspondiente indicando la cantidad de animales que corresponda a cada una de las marcas.- la oficina de guías sellará el descuento y efectuará las anotaciones con el duplicado archivado; cuando la oficina lo crea necesario archivará el original y entregará certificado remanente en el cual constará el número de animales marcas que restan. La Municipalidad no despachará guías de hacienda, frutos, ni visará certificados, cuando tales documentos se hayan suscrito por personas que no hayan cumplimentado lo establecido en la ley de estadísticas ganaderas de la Provincia de Buenos Aires. Los certificados duplicados serán archivados por número correlativo y deberán concordar con los comprobantes que se entreguen.\nArtículo 153°:\nSon de aplicación para el presente CAPÍTULO las Disposiciones del Título Sección I, Libro 2º del Código Rural de la Provincia de Buenos Aires (Ley 7616 del 10/07/1970) y su reglamentación. Además, según lo establecido por el artículo 140º de dicho Código, la Municipalidad debe ejercer el contralor que el mismo indica en todo lo relativo a Marcas y Señales, debiendo arbitrar los medios y formas para tal fin. (Ley Rural de Faltas – Decreto-Ley 8785/77 y su Decreto Reglamentario Nº 271/78).-\nArtículo 154°:\nExímase de todas las tasas municipales a las operaciones de compra - venta y demás contratos que se realicen en el marco de la Exposición de Ganadería, Comercio, Industria y Granja realizado por cualquier entidad reconocida en relación con la producción agropecuaria.\nArtículo 155\n°:\nLa eximición establecida en el artículo anterior comprende las tasas que gravan las remisiones de animales a exposición y/o venta, las guías, los permisos de marcación, etc. como también las tasas que pueden gravar las operaciones de compra venta de máquinas, herramientas, muebles, útiles, etc.; tasa por seguridad de higienes, derecho de espectáculo público, y toda otra gabela comprendida en el artículo 112 de la presente Ordenanza Fiscal.\nCAPÍTULO DÉCIMO QUINTO\nTASA POR  CONSERVACION, REPARACION Y MEJORADO DE LA RED VIAL MUNICIPAL.\nArtículo  156°:\nPor la prestación de los servicios de conservación, reparación y mejorado de calles y caminos rurales municipales, deberá abonarse los importes que a tal efecto se establezca en la Ordenanza Impositiva Anual y de acuerdo a la siguiente escala:\nDe 0 a  200  Hectáreas\nMás de 200  a 500  Hectáreas\nMás de 500  a 1000 Hectáreas\nMás de 1000 Hectáreas\nArtículo 157°:\nBase Imponible\n:\nSerá la superficie calculada en hectáreas, que surja de los títulos de propiedad o planos de mensuras aprobadas, o ficha catastral de los inmuebles rurales del Partido.\nArtículo 158°:\nContribuyentes:\nLa obligación de pago estará a cargo de:\na)- Los Titulares de Dominio de los inmuebles, con exclusión de los nudos propietarios.\nb)- Los usufructuarios\nc)- Los poseedores a título de dueño.\nArtículo 159°:\nEl pago deberá efectuarse de la siguiente forma:\nPRIMERA CUOTA Y CUOTA ANUAL:          14 DE FEBRERO.\nSEGUNDA CUOTA:                                          14 DE ABRIL\nTERCERA CUOTA:                                           14 DE JUNIO.\nCUARTA CUOTA:                                              14 DE AGOSTO.\nQUINTA CUOTA:                                               14 DE OCTUBRE.\nSEXTA CUOTA:                                                 14 DE DICIEMBRE.\nPudiendo pagarse al valor de la primera: la segunda, tercera, cuarta, quinta y sexta. De la segunda: la tercera, cuarta, quinta y sexta. De la tercera: la cuarta, quinta y  sexta. De la cuarta: la quinta y sexta. De la quinta: la sexta.\nArtículo 160º:\nTodos aquellos contribuyentes que no registren deuda alguna de la presente tasa, y abonen la misma dentro de los términos fijados, gozarán de una quita del DIEZ (10 %) POR CIENTO  por buen cumplimiento.\nArtículo 161°:\nAsimismo, quienes decidan abonar por adelantado el\nPAGO ANUAL\nde  la presente Tasa, serán merecedores de una Bonificación Especial no Acumulativa del QUINCE (15%) POR CIENTO.\nArtículo 162°:\nEl 1,5% de lo cobrado por esta Tasa en el ejercicio actual se afectará a un “Fondo Especial de Seguridad” y la totalidad de este fondo será transferido en forma bimestral a los Bomberos Voluntarios de General Alvear.\nArtículo 163°:\nEl 10% de lo cobrado por esta Tasa en el ejercicio actual se afectará a un “Fondo Especial para Adquisición de Maquinaria Vial” que será administrado por el Ejecutivo Municipal.\nArtículo 164°:\nSe aplicará un adicional por hectárea con el fin de crear un “fondo para la lucha contra las Plagas del Agro”\nCAPÍTULO DÉCIMO SEXTO\nDERECHOS DE CEMENTERIO.\nArtículo 165°:\nEstarán gravados por este derecho los Servicios de Inhumación,  Reducción, Depósito, Traslados Internos, la Concesión de Terrenos para Bóvedas, Panteones, Sepulturas, el Arrendamiento de Nichos, sus renovaciones y transferencias, excepto cuando se realicen por sucesión hereditaria, registro de constructores externos y otro servicio o permiso que se efectivice dentro del perímetro del cementerio.\nNo comprende la introducción al partido, tránsito o traslado de otras jurisdicciones, de cadáveres o  restos, como tampoco la utilización de medios de transporte y acompañamiento de los mismos.\nArtículo 166°:\nEl pago de los derechos establecidos en este capítulo, determinados oportunamente en la Ordenanza Impositiva Anual se abonará por adelantado, estando obligados al mismo los titulares de las concesiones o quienes soliciten el servicio.\nLos arrendamientos de terrenos para sepulturas, nichos, bóvedas, panteones, mausoleo y sus renovaciones se harán de la siguiente manera:\nSepulturas: por cinco (5), diez años (10), veinticinco (25) años.\nNichos Municipales: quince (15) años.\nBóvedas, Panteones y/o Mausoleos: por cinco (5), diez años (10), veinticinco (25) años.\nLas renovaciones podrán realizarse por periodos iguales o mayores a los plazos de alquiler, hasta un máximo de 25 años. El valor de la tasa será la correspondiente a la fijada por Ordenanza Impositiva vigente al momento de la renovación.\nArtículo 167°:\nQueda prohibida la transferencia por propia cuenta de terrenos arrendados sin edificar o la concesión de uso de bóvedas y/o nichos en caso de desocupación por cualquier motivo, debiendo los mismos restituirse a la Municipalidad quien dispondrá libremente de éstos.\nArtículo 168°\n:\nTanto los arrendamientos de nichos construidos por el municipio como  sus renovaciones se harán por el término de quince años. Las renovaciones se cobrarán de acuerdo a lo que determine la Ordenanza Impositiva.\nArtículo 169°\n:\nCuando  a juicio de la Municipalidad deba procederse  a la limpieza exterior de bóvedas, mausoleos, panteones o nichos, o reparaciones de veredas o accesos dentro de la superficie arrendada ésta lo comunicará a los arrendatarios los que deberán a efectuarlo dentro de los noventa días de notificados.\nEn el caso de que no hicieran, la municipalidad ejecutará o hará efectuar por cuenta de los responsables dicho trabajo, debiendo éstos abonar la tasa fijada en la Ordenanza Impositiva.\nArtículo 170°\n: La administración del Cementerio llevará un registro de sepulturas en el  que consignarán: sección, clase y número; tiempo de locación, nombre del locatario, domicilio y fecha del vencimiento.\nArtículo 171°\n: El departamento ejecutivo con la anterioridad debida, hará publicar durante tres días, por medio de avisos en los periódicos locales y/o  regionales la lista de los poseedores de título de arrendamiento en el cementerio, cuyo término esté próximo a caducar acordándose un plazo de sesenta días para su renovación. Transcurrido dicho término se depositará en el osario general los restos de la sepultura no renovada.\nCAPÍTULO DECIMO SEPTIMO\nTASA POR SERVICIOS ASISTENCIALES\nArtículo 172°:\nPor los Servicios Asistenciales prestados en el Hospital Municipal  Bernardino Rivadavia, se abonarán los derechos establecidos en el Nomenclador del IOMA y en la Ordenanza Impositiva Anual.\nFacúltase al Departamento Ejecutivo para celebrar convenios con Institutos, Entidades Profesionales y/o Entidades Mutuales para la prestación de servicios asistenciales en el Hospital Municipal “Bernardino Rivadavia” aplicando las tarifas establecidas en el Nomenclador Nacional (Ley 1891 y sus modificatorias, ad referéndum del HCD.)\nArtículo 173°:\nEstán obligados al pago de los derechos mencionados en el artículo  anterior, las personas que hagan uso de los servicios a que el mismo se refiere, o sus derecho-habientes.\nArtículo 174°:\nLos Servicios de Ambulancia, a los fines de su percepción, quedan contemplados dentro de la Tasa por Servicios Varios y se cobrará de acuerdo con a lo fijado en la Ordenanza Impositiva Anual.\nArtículo 175°:\nLa internación y pensión en el Hogar de Ancianos Municipal de Gral. Alvear se cobrará de acuerdo a lo establecido en la Ordenanza Impositiva.\nArtículo 176°:\nLa internación social y/o geriátrica en el Hospital Municipal “Bernardino Rivadavia” se cobrará de conformidad a lo establecido en la Ordenanza Impositiva.\nCAPÍTULO DÉCIMO OCTAVO\nTASA POR SERVICIOS VARIOS\nArtículo 177°:\nPor los servicios o permisos no comprendidos en los títulos anteriores se abonarán los derechos que para cada caso concreto determine la Ordenanza Impositiva Anual, los que se harán efectivos por los solicitantes y/o beneficiarios en la forma y tiempo en que se establezcan.\na) Tasa por habilitación y estudio de factibilidad de ubicación de antenas de telefonía y sus estructuras portantes. (Ordenanza Nº 1739/2012 en su capítulo II, artículo 7º).\nb) Tasa por inspección de estructuras portantes e infraestructuras relacionadas a antenas de telefonía, (Ordenanza Nº 1739/2012, en su capítulo III artículo 9º).\nc) Tasa por uso de Boxes Municipales. La recaudación de la tasa se hará conforme lo establecido en la Ordenanza Impositiva anual y será destinada al Hospital Municipal Bernardino Rivadavia. Los gastos originados por la prestación de los servicios de Luz, agua y otros que surjan por el uso del predio y lo allí plantado, será abonados por los usuarios y de acuerdo a lo reglamentado por el Ejecutivo  Municipal.\nd) Por el servicio brindado de Análisis para la detección de la Triquinosis, se abonará el derecho determinado en  la Ordenanza Impositiva Anual.\nCAPÍTULO DÉCIMO NOVENO\nDISPOSICIONES VARIAS:\nArtículo 178°:\nFacúltese al Departamento Ejecutivo a percibir las Tasas en forma  anticipada, siempre que éstas correspondan al período fiscal dentro del cual deba efectivizarse su pago.\nArtículo 179°:\nEl Departamento Ejecutivo podrá redondear en más o en menos los valores de la Ordenanza Impositiva Anual en hasta un (1) peso.-\nArtículo 180°:\nFacultase al Departamento Ejecutivo a prorrogar cuando lo considere  conveniente, los vencimientos de las Tasas establecidas en  la presente Ordenanza Fiscal.\nArtículo 181°:\nQuedan derogadas todas las disposiciones de carácter tributario sancionadas por Ordenanza Particular del Municipio, con exclusión de aquellas referidas a contribución de mejoras, del Código de Edificación y  del Código de Convivencia.\nArtículo 182°:\nComuníquese. Regístrese. Cúmplase. Publíquese.-\nDada en la sala de sesiones del Honorable Concejo Deliberante de General Alvear, a los 25 días del mes de Noviembre del año 2021. Aprobada por Mayoría.\n\n[DOC 7]\nBoletines/General Alvear\nOrdenanza Nº2402/2021\nOrdenanza Nº 2402/2021\nGeneral Alvear, 25/11/2021\nORDENANZA\nORDENANZA PREPARATORIA IMPOSITIVA\nArtículo 1°:\nApruébese la Ordenanza Impositiva que regirá a partir del 1º de Enero de 2022 a excepción del Capitulo XI que comenzará a regir a partir del 1º de abril de 2022, conforme al siguiente texto:\nCAPÍTULO  I:\nTASA POR ALUMBRADO PÚBLICO\nArtículo 2º:\nDe acuerdo a lo establecido en el Capítulo I, del Libro Segundo de la\nOrdenanza Fiscal, fíjense las siguientes categorías e importes:\nSerá abonado por los usuarios del servicio eléctrico que presta la Empresa Distribuidora de Energía Atlántica (E.D.E.A S.A.) , de acuerdo con los siguientes importes sobre el consumo básico que registre cada usuario, según las categorías que se detallan:\nServicio General\n:\nhasta 220 Kw. de Consumo Bimestral-----------------$ 363,00 por bimestre.\nDe 220,01 a 380 Kw. de Consumo Bimestral--------$ 594,00 por bimestre.\nDe 380,01 a 630 Kw. de Consumo Bimestral--------$ 657,00 por bimestre.\nde 630,01 Kw. en adelante -------------------------------$ 741,00 por bimestre.\nb)\nGobierno:\n--------------------------------------------------------------------20 % bimestral.\nc)\nEntidades de bien público:\n----------------------------------------------------exentas. (*)\nd\n)\nT.E.I.S\n------------------------------------------------------------------------------exentas (**)\n(*) Solo aquellas que estén registradas en el Registro Municipal de Entidades de Bien Público (Ordenanza 1721/12)\n(**) Los usuarios beneficiados por la T.EI.S  no aportaran a ninguna de las tasas incluidas en la facturación de E.D.E.A.\nLos inmuebles que no estén conectados a la red eléctrica de E.D.E.A S.A. abonaran en concepto de pago por la enunciada tasa, y en las fechas estipuladas para el vencimiento de la Tasa por Servicios Urbanos Municipales, los montos detallados a continuación, de acuerdo a las zonas y coeficientes que se crean a los fines de esta ordenanza y que se detallan en plano anexo, que forma de la presente, y según el siguiente cuadro:\nDetalle\nZonas\nValor\nCoef.\nSubtotal\nCuotas\nCosto\nZonas\nRef.,\nZona\nAnual\nal año\nBimestral\nResidencial 1\nR1\n$ 2.808,00\n1,10\n$ 3.088,80\n6\n$  514,80\nResidencial 2\nR2\n$ 2.808,00\n0,90\n$ 2.527,20\n6\n$  421,20\nResidencial 3\nR3\n$ 2.808,00\n0,75\n$ 2.106,00\n6\n$  351,00\nResidencial 4\nR4\n$ 2.808,00\n0,55\n$ 1.544,40\n6\n$  257,40\nArtículo 3º:\nEl Departamento Ejecutivo suscribirá con la E.D.E.A. S.A. un convenio para el cobro de esta tasa, dentro del marco de la Ley 10.740 y sus modificatorias, y su Decreto Reglamentario.\nCAPITULO II\nTASA DE SERVICIOS URBANOS MUNICIPALES (TSUM)\nArtículo 4º:\nPor la prestación de los servicios de recolección de residuos, barrido, riego, conservación y ornato de calles, plazas, paseos, espacios verdes públicos, de uso comunitario; tratamiento y reciclado de residuos en planta,  se abonara la siguiente Tasa por inmueble Urbano comprendido dentro de la Zonas determinadas en el articulado de esta misma Ordenanza.\nArtículo 5º\n:\nLa Tasa TSUM (Tasa Servicios Urbanos Municipales) se regirá por las siguientes escalas de alícuotas:\nBase imponible\nAlícuota\n%\nMayor a\nMenor o igual\n$               0,00\n$         300.000,00\n0,22\n$   300.000,00\n$         700.000,00\n0,28\n$   700.000,00\n$      1.300.000,00\n0,39\n$ 1.300.000,00\n$      6.000.000,00\n0,50\n$ 6.000.000,00\n0,61\nEsta escala será de aplicación para determinar la Tasa\nTSUM\ncorrespondiente a los inmuebles edificados.\nA estos efectos, se sumarán las valuaciones de la tierra y de las mejoras o edificios, liquidándose el impuesto únicamente por esta escala.\nA los efectos de establecer la base imponible para la determinación de la Tasa\nTSUM\ncorrespondiente a la planta urbana edificada, se aplicara un coeficiente de 1,01 sobre la valuación fiscal.\nA los efectos de establecer la base imponible para la determinación de la Tasa\nTSUM\ncorrespondiente a la planta urbana baldía, se aplicara un coeficiente de 1,48 sobre la valuación fiscal.\nSobre el coeficiente del párrafo anterior se aplicaran los siguientes coeficientes de acuerdo a las zonas tributarias que se crean a los fines de esta tasa detallados en plano anexo, que forma de la presente, y según el siguiente cuadro:\n-R1.    1.10\n-R2.    0.90\n-R3.    0.75\n-R4     0,55 (Coef. CIS, coeficiente de interés social)\n-Defínase a los efectos de liquidar  la Tasa\nTSUM\n, las siguientes Zonas tributarias denominadas, Zona R1, Zona R2, Zona R3 y Zona R4 que estarán delimitadas por los siguientes indicadores:\nZona R1: comprenderá las manzanas y/o parcelas contenidas dentro del perímetro delimitado por las avenidas, Av. 9 de julio, Av. 25 de Mayo, Av. Papa Francisco  y Av. Belgrano.\nZona R2: comprenderá en su totalidad las quintas 4, 5, 6, 7, 8, 9, 10, 11, 12, 16, 17, 18, 19, 20, 21, 22, 23, 24, 27, 28, 31, 32, 35, 36, 39, 40, 43, 44, 47, 48, 52, 53, 54, 55, 56, 57, 58, 59, 60, 64, 65, 66, 67, 68, 69, 70, 71, 72, y las chacras 200, 201, 209,  y los parcelamientos/amanzanamientos en ellas se generen y a generarse.\nZona R3: comprenderá la totalidad las quintas nº 1, 2, 3, 13, 14, 15, 25, 26, 29, 30, 33, 34, 37, 38, 41, 42, 45, 46, 49, 50, 51, 61, 62, 63 y los parcelamientos/amanzanamientos en ellas se generen y a generarse.\nZona R4: comprenderá la chacra nº 199 y los parcelamientos/amanzanamientos en ella generados y a generarse.\nSe establece un máximo anual a tributar en concepto de TSUM de $ 14.850,00.-\nSe establecen para el pago de la TSUM, los siguientes importes mínimos:\nURBANO EDIFICADO …………………………………………………. $ 2.070,00\nURBANO BALDIO ……………………………………………………… $ 1.620,00\nArtículo 6º:\nSe establecen como fecha de vencimiento de cada cuota:\nCuota 1: 14 de Febrero\nCuota 2: 14 de Abril\nCuota 3: 14 de Junio\nCuota 4: 14 de Agosto\nCuota 5: 14 de Octubre\nCuota 6: 14 de Diciembre\nAquellos contribuyentes que se encontraren al día al vencimiento de la cuota o anticipo, gozarán de una rebaja del 10% en el valor de la tasa.-\nArtículo 7º:\n- Exenciones: Se encuentran exentos de esta tasa los inmuebles de propiedad del Municipio y de la Provincia de Buenos Aires, en tanto estos últimos estén afectados a servicios públicos, educacionales o sanitarios, los templos de cultos religiosos reconocidos, los inmuebles donde funcionan cuarteles de Bomberos Voluntarios y aquellos pertenecientes a las entidades de bien  público, culturales y deportivas sin fines de lucro con personería jurídica y funcionamiento en el partido, siempre y cuando destinen dicho inmuebles a los fines para los cuales fueron creados y todos los que por ordenanza especial se eximan de esta tasa.\nLa única vivienda de residencia del personal activo de Bomberos Voluntarios, estará exenta siempre que la Jefatura del Cuartel de Bomberos remita el padrón actualizado del personal en actividad antes del 30 de Noviembre del año inmediato anterior al otorgamiento del beneficio debidamente firmado, por la autoridad competente.\nSe encuentran exentos de esta Tasa todos los contribuyentes que cumplan con las condiciones pautadas en la Ordenanza Nº 2224/19.\nCAPÍTULO III:\nTASA POR SERVICIOS  ESPECIALES DE LIMPIEZA  E HIGIENE\nArtículo 8°:\nDe acuerdo a lo establecido en el Capítulo III del Libro Segundo  de la Ordenanza Fiscal, fíjanse los siguientes importes:\na)- Extracción Residuos Dom. (Por viaje)------------------------ $     1.215,00\nb)- Limpieza de  Veredas (zona urbana por m2) -------------------$        41,00\nc)- Limpieza de predios urbanos y suburbanos (por m2)-------$        21,27\nd)- Servicio de camión atmosférico:\n1 - Planta Urbana: Por viaje: -----------------------------------------$       810,00\n2 - Servicios fuera de la planta urbana (adicional por Km recorrido, ida y vuelta)------------------------------------------------1,5 litro de gas-oíl por Km.\ne)- Servicios de desinfección:\n1 - Hoteles, fondas, posadas: por habitación---------------------------$ 420,00\n2 - Casas de Familia: (Por habitación) ---------------------------------$  420,00\n3 - Salas de Teatro, Cines, Espectáculos o Reuniones-----------$ 4.200,00\n4 - Fábricas, Panaderías, Caballerizas, Confiterías o Bares----$ 4.200,00\n5-  Inmuebles cerrados o abandonados (al propietario) ----------$ 4.860,00\nCAPÍTULO IV:\nTASA POR HABILITACION DE COMERCIOS, SERVICIOS, INDUSTRIAS Y PRODUCCIÓN PRIMARIA INTENSIVA\nArtículo 9°:\nDe acuerdo a lo establecido en el Capítulo IV, del Libro Segundo de la Ordenanza Fiscal, fíjanse los siguientes importes por categoría y POR UNICA VEZ:\nSobre el valor del activo…………………..……….….... 5,00  por mil ( 5\n0\n/\n00\n)\nPago mínimo…………………………………………………… $ 5.000,00\nArtículo 10°:\nHabilitación de Producción Primaria Intensiva\nCriadero de aves:\nCapacidad hasta 5.000 aves\nCapacidad de 5.001 a 10.000 aves\nCapacidad desde  10.001 aves\n$   3.798,00\n$   7.595,00\n$ 15.188,00\nCriadero de cerdos\nDe 200 a 1000 cabezas\nDe 1001 a 2.000 cabezas\nDe 2001 a 5.000 cabezas\nMás de 5000 cabezas\n$    7.595,00\n$  34.970,00\n$  53.310,00\n$  75.937,00\nFeed Lot Vacunos\nDe 200 a 1000 cabezas\nDe 1001 a 2.000 cabezas\nDe 2001 a 5.000 cabezas\nMás de 5000 cabezas\n$     7.595,00\n$   34.970,00\n$  53.310,00\n$  75.937,00\nCAPÍTULO V:\nTASA POR INSPECCION DE SEGURIDAD, SALUBRIDAD E HIGIENE\nArtículo11°:\nDe acuerdo a lo establecido en el capítulo V del libro segundo de la Ordenanza Fiscal, se cobrará por categorías según declaración de Ingresos Brutos\nCATEGORIA\nDESDE\nHASTA\nA\n$              0\n$     144.000\nB\n$   144.001\n$     500.000\nC\n$   500.001\n$     800.000\nD\n$   800.001\n$  1.200.000\nE\n$ 1.200.001\n$  2.000.000\nF\n$ 2.000.001\n----------\nDe acuerdo a lo dispuesto en la Ordenanza Fiscal, se establece las alícuotas para las siguientes categorías:\nCATEGORIA\n0\n/\n00\nA\n2.0\nB\n2.2\nC\n2.5\nD\n3.0\nE\n4.0\nF\n5.0\nSe establece como monto mínimo de la Tasa de Seguridad e Higiene, la suma de $ 4.000,00 anual. En caso de inscripción o cancelación de habilitación municipal de locales comerciales, el monto mínimo se proporcionará a los períodos en los cuales se desarrolló la actividad.\nArtículo 12°:\nFíjase el día 30 de Abril como  fecha de presentación de la DDJJ anual correspondiente al periodo Enero - Diciembre del año anterior al que se tributa. La misma deberá estar acompañada con la DDJJ de Ingresos Brutos del año anterior y la constancia de Inscripción en AFIP.\nFíjese el vencimiento de las cuotas, en las siguientes fechas:\n1° Cuota……………………………….10 de Mayo\n2° Cuota……………………………….10 de Julio\n3° Cuota……………………………….10 de Setiembre\n4° Cuota……………………………….10 de Noviembre\nArtículo 13°:\nFíjanse los siguientes derechos mínimos ANUALES para los siguientes comercios, como excepción de lo fijado en el artículo anterior:\n1 –Espacios Bailables----------------------------------------------------------- $ 24.000,00\n2 –Albergues y/o Hoteles------------------------------------------------------- $ 12.000,00\n3 - Locales de juegos electrónicos, CYBER etc.------------------------- $ 12.000,00\n4 – Cría intensiva a galpón x metro cuadrado ----------------------------------$ 25,00\nArtículo 14°\n:\nTodos los comercios que no registren deuda alguna respecto a este derecho y abonen el mismo dentro de los términos fijados obtendrán una bonificación del cinco por ciento (5%) sobre el valor de la cuota y del diez por ciento (10%) cuando decidan abonar por adelantado el Pago Anual de la Tasa.\nArtículo 15°\n:\nTodos los comercios que procedan a su cierre deberán presentar en la oficina de Inspección General y Control Urbano una constancia de libre de deuda de TISSH emitida en la oficina de Recaudación y la certificación de cese en la actividad en los impuestos provinciales.\nArtículo 16°\n:\nAquellos comercios que en la actualidad constan con la habilitación y han procedido en años anteriores al cese de actividades en los organismos provinciales deberán certificarlo ante Inspección General y Control Urbano para registrar la baja en el municipio. Además se procederá, por la no presentación en término de dicha documentación, al cobro de una multa de $ 1.800,00 (pesos un mil doscientos) anual y hasta tanto no cumplimente será responsable de las obligaciones emergentes.\nCAPÍTULO VI\nDERECHOS POR PUBLICIDAD Y PROPAGANDA\nArtículo 17°:\nDe acuerdo a lo establecido en el Capítulo VI, del Libro Segundo de la Ordenanza Fiscal, fíjanse los siguientes importes:\n1 - BANDERAS:\nPor cada bandera anunciadora de remate, (Por día) ------------------$ 1.410,00\n2 - VOLANTES Y AFICHES:\na) - Por día de distribución -----------------------------------------------------$ 608,00\n3 - ANUNCIOS PORTATILES:\n- Por anuncios colocados en vehículos destinados a la publicidad (por día )  ------------------------------------------------------------------------------$ 285,00\n4 -PUBLICIDAD ORAL:\nEN VEHICULOS: Por Altavoces: (Por Día) -------------------------$ 1.155,00\nCAPÍTULO VII\nDERECHOS   POR   VENTA  AMBULANTE\nArtículo 18°:\nDe acuerdo a lo establecido en el Capítulo VII del Libro Segundo  de la Ordenanza Fiscal, fíjanse los siguientes importes\nPOR DIA\n:\n- Puestos Fijos  (General) ---------------------------------------------$  2.430,00\nCAPÍTULO  VIII\nTASA POR INSPECCION VETERINARIA\nArtículo 19°:\nPor inspección veterinaria cada carnicería abonará:\na)- Inspección en carnicerías: (por vez) ------------------------------ $  945,00\nb)- Inspección en fabrica de chacinados (por vez) ------------------$  945,00\nc)- Inspección aves y derivados, pescado, productos de caza---$  945,00\nCAPÍTULO  IX\nDERECHOS DE OFICINA\nArtículo 20°:\nDe acuerdo a lo establecido en el Capítulo IX, del Libro Segundo de la Ordenanza Fiscal, fíjanse los siguientes importes:\n- SERVICIOS ADMINISTRATIVOS:\n1- Inicio de expediente --------------------------------------------------------------$ 610,00\n2- Reposición de fojas, cada una----------------------------------------------------$ 20,00\n3- Solicitud de datos del archivo municipal--------------------------------------$ 140,00\n4- Certificados de libre deuda de inmuebles----------------------------------$ 1.220,00\n5- Libreta Sanitaria---------------------------------------------------------------------$ 765,00\n6- Registro de Firma o Impresión Digital----------------------------------------$  135,00\n7- Renovación de Libreta Sanitaria-----------------------------------------------$  450,00\n8- Inscripción de poder o copia de contratos------------------------------------$ 360,00\n9- Duplicados de Certificados de Habilitación----------------------------------$ 750,00\n10-Inscripción COMBIS. (Unid/Año)--------------------------------------------$ 5.600,00\n11- Inscripción MINIBUS y/o OMNIBUS. (Unid/Año)-----------------------$ 6.990,00\n12-Duplicado de Acta de Licitación. (Cada foja)-------------------------------$ 235,00\n13-Inscripción Anual de TAXI y/o REMIS. (Unidad)------------------------ $ 4.110,00\n14-Vehículos de transporte. (Carga Gral. Anual) ---------------------------$ 4.920,00\n15-Vehículos de transporte (Cereales/Haciendas. Anual) ----------------$ 4.920,00\n16- Certificado LIBRE DEUDA Juzgado de Faltas----------------------------$ 600,00\n17- Envío documentación por correo-------------------------------------------$ 1.035,00\n18- Duplicados de Títulos de Propiedad de Bóvedas o Sepulturas-------$ 608,00\n19- Certificados de Nomenclatura Catastral y Núm. de propiedad-------$  488,00\n20- Duplicados de Certificados de Inspección Final de Obra---------------$ 488,00\n21- Registro de Firmas de Profesionales.---------------------------------------$ 488,00\n22- Inscripción Proveedores Municipales (Anual)  ------------------------  $1.980,00\n23- Toma de Razón de Contrato de Prenda------------------------------------$ 426,00\n24- Certificados  de Legalidad------------------------------------------------------$ 488,00\n25 - Pliegos de Bases y Condiciones (Obras y/o Trabajos Públicos) ---------------------------------------------------------- uno (1) por mil del valor del Presupuesto Oficial\n26 – Recupero de gastos (correspondencia y todo tipo de gasto incurrido en la tramitación de expedientes) ------------------------- monto erogado por el Municipio\n27 – Registro de Constructores externos de Cementerio ------------------ $ 488,00\nEXPEDICIÓN DE CARNET DE CONDUCIR:\nA) –\nPARTICULARES.\n1 – Menores de edad (Desde 17 años, por un año)  ---------------------- $ 3.200,00\nRenovaciones ---------------------------------------------------------------------- EXENTOS\n2- Adultos hasta 65 Años: Validez Máxima de Cinco (5) Años---------- $ 3.200,00\n3-Mayores de 65: Validez Máxima Tres (3) Años-------------------------- $ 1.950,00\n4- Mayores de 71: Validez Máxima Un (1) Año--------------------------------$ 750,00\nB) –\nCONDUCTORES AFECTADOS A SERVICIOS ESPECIALES\n(Pasajeros, Emergencia, Seguridad, Escolares, etc.)\n1- Adultos hasta 46años: Validez Máxima de Dos (2) Años------------- $ 2.200,00\n2 - Mayores de 46: Validez Máxima Un (1)  Año----------------------------$ 1.100,00\nQuedan eximidos del pago de la tasa por expedición de Licencia de Conductor de Clase Especial los miembros del Cuerpo Activo de Bomberos Voluntarios de General Alvear ( Ley 10.917 Art 12 ) y los empleados del Municipio que revistan la categoría de chofer.\nDERECHO DE CATASTRO Y FRACCIONAMIENTO DE TIERRAS\n- Visado de Planos de Mensura y/o División de Inmuebles en zonas rurales. (Cálculo por Hectárea)------------------------------------------------$ 21,00\n2 - División de Planos de Mensura y División Urbana\n(Por Parcela)--------------------------------------------------------------$ 1.035,00\n- Consulta de Ficha de Catastro-------------------------------------------$ 205,00\n4 - Consulta minuta de Inscripción--------------------------------------------$ 750,00\n5 - Consulta  copia plano---------------------------------------------------------$ 500,00\n6 - Visado de Planos de Obra------------------------------------------------$ 1.845,00\nCAPÍTULO  X\nDERECHOS    DE   CONSTRUCCION\nArtículo 21°:\nDe acuerdo a lo establecido en el CAPÍTULO X del Libro Segundo de la Ordenanza Fiscal, fijase en concepto de Derecho de Construcción para cualquier tipo de edificación los valores de obra que resulten de multiplicar los metros cuadrados (m2) de la obra por el valor en metros cuadrados ($/m2) según la tabla siguiente, determinante del tipo y destino dado a la misma:\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nV\nI\nV\nI\nE\nN\nD\nA\nA\n1.5\n121,50 $/m2\n60,75  $/m2\nB\n1.2\n97,50 $/m2\n48,60 $/m2\nC\n1.1\n82,05 $/m2\n41,01 $/m2\nD\n1.0\n57,75 $/m2\n28,86 $/m2\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nC\nO\nM\nE\nR\nC\nI\nO\nA\n1.3\n72,90 $/m2\n36,45 $/m2\nB\n1.2\n63,75 $/m2\n31,87 $/m2\nC\n1.1\n57,75 $/m2\n28,86 $/m2\nD\n1.0\n48,60 $/m2\n24,30 $/m2\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nI               D\nN      y      E\nD             P\nU             O\nSS\nT.             I.\nA\n0.7\n63,80 $/m2\n31,90 $/m2\nB\n0.5\n48,60 $/m2\n24,30 $/m2\nC\n0.4\n33,42 $/m2\n16,80 $/m2\nD\n0.3\n24,30 $/m2\n12,15  $/m2\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nSALA DE\nESPECT- y/o\nSALONES DE\nFIESTA\nA\n1.0\n41,01 $/m2\n20,50 $/m2\nB\n0.7\n36,45 $/m2\n18,22 $/m2\nC\n0.6\n33,42 $/m2\n16.72 $/m2\nLa construcción de viviendas encuadradas dentro de la Ley Nacional n° 21.771 y aquellas consideradas de tipo económico se regirá según lo dispuesto por Ordenanza General n° 230.\nArtículo 22\n:\nAquellos contribuyentes que ingresen la documentación en la Dirección de Obras y Servicios Públicos a empadronar deberán abonar los siguientes valores:\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nV\nI\nV\nI\nE\nN\nD\nA\nA\n1.5\n243,00 $/m2\n121,50 $/m2\nB\n1.2\n195,00 $/m2\n97,20 $/m2\nC\n1.1\n246,00 $/m2\n82.00 $/m2\nD\n1.0\n115,50 $/m2\n57,72 $/m2\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nC\nO\nM\nE\nR\nC\nI\nO\nA\n1.3\n145,80 $/m2\n73,00 $/m2\nB\n1.2\n130,50 $/m2\n65,31 $/m2\nC\n1.1\n115.50 $/m2\n57,75 $/m2\nD\n1.0\n97,20 $/m2\n48,60 $/m2\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nI               D\nN      y      E\nD             P\nU             O\nSS\nT.             I.\nA\n0.7\n130,50 $/m2\n65,31  $/m2\nB\n0.5\n97,20 $/m2\n48,60 $/m2\nC\n0.4\n63,80 $/m2\n31,90  $/m2\nD\n0.3\n48,60 $/m2\n24,30  $/m2\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nSALA DE\nESPECT- y/o\nSALONES DE\nFIESTA\nA\n1.0\n82,00 $/m2\n41,00 $/m2\nB\n0.7\n73,00 $/m2\n36,45 $/m2\nC\n0.6\n63,80 $/m2\n31,90 $/m2\nArtículo 23°:\nPor refacciones y construcciones especiales, se abonarán los siguientes   derechos:\na)- Criaderos de Aves, Piletas de Decantación de Líquidos Industriales, Refacción de Edificios existentes y/o mejoras que no aumenten la superficie cubierta, pagarán sobre el valor de la obra el (1%) uno por ciento.\nb)- Las obras que no encuadren en los anteriores abonarán el 1,5/ mil del monto de obra según anexo del colegio correspondiente.\nc)- Piletas de Natación: por (m2) de espejo de agua abonarán---$ 243,00\nd)- Demoliciones, por metro cuadrado (m2)-----------------------------$ 98,00\nArtículo 24°\n:\nPermiso para rebajar el cordón de pavimento para permitir el acceso de vehículos, se abonará por metro lineal:\n– Particular: ---------------------------------------------------$ 415,00\n-Corte de Cordón con herramientas y utilización de Personal\nmunicipal: -----------------------------------------------------$ 2.655,00\nArtículo 25º\n: – Solicitud para la erradicación de arbolado público, se abonará:\nPor unidad --------------------------------------------------$ 202,50\nCAPITULO XI\nDERECHOS POR OCUPACION O USO DE LOS  ESPACIOS  PUBLICOS\nArtículo  26°:\nDe acuerdo a lo establecido en el CAPÍTULOXI del Libro Segundo de la Ordenanza Fiscal, fíjanse los siguientes importes:\nOcupación por particulares del espacio aéreo con cuerpo o balcones\ncerrados, por metro cuadrado, por año -------------------------------- $ 608,00\n2- Ocupación de veredas o vía pública con materiales o máquinas\npara la construcción, fuera de las vallas reglamentarias, por m2\ny por día o fracción------------------------------------------------------------$   60,75\n3)- Ocupación y/o uso  del espacio aéreo, subsuelo o superficie, por\nempresas de servicios públicos, con cables, cañerías, cámaras, etc.,\ncada cien (100) metros por año ----------------------------------------- $ 411,00\n4)- Ocupación y/o uso de la superficie, con mesas y sillas, quioscos\ne instalaciones análogas, ferias o puestos, por metro cuadrado, por\naño --------------------------------------------------------------------------- $  105.00\n5)- Ocupación de mesa y sus respectivos bancos del balneario Municipal\ny de parque aledaño a Pileta Municipal Dr. Agesilao Milano\n5.1) Día laborable ----------------------------------------------------$ 105,00\n5.2) Día sábado, domingo y feriados ----------------------------$ 165,00\n5.3) Parrillas, todos los días --------------------------------------$ 240,00\n5.4) Espacio para instalación de carpa, por día y por persona incluida ducha, sanitario y luz eléctrica -------------------------------------------$ 285,00\n5.5) Por casilla rodante, por espacio y por día --------------------- $ 1035,00\n5.6) La ocupación y uso de las instalaciones de la Base de Campamento\n5.6.1) Por contingentes de entidades educativas que no sean de\neste distrito, por día y por persona ------------------------------- $ 486,00\n5.6.2) Por contingentes, entidades sociales, religiosa, etc., que\nno sean de este distrito por día y por persona -------------------$ 486,00\n5.6.3) Por particulares siempre que supere un mínimo de veinte personas por día y por persona ------------------------------------------ $ 578,00\nSe fija como depósito de garantía, que será reintegrado en su totalidad, una vez comprobado el buen estado de devolución el monto de ---- $ 12.000,00\n6)- O\ncupación de espacios públicos c/fines comerciales o lucrativos en casos no especificados en los incisos precedentes (por m2 o fracción y por día) --------------------------------------------------------------------------------------------- $ 535,00\n7)-  Propietarios de chacras del ejido pagarán un arrendamiento anual, P/Ha., de calles marcadas dentro del perímetro de sus alambradas ------------------------------------------------------------------------------------------------------------$ 3.285,00\nCAPÍTULO XII\nDERECHOS A LOS ESPECTACULOS  PUBLICOS Y JUEGOS DE AZAR\nArtículo 27°:\nDe acuerdo a lo establecido en el CAPÍTULOXII del Libro Segundo de  Ordenanza Fiscal, fíjanse los siguientes importes:\n1) -\nSobre la base de la recaudación bruta:\na)- Rifas, bonos contribución, etc., CINCO POR CIENTO (5%) de los mismos.\nb)- Espectáculos: (jineteada, carreras, etc.) DIEZ POR CIENTO (10%) de las mismas.\n2) - Por día:\na)- Solicitud de autorización a instituciones para efectuar bailes------------------------------------------------------------------------------------------------$ 3.495,00\nb)- Por solicitud de autorización para festivales--------------------$ 3.495,00\nc)- Cooperadoras Escolares-------------------------------------------------EXENTAS.\nd)- Derechos de instalación de Parques de diversiones o circos (canon por tres (3) días------------------------------------------------------------- $ 6.990,00\nPATENTES  DE  RODADOS\nArtículo 28°:\nDe acuerdo a lo establecido en el CAPÍTULOXIII, del Libro Segundo de la  Ordenanza Fiscal:\nLos automotores\nque por disposición de la Ley Provincial 13.010, (CAPÍTULO III, Artículo 11) sean transferidos y/o asignados según su radicación para la efectivización de su cobro por intermedio del Municipio, tributarán el importe anual vigente determinado por ARBA al momento de su transferencia al Municipio. El mismo será abonado en un pago anual o en 5 cuotas iguales con vencimiento cada una:\nCuota 1: 15/03\nCuota 2: 15/05\nCuota 3: 15/07\nCuota 4: 15/09\nCuota 5: 15/11\nCuota Anual: 15/03\nSe establece para los automotores cuya descentralización se realice en el año 2022 un aumento del 30% sobre el importe anual vigente al año anterior y para los demás vehículos ya municipalizados un incremento del 10% sobre lo tributado el año vigente anterior.\nRodados menores:\nabonarán la tasa correspondiente clasificada en categorías de acuerdo con la cilindrada y el año.\nMOD/AÑO:\nHasta100 cc\n$\n101/150cc\n$\n151/300cc\n$\n301/500cc\n$\nMás de 500cc\n$\n2.022\n1.530,00\n1.875,00\n4.830,00\n7.800,00\n11.700,00\n2.021\n1.170,00\n1.575,00\n3.570,00\n6.330,00\n9.360,00\n2.020\n975,00\n1.275,00\n2.940,00\n5.595,00\n8.175,00\n2.019\n870,00\n1.110,00\n2.310,00\n5.130,00\n7.560,00\n2.018\n765,00\n990,00\n2.220,00\n4.560,00\n6.975,00\n2.017\n705,00\n870,00\n1.980,00\n4.095,00\n6.420,00\n2.016\n608,00\n750,00\n1.725,00\n3.480,00\n5.805,00\nEl vencimiento de pago de esta tasa queda establecido entre el  1 y 31 de marzo de cada año. Los vehículos nuevos abonarán el cien por ciento (100%) del valor entre el 1 de enero y el 30 de junio de cada año. A partir del 1 de julio y hasta el 31 de diciembre, abonarán el cincuenta por ciento (50%). Los propietarios deberán justificar su adquisición mediante la correspondiente factura, y presentar título de propiedad del bien. Los Rodados Menores tributarán los siguientes importes\nCATEGORIAS DE ACUERDO CON MODELO Y CILINDRADA:\n(MODELOS ANTERIORES TRIBUTAN IGUAL A MODELOS AÑO 2016).\nAdemás:\n– Solicitud Certificados de Baja ------------------------------$ 750,00\n– Solicitud Certificado Libre Deuda Formulario 541-----$ 750,00\nExenciones\n: Exímase del cien por ciento (100%) del pago del impuesto Municipal de patente a todos los vehículos destinados al uso de personas con discapacidad. La misma alcanza a un solo vehículo por persona, mientras la persona con discapacidad conserve la titularidad del mismo, en caso de ser menor de edad el beneficio podrá ser otorgado al tutor/conviviente del mismo.\nCAPÍTULO XIV\nTASA POR CONTROL DE MARCAS Y SEÑALES\nArtículo 29°:\nDe acuerdo a lo establecido en el CAPÍTULO XIV, del Libro Segundo de la  Ordenanza Fiscal, fíjanse los siguientes importes:\n1)- Inscripción de Boletos:\na)- de Marcas---------------------------------------------------------------$ 2.025,00\nb)- de Señales--------------------------------------------------------------$ 1.015,00\n2)- Inscripción de Transferencias:\na)- de Marcas---------------------------------------------------------------$ 2.025,00\nb)- de Señales-------------------------------------------------------------$  1.015,00\n3)- Toma de razón de Duplicados:\na)- de Marcas-------------------------------------------------------------$ 2.025,00\nb)- de Señales-------------------------------------------------------------$  1.015,00\n4)- Toma de razón de Certificados, Cambios o Adicionales:\na)- de Marcas------------------------------------------------------------$ 2.025,00\nb)- de Señales-------------------------------------------------------------$ 1.015,00\n5)- Inscripción de Marcas y Señales Renovadas:\na)- de Marcas------------------------------------------------------------$ 2.025,00\nb)- de Señales--------------------------------------------------------------$ 1.015,00\n6)- Formularios de Certificados, Guías y Permisos de Marcas y Señales:\na) - El Juego------------------------------------------------------------------$ 60,00\n7)- Duplicados de Certificados, Guías,  Permisos y precintos\n:\na)- El juego-------------------------------------------------------------------- $ 60,00\nb) Por cada precinto ------------------------------------------------------  $ 45,00\nArtículo 30°:\nFíjense los siguientes derechos para Certificados, Archivos, Guías y Permisos:\n1) - GANADO BOVINO y EQUINO:\nDOCUMENTOS Para TRANSACCIONES y/o  MOVIMIENTOS: (MONTOS PORCABEZA)\na)- Venta Particular: Productor a Productor del mismo Partido:\nCertificado------------------------------------------------------------$   100,00\nb)- Venta Particular: Productor a Productor de otro Partido:\n1 – Certificado-----------------------------------------------------------$   100,00\n2 – Guías---------------------------------------------------------------- $   100,00\nc)- Venta Particular: Productor a Frigorífico o Matadero:\n1- A Frigorífico o Matadero del mismo Partido:\nCertificado-----------------------------------------------------------$ 100,00\n2- A Frigorífico o Matadero de otra Jurisdicción:\nCertificado----------------------------------------------------------- $  100,00\nGuías-------------------------------------------------------------------$  100,00\nd)- Venta de Productor en Liniers o Remisión en consignación a Frigorífico o Matadero de otra Jurisdicción:\nGuía--------------------------------------------------------------------$  100,00\ne)- Venta de Productor a Terceros, y Remisión a Liniers, Mataderos o Frigoríficos de otra  Jurisdicción:\n1- Certificado---------------------------------------------------------$ 100,00\n2- Guías---------------------------------------------------------------$ 100,00\nf)- Venta mediante Remate en Feria Local o en Estab. Productor:\nA Productor del mismo Partido:\n1.1- Certificado---------------------------------------------------$ 100,00\n1.2- Guía-----------------------------------------------------------$ 100,00\n2- A Productor de otro Partido:\n2.1- Certificado---------------------------------------------------$ 100,00\n2.2- Guía----------------------------------------------------------$ 100,00\n3- A Frigorífico o Matadero Local:\n3.1 - Certificado-------------------------------------------------------------$ 100,00\ng)- Venta de Productores en remates-ferias de otros Partidos:\n1 – Guía----------------------------------------------------------$ 100,00\nh)- Guía para Traslado fuera de la Provincia:\n1- A nombre del Propio Productor---------------------------$ 60,00\n2- A nombre de Otros------------------------------------------$  100,00\ni)- Guía a nombre del Propio Productor para Traslado a otro Partido de la Provincia\n--------------------------------------------------------------------------------------------$ 50,00\nj)- Permiso de Remisión a Feria en caso que el animal provenga del mismo Partido\n-----------------------------------------------------------------------------------------------$ 50,00\nEn los casos de expedición de la guía del apartado i),  si  una vez archivada la guía los animales se remitieron a feria antes de los quince (15) días, por Permiso de Remisión a  Feria  se Abonará----------------------------------------------$ 60,00\nk)\n–\nPermiso de Marcación-----------------------------------------------------------$ 60,00\nl)- Guía de Faena en caso de que el animal provenga del mismo Partido----------------------------------------------------------------------------------------------------------$ 50,00\nm)- Guía de Cuero------------------------------------------------------------------$ 40,00\nn)- Certificado de Cuero--------------------------------------------------------------$ 20,00\nñ)- Archivo de Guía ------------------------------------------------------------------ $ 25,00\no)- Reducción de marca ------------------------------------------------------------- $ 60,00\n2) - GANADO PORCINO/OVINO:\nDOCUMENTOS POR TRANSACCIONES O MOVIMIENTOS:\na)- Venta Particular: Productor a Productor del mismo Partido:\n1- Certificado------------------------------------------------------------------ $ 20,00\nb)- Venta Particular: Productor a Productor de otro Partido/Prov.\n1- Certificado--------------------------------------------------------------------$ 20,00\n2- Guías------------------------------------------------------------------------$ 35,00\nc)- Venta Particular: Productor a Frigorífico o Matadero:\n1- Del mismo Partido:\n1.1- Certificado----------------------------------------------------------------$ 20,00\n2- A Frigorífico o Matadero de otro Partido/Prov.\n2.1- Certificado----------------------------------------------------------------$ 20,00\n2.2- Guía----------------------------------------------------------------------$ 35,00\nd) Permiso Señalada -------------------------------------------------------------$ 20,00\ne) Guía a nombre del propio productor para traslado\na otro partido-provincia----------------------------------------------------------------$ 20,00\nf) Guía de traslado a nombre de otro productor\na otro partido/provincia ----------------------------------------------------------------$ 20,00\ng) Permiso de remisión a feria-------------------------------------------------------$ 20,00\nh) Archivo de guía ----------------------------------------------------------------------$ 20,00\ni) Guía a remate feria-----------------------------------------------------------------$ 20,00\nCAPÍTULO XV\nTASA    POR    CONSERVACIÓN,    REPARACIÓN   Y MEJORADO DE  LA  RED  VIAL  MUNICIPAL.\nArtículo 31°:\nDe acuerdo a lo establecido en el CAPÍTULOXV del Libro  Segundo de la Ordenanza Fiscal, fíjanse los siguientes importes\nIMPORTES  ANUALES POR HECTAREA/POR AÑO SEGÚN ESCALA\nDe 0 a  200  Hectáreas…………...................................................$ 300,00\nMás de  200  a 500  Hectáreas………………………………….........$ 453,00\nMás de 500  a 1000 Hectáreas…………………..………………..$ 508,00\nMás de 1000 Hectáreas…….…………………..………….................$ 621,00\nArtículo 32º\n:\nTodos aquellos contribuyentes que a partir de la vigencia de la presente ordenanza Impositiva no registren deuda alguna y abonen su tributo en término,\ngozarán de una quita del DIEZ (10 %) POR CIENTO.\nArtículo 33º:\nTodos aquellos contribuyentes que decidan abonar por adelantado el\nPAGO ANUAL\nde la Tasa, se beneficiarán con una\nBonificación Especial no acumulativa del QUINCE (15%) por ciento.\nArtículo 34º\n:\nEl 1,5% de lo cobrado por esta Tasa en el ejercicio actual se afectará a un “Fondo Especial de Seguridad” y la totalidad de este fondo será transferido en forma bimestral a los Bomberos Voluntarios de General Alvear.\nArtículo 35°:\nEl 10% de lo cobrado por esta Tasa en el ejercicio actual se afectará a un “Fondo Especial para Adquisición de Maquinaria Vial” que será administrado por el Ejecutivo Municipal.\nArtículo 36º\n:\nSe aplicará el adicional por hectárea destinado al “Fondo para la lucha contra las Plagas del Agro”; por año ---------------------------------------$ 12,00\nCAPÍTULO  XVI:\nDERECHOS  DE  CEMENTERIO\nArtículo 37°:\nDe acuerdo a lo establecido en el CAPÍTULOXVI, del Libro Segundo de  la Ordenanza Fiscal, fíjanse los siguientes importes:\na)- Arrendamientos de Terrenos para Sepulturas\n:\nCinco Años:\n1- Adultos: ------------------------------------------------------------- $ 3.375,00\n2- Niños: -----------------------------------------------------------------$ 2.400,00\nDiez Años:\n1- Adultos: --------------------------------------------------------------$ 5.450,00\n2- Niños: -----------------------------------------------------------------$ 4.125,00\nVeinticinco Años:\n1- Adultos: ------------------------------------------------------------$ 14.990,00\n2- Niños: ----------------------------------------------------------------$ 8.820,00\nb)- Arrendamientos para Nichos Municipales:\nQuince Años:\n1- Primera fila: ----------------------------------------------------------$ 8.820,00\n2- Segunda fila: --------------------------------------------------------$ 7.050,00\n3- Tercera fila: ---------------------------------------------------------$ 5.655,00\n4- Cuarta fila: ----------------------------------------------------------$ 5.205,00\nc)- Arrendamientos de Terrenos para Bóvedas, Panteones y Mausoleos\n:\nPor 5 años: -----------------------------------------------------------------$ 33.000,00\nPor 10 años: ---------------------------------------------------------------$ 66.000,00\nPor 25 años: --------------------------------------------------------------$ 138.000,00\nd)- Permisos Varios\n:\n1- De Inhumación: --------------------------------------------------------$ 2.250,00\n2- Traslado  de restos dentro del cementerio: -------------------- $ 1.860,00\n3- Reducción de restos-------------------------------------------------  $ 5.600,00\n4- Depositar en Nichos y/o Sepulturas Ocupadas, Restos de Urnas\n-----------------------------------------------------------------------------------$ 1.100,00\nDepositar Cadáveres en Bóvedas ---------------------------------- $ 1.500,00\ne)- Permiso de Construcción\n:\nPara Construir Sepulturas:\n1- Con Ornamentos de Lápidas de Mármol o Granito ------ $ 1.845,00\n2- Sin Ornamentos de Lápidas de Mármol o Granito----------$ 1.275,00\n3- Construir o Reconstruir Sepulturas sin Ornamentos ni Lápida------------------------------------------------------------------------------------------ $ 1.275,00\nPara Construir Bóvedas --------------------------------------------$ 8.850,0      Para Construir Nicho ------------------------------------------------ $ 2.600,00\nLa Municipalidad hará la limpieza y conservación necesaria después de los noventa días de notificados los titulares de espacios. Se cobrará la siguiente tasa, por año:\nBóveda o panteones ---------------------------------------------------- $ 1.275,00\nNichos con ataúdes ---------------------------------------------------------$ 570,00\nNichos con urnas ------------------------------------------------------------$ 265,00\nSepulturas o enterratorios ------------------------------------------------- $ 655,00\nCAPÍTULO XVII:\nTASA  POR SERVICIOS ASISTENCIALES\nArtículo38°:\nDe acuerdo a lo establecido en el CAPÍTULOXVII, del Libro Segundo   de  la Ordenanza Fiscal, fíjanse para los servicios asistenciales prestados en el Hospital  Municipal “Dr. Bernardino Rivadavia” los importes determinados en el nomenclador IOMA.\nArtículo 39°:\nEl Departamento Ejecutivo podrá celebrar con Institutos, Entidades Profesionales y/o Entidades Mutuales, convenios para la prestación de servicios asistenciales en el Hospital Municipal “Dr. Bernardino Rivadavia”, aplicando las tarifas que establezca el mencionado nomenclador (Ley 1891 y sus modificatorias).\nArtículo  40°:\nQueda establecido un aporte del DIEZ (10%) POR CIENTO sobre el valor de los medicamentos a abonar por las personas de escasos recursos económicos que retiren los mismos de la farmacia del Hospital Municipal “Bernardino Rivadavia” en concepto de reembolso de medicamentos.\nArtículo  41°:\nLa internación y pensión en el Hogar de Ancianos Municipal de Gral. Alvear se cobrará de conformidad a los siguientes apartados:\nResidentes con jubilación o pensión, con residencia y asistencia médica dentro del hogar, por mes abonará de sus ingresos el 80% (ochenta por ciento).\nResidentes en Hogar de Día con las mismas condiciones que los anteriores sin pernoctar, 50% (cincuenta por ciento) de sus ingresos.\nResidentes sin jubilación o pensión pero con situación económica (propia o de sus familiares directos y obligados legalmente) que les permita afrontar los gastos de internación a criterio de la evaluación socio-económica realizada por el área de servicios social, con residencia y asistencia médica, se cobrará el 70% (setenta por ciento) mensual del valor establecido por P.A.M.I. para cada uno de sus afiliados.\nArtículo  42\n°: La internación social y/o geriátrica en el Hospital Municipal “Bernardino Rivadavia “se cobrará de conformidad al inciso a y c del artículo inmediato anterior.\nArtículo  43\n°: Examen de salud psicofísico preocupacional  -------$ 4.500,00\nTASA   POR   SERVICIOS   VARIOS\nArtículo 44°:\nDe acuerdo a lo establecido en el CAPÍTULO XVIII, del Libro Segundo de la Ordenanza Fiscal, fíjanse para los servicios que se detallan los siguientes importes:\nEQUIPOS:\nPor trabajos de reparación, conservación y/o construcción de caminos y terraplenes, con máquinas y personal municipal en predios rurales y sub-rurales de particulares en el partido, se cobrará por hora de trabajo:\nMotoniveladoras………………………………..….. 80 lts. Gasoil la hora\nNiveladora de arrastre…………………………….80 lts. Gasoil la hora\nRetroexcavadora……..……………………………120 lts. Gasoil la hora\nRetropala excavadora chica………………...…….80 lts.  Gasoil la hora\nRetroexcavadora Poclain……………………….120 lts. Gasoil la hora\nCargadores Frontales (Case)……………...........90 lts. Gasoil la hora\nCamiones (Viajes de tierra, hasta 5 Km.)………50 lts. Gasoil la hora\nRegador……………………………………...... 25 lts. Gasoil la hora\nPor kilómetro recorrido para el traslado hasta el lugar de trabajo (carretón)………………...……...……… 1,5 lts. Gasoil por km. recorrido.\nVenta de tierras ( 5 a 6 m3)….…...…………$ 2.250,00 por cada viaje\n11 - Costo del acarreo de vehículos retenidos en controles de Agentes de Tránsito dentro de la planta urbana………………………30 lts. Gasoil\n12- Costo del acarreo de vehículos retenidos en controles de Agentes de Tránsito dentro del partido ……………30 lts. Gasoil + 1 lts. por km. recorrido\nPODRAN SOLICITAR EL SERVICIO Y SERAN RESPONSABLES DEL PAGO:\na)- Arrendatarios.     b)- Propietarios.  c) Poseedores a Título de Dueño.\nLAS MAQUINARIAS VIALES NO PODRAN SALIR DEL PARTIDO DE GENERAL ALVEAR, SALVO AUTORIZACION EXPRESA DEL DEPARTAMENTO EJECUTIVO MUNICIPAL.\nArtículo 45°:\nAMBULANCIA\n1- El servicio de ambulancia para eventos y espectáculos públicos:\na)- Zona urbana y suburbana ----------------------------------------------- $ 13.000,00\nb)- Zona rural----------------$ 13.000,00 mas ½ litro de gas oil por km recorrido.\n2- Los traslados particulares a otras localidades----$ 17.500,00 más ½ litro de gas oíl por Km. recorrido.\nArtículo 46°:\nCARNETS NATATORIO MUNICIPAL:\nRESIDENTES\na)- Valor del ingreso a la Pileta por persona por temporada…..$ 1.800,00\nb)- Valor individual diario de Lunes a Viernes………………..……$   60,00\nc- Valor individual diario en fin de semana……………..………….. $ 90,00\nSe autoriza el cobro de las entradas en valores fraccionados en 15 y 30 días, tomando como base el valor de $ 1.800,00\nNO RESIDENTES\na)- Valor individual diario………………………..……………………...…$ 400,00\nArtículo 47°:\nPor habilitación y estudio de factibilidad y ubicación de antenas de telefonía y su estructura portante (Ordenanza Nº 1739/12, Capitulo II Art. 8º).\nPor única vez…………..……………………………………………… $ 187.500,00\nArtículo 48°:\nPor inspección de estructuras portantes e infraestructuras relacionadas a antenas de telefonías (Ordenanza Nº 1739/12, Capitulo II Art. 10º).\nPor año…………………………..……………………………...……..$ 352.500,00\nPor cada estructura portante utilizada exclusivamente para antenas correspondientes a servicios semi-públicos de larga distancia, quedarán exentas del pago.\nArtículo 49º:\nCanon por el uso de boxes municipales se fijara en pesos:\nPor día y por box………………………………………………………..….$ 600,00\nArtículo 50º:\nAnálisis Triquinosis ………………….................................$ 500,00\nCAPÍTULO XIX\nDISPOSICIONES  VARIAS\nArtículo 51°:\nQuedan derogadas todas las disposiciones de carácter tributario sancionadas por Ordenanza particular del Municipio, con exclusión de aquellas referidas a Contribución de Mejoras, siendo de aplicación la presente Ordenanza Impositiva.\nArtículo 52º\n: Cúmplase. Comuníquese. Regístrese. Publíquese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de General Alvear, a los 25 días del mes de Noviembre del año 2021. Aprobada por Mayoría.\nORDENANZA PREPARATORIA IMPOSITIVA 2402/2021\nArtículo 1°:\nApruébese la Ordenanza Impositiva que regirá a partir del 1º de Enero de 2022 a excepción del Capitulo XI que comenzará a regir a partir del 1º de abril de 2022, conforme al siguiente texto:\nCAPÍTULO  I:\nTASA POR ALUMBRADO PÚBLICO\nArtículo 2º:\nDe acuerdo a lo establecido en el Capítulo I, del Libro Segundo de la\nOrdenanza Fiscal, fíjense las siguientes categorías e importes:\nSerá abonado por los usuarios del servicio eléctrico que presta la Empresa Distribuidora de Energía Atlántica (E.D.E.A S.A.) , de acuerdo con los siguientes importes sobre el consumo básico que registre cada usuario, según las categorías que se detallan:\nServicio General\n:\nhasta 220 Kw. de Consumo Bimestral-----------------$ 363,00 por bimestre.\nDe 220,01 a 380 Kw. de Consumo Bimestral--------$ 594,00 por bimestre.\nDe 380,01 a 630 Kw. de Consumo Bimestral--------$ 657,00 por bimestre.\nde 630,01 Kw. en adelante -------------------------------$ 741,00 por bimestre.\nb)\nGobierno:\n--------------------------------------------------------------------20 % bimestral.\nc)\nEntidades de bien público:\n----------------------------------------------------exentas. (*)\nd\n)\nT.E.I.S\n------------------------------------------------------------------------------exentas (**)\n(*) Solo aquellas que estén registradas en el Registro Municipal de Entidades de Bien Público (Ordenanza 1721/12)\n(**) Los usuarios beneficiados por la T.EI.S  no aportaran a ninguna de las tasas incluidas en la facturación de E.D.E.A.\nLos inmuebles que no estén conectados a la red eléctrica de E.D.E.A S.A. abonaran en concepto de pago por la enunciada tasa, y en las fechas estipuladas para el vencimiento de la Tasa por Servicios Urbanos Municipales, los montos detallados a continuación, de acuerdo a las zonas y coeficientes que se crean a los fines de esta ordenanza y que se detallan en plano anexo, que forma de la presente, y según el siguiente cuadro:\nDetalle\nZonas\nValor\nCoef.\nSubtotal\nCuotas\nCosto\nZonas\nRef.,\nZona\nAnual\nal año\nBimestral\nResidencial 1\nR1\n$ 2.808,00\n1,10\n$ 3.088,80\n6\n$  514,80\nResidencial 2\nR2\n$ 2.808,00\n0,90\n$ 2.527,20\n6\n$  421,20\nResidencial 3\nR3\n$ 2.808,00\n0,75\n$ 2.106,00\n6\n$  351,00\nResidencial 4\nR4\n$ 2.808,00\n0,55\n$ 1.544,40\n6\n$  257,40\nArtículo 3º:\nEl Departamento Ejecutivo suscribirá con la E.D.E.A. S.A. un convenio para el cobro de esta tasa, dentro del marco de la Ley 10.740 y sus modificatorias, y su Decreto Reglamentario.\nCAPITULO II\nTASA DE SERVICIOS URBANOS MUNICIPALES (TSUM)\nArtículo 4º:\nPor la prestación de los servicios de recolección de residuos, barrido, riego, conservación y ornato de calles, plazas, paseos, espacios verdes públicos, de uso comunitario; tratamiento y reciclado de residuos en planta,  se abonara la siguiente Tasa por inmueble Urbano comprendido dentro de la Zonas determinadas en el articulado de esta misma Ordenanza.\nArtículo 5º\n:\nLa Tasa TSUM (Tasa Servicios Urbanos Municipales) se regirá por las siguientes escalas de alícuotas:\nBase imponible\nAlícuota\n%\nMayor a\nMenor o igual\n$               0,00\n$         300.000,00\n0,22\n$   300.000,00\n$         700.000,00\n0,28\n$   700.000,00\n$      1.300.000,00\n0,39\n$ 1.300.000,00\n$      6.000.000,00\n0,50\n$ 6.000.000,00\n0,61\nEsta escala será de aplicación para determinar la Tasa\nTSUM\ncorrespondiente a los inmuebles edificados.\nA estos efectos, se sumarán las valuaciones de la tierra y de las mejoras o edificios, liquidándose el impuesto únicamente por esta escala.\nA los efectos de establecer la base imponible para la determinación de la Tasa\nTSUM\ncorrespondiente a la planta urbana edificada, se aplicara un coeficiente de 1,01 sobre la valuación fiscal.\nA los efectos de establecer la base imponible para la determinación de la Tasa\nTSUM\ncorrespondiente a la planta urbana baldía, se aplicara un coeficiente de 1,48 sobre la valuación fiscal.\nSobre el coeficiente del párrafo anterior se aplicaran los siguientes coeficientes de acuerdo a las zonas tributarias que se crean a los fines de esta tasa detallados en plano anexo, que forma de la presente, y según el siguiente cuadro:\n-R1.    1.10\n-R2.    0.90\n-R3.    0.75\n-R4     0,55 (Coef. CIS, coeficiente de interés social)\n-Defínase a los efectos de liquidar  la Tasa\nTSUM\n, las siguientes Zonas tributarias denominadas, Zona R1, Zona R2, Zona R3 y Zona R4 que estarán delimitadas por los siguientes indicadores:\nZona R1: comprenderá las manzanas y/o parcelas contenidas dentro del perímetro delimitado por las avenidas, Av. 9 de julio, Av. 25 de Mayo, Av. Papa Francisco  y Av. Belgrano.\nZona R2: comprenderá en su totalidad las quintas 4, 5, 6, 7, 8, 9, 10, 11, 12, 16, 17, 18, 19, 20, 21, 22, 23, 24, 27, 28, 31, 32, 35, 36, 39, 40, 43, 44, 47, 48, 52, 53, 54, 55, 56, 57, 58, 59, 60, 64, 65, 66, 67, 68, 69, 70, 71, 72, y las chacras 200, 201, 209,  y los parcelamientos/amanzanamientos en ellas se generen y a generarse.\nZona R3: comprenderá la totalidad las quintas nº 1, 2, 3, 13, 14, 15, 25, 26, 29, 30, 33, 34, 37, 38, 41, 42, 45, 46, 49, 50, 51, 61, 62, 63 y los parcelamientos/amanzanamientos en ellas se generen y a generarse.\nZona R4: comprenderá la chacra nº 199 y los parcelamientos/amanzanamientos en ella generados y a generarse.\nSe establece un máximo anual a tributar en concepto de TSUM de $ 14.850,00.-\nSe establecen para el pago de la TSUM, los siguientes importes mínimos:\nURBANO EDIFICADO …………………………………………………. $ 2.070,00\nURBANO BALDIO ……………………………………………………… $ 1.620,00\nArtículo 6º:\nSe establecen como fecha de vencimiento de cada cuota:\nCuota 1: 14 de Febrero\nCuota 2: 14 de Abril\nCuota 3: 14 de Junio\nCuota 4: 14 de Agosto\nCuota 5: 14 de Octubre\nCuota 6: 14 de Diciembre\nAquellos contribuyentes que se encontraren al día al vencimiento de la cuota o anticipo, gozarán de una rebaja del 10% en el valor de la tasa.-\nArtículo 7º:\n- Exenciones: Se encuentran exentos de esta tasa los inmuebles de propiedad del Municipio y de la Provincia de Buenos Aires, en tanto estos últimos estén afectados a servicios públicos, educacionales o sanitarios, los templos de cultos religiosos reconocidos, los inmuebles donde funcionan cuarteles de Bomberos Voluntarios y aquellos pertenecientes a las entidades de bien  público, culturales y deportivas sin fines de lucro con personería jurídica y funcionamiento en el partido, siempre y cuando destinen dicho inmuebles a los fines para los cuales fueron creados y todos los que por ordenanza especial se eximan de esta tasa.\nLa única vivienda de residencia del personal activo de Bomberos Voluntarios, estará exenta siempre que la Jefatura del Cuartel de Bomberos remita el padrón actualizado del personal en actividad antes del 30 de Noviembre del año inmediato anterior al otorgamiento del beneficio debidamente firmado, por la autoridad competente.\nSe encuentran exentos de esta Tasa todos los contribuyentes que cumplan con las condiciones pautadas en la Ordenanza Nº 2224/19.\nCAPÍTULO III:\nTASA POR SERVICIOS  ESPECIALES DE LIMPIEZA  E HIGIENE\nArtículo 8°:\nDe acuerdo a lo establecido en el Capítulo III del Libro Segundo  de la Ordenanza Fiscal, fíjanse los siguientes importes:\na)- Extracción Residuos Dom. (Por viaje)------------------------ $     1.215,00\nb)- Limpieza de  Veredas (zona urbana por m2) -------------------$        41,00\nc)- Limpieza de predios urbanos y suburbanos (por m2)-------$        21,27\nd)- Servicio de camión atmosférico:\n1 - Planta Urbana: Por viaje: -----------------------------------------$       810,00\n2 - Servicios fuera de la planta urbana (adicional por Km recorrido, ida y vuelta)------------------------------------------------1,5 litro de gas-oíl por Km.\ne)- Servicios de desinfección:\n1 - Hoteles, fondas, posadas: por habitación---------------------------$ 420,00\n2 - Casas de Familia: (Por habitación) ---------------------------------$  420,00\n3 - Salas de Teatro, Cines, Espectáculos o Reuniones-----------$ 4.200,00\n4 - Fábricas, Panaderías, Caballerizas, Confiterías o Bares----$ 4.200,00\n5-  Inmuebles cerrados o abandonados (al propietario) ----------$ 4.860,00\nCAPÍTULO IV:\nTASA POR HABILITACION DE COMERCIOS, SERVICIOS, INDUSTRIAS Y PRODUCCIÓN PRIMARIA INTENSIVA\nArtículo 9°:\nDe acuerdo a lo establecido en el Capítulo IV, del Libro Segundo de la Ordenanza Fiscal, fíjanse los siguientes importes por categoría y POR UNICA VEZ:\nSobre el valor del activo…………………..……….….... 5,00  por mil ( 5\n0\n/\n00\n)\nPago mínimo…………………………………………………… $ 5.000,00\nArtículo 10°:\nHabilitación de Producción Primaria Intensiva\nCriadero de aves:\nCapacidad hasta 5.000 aves\nCapacidad de 5.001 a 10.000 aves\nCapacidad desde  10.001 aves\n$   3.798,00\n$   7.595,00\n$ 15.188,00\nCriadero de cerdos\nDe 200 a 1000 cabezas\nDe 1001 a 2.000 cabezas\nDe 2001 a 5.000 cabezas\nMás de 5000 cabezas\n$    7.595,00\n$  34.970,00\n$  53.310,00\n$  75.937,00\nFeed Lot Vacunos\nDe 200 a 1000 cabezas\nDe 1001 a 2.000 cabezas\nDe 2001 a 5.000 cabezas\nMás de 5000 cabezas\n$     7.595,00\n$   34.970,00\n$  53.310,00\n$  75.937,00\nCAPÍTULO V:\nTASA POR INSPECCION DE SEGURIDAD, SALUBRIDAD E HIGIENE\nArtículo11°:\nDe acuerdo a lo establecido en el capítulo V del libro segundo de la Ordenanza Fiscal, se cobrará por categorías según declaración de Ingresos Brutos\nCATEGORIA\nDESDE\nHASTA\nA\n$              0\n$     144.000\nB\n$   144.001\n$     500.000\nC\n$   500.001\n$     800.000\nD\n$   800.001\n$  1.200.000\nE\n$ 1.200.001\n$  2.000.000\nF\n$ 2.000.001\n----------\nDe acuerdo a lo dispuesto en la Ordenanza Fiscal, se establece las alícuotas para las siguientes categorías:\nCATEGORIA\n0\n/\n00\nA\n2.0\nB\n2.2\nC\n2.5\nD\n3.0\nE\n4.0\nF\n5.0\nSe establece como monto mínimo de la Tasa de Seguridad e Higiene, la suma de $ 4.000,00 anual. En caso de inscripción o cancelación de habilitación municipal de locales comerciales, el monto mínimo se proporcionará a los períodos en los cuales se desarrolló la actividad.\nArtículo 12°:\nFíjase el día 30 de Abril como  fecha de presentación de la DDJJ anual correspondiente al periodo Enero - Diciembre del año anterior al que se tributa. La misma deberá estar acompañada con la DDJJ de Ingresos Brutos del año anterior y la constancia de Inscripción en AFIP.\nFíjese el vencimiento de las cuotas, en las siguientes fechas:\n1° Cuota……………………………….10 de Mayo\n2° Cuota……………………………….10 de Julio\n3° Cuota……………………………….10 de Setiembre\n4° Cuota……………………………….10 de Noviembre\nArtículo 13°:\nFíjanse los siguientes derechos mínimos ANUALES para los siguientes comercios, como excepción de lo fijado en el artículo anterior:\n1 –Espacios Bailables----------------------------------------------------------- $ 24.000,00\n2 –Albergues y/o Hoteles------------------------------------------------------- $ 12.000,00\n3 - Locales de juegos electrónicos, CYBER etc.------------------------- $ 12.000,00\n4 – Cría intensiva a galpón x metro cuadrado ----------------------------------$ 25,00\nArtículo 14°\n:\nTodos los comercios que no registren deuda alguna respecto a este derecho y abonen el mismo dentro de los términos fijados obtendrán una bonificación del cinco por ciento (5%) sobre el valor de la cuota y del diez por ciento (10%) cuando decidan abonar por adelantado el Pago Anual de la Tasa.\nArtículo 15°\n:\nTodos los comercios que procedan a su cierre deberán presentar en la oficina de Inspección General y Control Urbano una constancia de libre de deuda de TISSH emitida en la oficina de Recaudación y la certificación de cese en la actividad en los impuestos provinciales.\nArtículo 16°\n:\nAquellos comercios que en la actualidad constan con la habilitación y han procedido en años anteriores al cese de actividades en los organismos provinciales deberán certificarlo ante Inspección General y Control Urbano para registrar la baja en el municipio. Además se procederá, por la no presentación en término de dicha documentación, al cobro de una multa de $ 1.800,00 (pesos un mil doscientos) anual y hasta tanto no cumplimente será responsable de las obligaciones emergentes.\nCAPÍTULO VI\nDERECHOS POR PUBLICIDAD Y PROPAGANDA\nArtículo 17°:\nDe acuerdo a lo establecido en el Capítulo VI, del Libro Segundo de la Ordenanza Fiscal, fíjanse los siguientes importes:\n1 - BANDERAS:\nPor cada bandera anunciadora de remate, (Por día) ------------------$ 1.410,00\n2 - VOLANTES Y AFICHES:\na) - Por día de distribución -----------------------------------------------------$ 608,00\n3 - ANUNCIOS PORTATILES:\n- Por anuncios colocados en vehículos destinados a la publicidad (por día )  ------------------------------------------------------------------------------$ 285,00\n4 -PUBLICIDAD ORAL:\nEN VEHICULOS: Por Altavoces: (Por Día) -------------------------$ 1.155,00\nCAPÍTULO VII\nDERECHOS   POR   VENTA  AMBULANTE\nArtículo 18°:\nDe acuerdo a lo establecido en el Capítulo VII del Libro Segundo  de la Ordenanza Fiscal, fíjanse los siguientes importes\nPOR DIA\n:\n- Puestos Fijos  (General) ---------------------------------------------$  2.430,00\nCAPÍTULO  VIII\nTASA POR INSPECCION VETERINARIA\nArtículo 19°:\nPor inspección veterinaria cada carnicería abonará:\na)- Inspección en carnicerías: (por vez) ------------------------------ $  945,00\nb)- Inspección en fabrica de chacinados (por vez) ------------------$  945,00\nc)- Inspección aves y derivados, pescado, productos de caza---$  945,00\nCAPÍTULO  IX\nDERECHOS DE OFICINA\nArtículo 20°:\nDe acuerdo a lo establecido en el Capítulo IX, del Libro Segundo de la Ordenanza Fiscal, fíjanse los siguientes importes:\n- SERVICIOS ADMINISTRATIVOS:\n1- Inicio de expediente --------------------------------------------------------------$ 610,00\n2- Reposición de fojas, cada una----------------------------------------------------$ 20,00\n3- Solicitud de datos del archivo municipal--------------------------------------$ 140,00\n4- Certificados de libre deuda de inmuebles----------------------------------$ 1.220,00\n5- Libreta Sanitaria---------------------------------------------------------------------$ 765,00\n6- Registro de Firma o Impresión Digital----------------------------------------$  135,00\n7- Renovación de Libreta Sanitaria-----------------------------------------------$  450,00\n8- Inscripción de poder o copia de contratos------------------------------------$ 360,00\n9- Duplicados de Certificados de Habilitación----------------------------------$ 750,00\n10-Inscripción COMBIS. (Unid/Año)--------------------------------------------$ 5.600,00\n11- Inscripción MINIBUS y/o OMNIBUS. (Unid/Año)-----------------------$ 6.990,00\n12-Duplicado de Acta de Licitación. (Cada foja)-------------------------------$ 235,00\n13-Inscripción Anual de TAXI y/o REMIS. (Unidad)------------------------ $ 4.110,00\n14-Vehículos de transporte. (Carga Gral. Anual) ---------------------------$ 4.920,00\n15-Vehículos de transporte (Cereales/Haciendas. Anual) ----------------$ 4.920,00\n16- Certificado LIBRE DEUDA Juzgado de Faltas----------------------------$ 600,00\n17- Envío documentación por correo-------------------------------------------$ 1.035,00\n18- Duplicados de Títulos de Propiedad de Bóvedas o Sepulturas-------$ 608,00\n19- Certificados de Nomenclatura Catastral y Núm. de propiedad-------$  488,00\n20- Duplicados de Certificados de Inspección Final de Obra---------------$ 488,00\n21- Registro de Firmas de Profesionales.---------------------------------------$ 488,00\n22- Inscripción Proveedores Municipales (Anual)  ------------------------  $1.980,00\n23- Toma de Razón de Contrato de Prenda------------------------------------$ 426,00\n24- Certificados  de Legalidad------------------------------------------------------$ 488,00\n25 - Pliegos de Bases y Condiciones (Obras y/o Trabajos Públicos) ---------------------------------------------------------- uno (1) por mil del valor del Presupuesto Oficial\n26 – Recupero de gastos (correspondencia y todo tipo de gasto incurrido en la tramitación de expedientes) ------------------------- monto erogado por el Municipio\n27 – Registro de Constructores externos de Cementerio ------------------ $ 488,00\nEXPEDICIÓN DE CARNET DE CONDUCIR:\nA) –\nPARTICULARES.\n1 – Menores de edad (Desde 17 años, por un año)  ---------------------- $ 3.200,00\nRenovaciones ---------------------------------------------------------------------- EXENTOS\n2- Adultos hasta 65 Años: Validez Máxima de Cinco (5) Años---------- $ 3.200,00\n3-Mayores de 65: Validez Máxima Tres (3) Años-------------------------- $ 1.950,00\n4- Mayores de 71: Validez Máxima Un (1) Año--------------------------------$ 750,00\nB) –\nCONDUCTORES AFECTADOS A SERVICIOS ESPECIALES\n(Pasajeros, Emergencia, Seguridad, Escolares, etc.)\n1- Adultos hasta 46años: Validez Máxima de Dos (2) Años------------- $ 2.200,00\n2 - Mayores de 46: Validez Máxima Un (1)  Año----------------------------$ 1.100,00\nQuedan eximidos del pago de la tasa por expedición de Licencia de Conductor de Clase Especial los miembros del Cuerpo Activo de Bomberos Voluntarios de General Alvear ( Ley 10.917 Art 12 ) y los empleados del Municipio que revistan la categoría de chofer.\nDERECHO DE CATASTRO Y FRACCIONAMIENTO DE TIERRAS\n- Visado de Planos de Mensura y/o División de Inmuebles en zonas rurales. (Cálculo por Hectárea)------------------------------------------------$ 21,00\n2 - División de Planos de Mensura y División Urbana\n(Por Parcela)--------------------------------------------------------------$ 1.035,00\n- Consulta de Ficha de Catastro-------------------------------------------$ 205,00\n4 - Consulta minuta de Inscripción--------------------------------------------$ 750,00\n5 - Consulta  copia plano---------------------------------------------------------$ 500,00\n6 - Visado de Planos de Obra------------------------------------------------$ 1.845,00\nCAPÍTULO  X\nDERECHOS    DE   CONSTRUCCION\nArtículo 21°:\nDe acuerdo a lo establecido en el CAPÍTULO X del Libro Segundo de la Ordenanza Fiscal, fijase en concepto de Derecho de Construcción para cualquier tipo de edificación los valores de obra que resulten de multiplicar los metros cuadrados (m2) de la obra por el valor en metros cuadrados ($/m2) según la tabla siguiente, determinante del tipo y destino dado a la misma:\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nV\nI\nV\nI\nE\nN\nD\nA\nA\n1.5\n121,50 $/m2\n60,75  $/m2\nB\n1.2\n97,50 $/m2\n48,60 $/m2\nC\n1.1\n82,05 $/m2\n41,01 $/m2\nD\n1.0\n57,75 $/m2\n28,86 $/m2\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nC\nO\nM\nE\nR\nC\nI\nO\nA\n1.3\n72,90 $/m2\n36,45 $/m2\nB\n1.2\n63,75 $/m2\n31,87 $/m2\nC\n1.1\n57,75 $/m2\n28,86 $/m2\nD\n1.0\n48,60 $/m2\n24,30 $/m2\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nI               D\nN      y      E\nD             P\nU             O\nSS\nT.             I.\nA\n0.7\n63,80 $/m2\n31,90 $/m2\nB\n0.5\n48,60 $/m2\n24,30 $/m2\nC\n0.4\n33,42 $/m2\n16,80 $/m2\nD\n0.3\n24,30 $/m2\n12,15  $/m2\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nSALA DE\nESPECT- y/o\nSALONES DE\nFIESTA\nA\n1.0\n41,01 $/m2\n20,50 $/m2\nB\n0.7\n36,45 $/m2\n18,22 $/m2\nC\n0.6\n33,42 $/m2\n16.72 $/m2\nLa construcción de viviendas encuadradas dentro de la Ley Nacional n° 21.771 y aquellas consideradas de tipo económico se regirá según lo dispuesto por Ordenanza General n° 230.\nArtículo 22\n:\nAquellos contribuyentes que ingresen la documentación en la Dirección de Obras y Servicios Públicos a empadronar deberán abonar los siguientes valores:\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nV\nI\nV\nI\nE\nN\nD\nA\nA\n1.5\n243,00 $/m2\n121,50 $/m2\nB\n1.2\n195,00 $/m2\n97,20 $/m2\nC\n1.1\n246,00 $/m2\n82.00 $/m2\nD\n1.0\n115,50 $/m2\n57,72 $/m2\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nC\nO\nM\nE\nR\nC\nI\nO\nA\n1.3\n145,80 $/m2\n73,00 $/m2\nB\n1.2\n130,50 $/m2\n65,31 $/m2\nC\n1.1\n115.50 $/m2\n57,75 $/m2\nD\n1.0\n97,20 $/m2\n48,60 $/m2\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nI               D\nN      y      E\nD             P\nU             O\nSS\nT.             I.\nA\n0.7\n130,50 $/m2\n65,31  $/m2\nB\n0.5\n97,20 $/m2\n48,60 $/m2\nC\n0.4\n63,80 $/m2\n31,90  $/m2\nD\n0.3\n48,60 $/m2\n24,30  $/m2\nDESTINO\nTIPO\nCOEFICIENTE\nSUP. CUB.\nSUP. DESC.\nSALA DE\nESPECT- y/o\nSALONES DE\nFIESTA\nA\n1.0\n82,00 $/m2\n41,00 $/m2\nB\n0.7\n73,00 $/m2\n36,45 $/m2\nC\n0.6\n63,80 $/m2\n31,90 $/m2\nArtículo 23°:\nPor refacciones y construcciones especiales, se abonarán los siguientes   derechos:\na)- Criaderos de Aves, Piletas de Decantación de Líquidos Industriales, Refacción de Edificios existentes y/o mejoras que no aumenten la superficie cubierta, pagarán sobre el valor de la obra el (1%) uno por ciento.\nb)- Las obras que no encuadren en los anteriores abonarán el 1,5/ mil del monto de obra según anexo del colegio correspondiente.\nc)- Piletas de Natación: por (m2) de espejo de agua abonarán---$ 243,00\nd)- Demoliciones, por metro cuadrado (m2)-----------------------------$ 98,00\nArtículo 24°\n:\nPermiso para rebajar el cordón de pavimento para permitir el acceso de vehículos, se abonará por metro lineal:\n– Particular: ---------------------------------------------------$ 415,00\n-Corte de Cordón con herramientas y utilización de Personal\nmunicipal: -----------------------------------------------------$ 2.655,00\nArtículo 25º\n: – Solicitud para la erradicación de arbolado público, se abonará:\nPor unidad --------------------------------------------------$ 202,50\nCAPITULO XI\nDERECHOS POR OCUPACION O USO DE LOS  ESPACIOS  PUBLICOS\nArtículo  26°:\nDe acuerdo a lo establecido en el CAPÍTULOXI del Libro Segundo de la Ordenanza Fiscal, fíjanse los siguientes importes:\nOcupación por particulares del espacio aéreo con cuerpo o balcones\ncerrados, por metro cuadrado, por año -------------------------------- $ 608,00\n2- Ocupación de veredas o vía pública con materiales o máquinas\npara la construcción, fuera de las vallas reglamentarias, por m2\ny por día o fracción------------------------------------------------------------$   60,75\n3)- Ocupación y/o uso  del espacio aéreo, subsuelo o superficie, por\nempresas de servicios públicos, con cables, cañerías, cámaras, etc.,\ncada cien (100) metros por año ----------------------------------------- $ 411,00\n4)- Ocupación y/o uso de la superficie, con mesas y sillas, quioscos\ne instalaciones análogas, ferias o puestos, por metro cuadrado, por\naño --------------------------------------------------------------------------- $  105.00\n5)- Ocupación de mesa y sus respectivos bancos del balneario Municipal\ny de parque aledaño a Pileta Municipal Dr. Agesilao Milano\n5.1) Día laborable ----------------------------------------------------$ 105,00\n5.2) Día sábado, domingo y feriados ----------------------------$ 165,00\n5.3) Parrillas, todos los días --------------------------------------$ 240,00\n5.4) Espacio para instalación de carpa, por día y por persona incluida ducha, sanitario y luz eléctrica -------------------------------------------$ 285,00\n5.5) Por casilla rodante, por espacio y por día --------------------- $ 1035,00\n5.6) La ocupación y uso de las instalaciones de la Base de Campamento\n5.6.1) Por contingentes de entidades educativas que no sean de\neste distrito, por día y por persona ------------------------------- $ 486,00\n5.6.2) Por contingentes, entidades sociales, religiosa, etc., que\nno sean de este distrito por día y por persona -------------------$ 486,00\n5.6.3) Por particulares siempre que supere un mínimo de veinte personas por día y por persona ------------------------------------------ $ 578,00\nSe fija como depósito de garantía, que será reintegrado en su totalidad, una vez comprobado el buen estado de devolución el monto de ---- $ 12.000,00\n6)- O\ncupación de espacios públicos c/fines comerciales o lucrativos en casos no especificados en los incisos precedentes (por m2 o fracción y por día) --------------------------------------------------------------------------------------------- $ 535,00\n7)-  Propietarios de chacras del ejido pagarán un arrendamiento anual, P/Ha., de calles marcadas dentro del perímetro de sus alambradas ------------------------------------------------------------------------------------------------------------$ 3.285,00\nCAPÍTULO XII\nDERECHOS A LOS ESPECTACULOS  PUBLICOS Y JUEGOS DE AZAR\nArtículo 27°:\nDe acuerdo a lo establecido en el CAPÍTULOXII del Libro Segundo de  Ordenanza Fiscal, fíjanse los siguientes importes:\n1) -\nSobre la base de la recaudación bruta:\na)- Rifas, bonos contribución, etc., CINCO POR CIENTO (5%) de los mismos.\nb)- Espectáculos: (jineteada, carreras, etc.) DIEZ POR CIENTO (10%) de las mismas.\n2) - Por día:\na)- Solicitud de autorización a instituciones para efectuar bailes------------------------------------------------------------------------------------------------$ 3.495,00\nb)- Por solicitud de autorización para festivales--------------------$ 3.495,00\nc)- Cooperadoras Escolares-------------------------------------------------EXENTAS.\nd)- Derechos de instalación de Parques de diversiones o circos (canon por tres (3) días------------------------------------------------------------- $ 6.990,00\nPATENTES  DE  RODADOS\nArtículo 28°:\nDe acuerdo a lo establecido en el CAPÍTULOXIII, del Libro Segundo de la  Ordenanza Fiscal:\nLos automotores\nque por disposición de la Ley Provincial 13.010, (CAPÍTULO III, Artículo 11) sean transferidos y/o asignados según su radicación para la efectivización de su cobro por intermedio del Municipio, tributarán el importe anual vigente determinado por ARBA al momento de su transferencia al Municipio. El mismo será abonado en un pago anual o en 5 cuotas iguales con vencimiento cada una:\nCuota 1: 15/03\nCuota 2: 15/05\nCuota 3: 15/07\nCuota 4: 15/09\nCuota 5: 15/11\nCuota Anual: 15/03\nSe establece para los automotores cuya descentralización se realice en el año 2022 un aumento del 30% sobre el importe anual vigente al año anterior y para los demás vehículos ya municipalizados un incremento del 10% sobre lo tributado el año vigente anterior.\nRodados menores:\nabonarán la tasa correspondiente clasificada en categorías de acuerdo con la cilindrada y el año.\nMOD/AÑO:\nHasta100 cc\n$\n101/150cc\n$\n151/300cc\n$\n301/500cc\n$\nMás de 500cc\n$\n2.022\n1.530,00\n1.875,00\n4.830,00\n7.800,00\n11.700,00\n2.021\n1.170,00\n1.575,00\n3.570,00\n6.330,00\n9.360,00\n2.020\n975,00\n1.275,00\n2.940,00\n5.595,00\n8.175,00\n2.019\n870,00\n1.110,00\n2.310,00\n5.130,00\n7.560,00\n2.018\n765,00\n990,00\n2.220,00\n4.560,00\n6.975,00\n2.017\n705,00\n870,00\n1.980,00\n4.095,00\n6.420,00\n2.016\n608,00\n750,00\n1.725,00\n3.480,00\n5.805,00\nEl vencimiento de pago de esta tasa queda establecido entre el  1 y 31 de marzo de cada año. Los vehículos nuevos abonarán el cien por ciento (100%) del valor entre el 1 de enero y el 30 de junio de cada año. A partir del 1 de julio y hasta el 31 de diciembre, abonarán el cincuenta por ciento (50%). Los propietarios deberán justificar su adquisición mediante la correspondiente factura, y presentar título de propiedad del bien. Los Rodados Menores tributarán los siguientes importes\nCATEGORIAS DE ACUERDO CON MODELO Y CILINDRADA:\n(MODELOS ANTERIORES TRIBUTAN IGUAL A MODELOS AÑO 2016).\nAdemás:\n– Solicitud Certificados de Baja ------------------------------$ 750,00\n– Solicitud Certificado Libre Deuda Formulario 541-----$ 750,00\nExenciones\n: Exímase del cien por ciento (100%) del pago del impuesto Municipal de patente a todos los vehículos destinados al uso de personas con discapacidad. La misma alcanza a un solo vehículo por persona, mientras la persona con discapacidad conserve la titularidad del mismo, en caso de ser menor de edad el beneficio podrá ser otorgado al tutor/conviviente del mismo.\nCAPÍTULO XIV\nTASA POR CONTROL DE MARCAS Y SEÑALES\nArtículo 29°:\nDe acuerdo a lo establecido en el CAPÍTULO XIV, del Libro Segundo de la  Ordenanza Fiscal, fíjanse los siguientes importes:\n1)- Inscripción de Boletos:\na)- de Marcas---------------------------------------------------------------$ 2.025,00\nb)- de Señales--------------------------------------------------------------$ 1.015,00\n2)- Inscripción de Transferencias:\na)- de Marcas---------------------------------------------------------------$ 2.025,00\nb)- de Señales-------------------------------------------------------------$  1.015,00\n3)- Toma de razón de Duplicados:\na)- de Marcas-------------------------------------------------------------$ 2.025,00\nb)- de Señales-------------------------------------------------------------$  1.015,00\n4)- Toma de razón de Certificados, Cambios o Adicionales:\na)- de Marcas------------------------------------------------------------$ 2.025,00\nb)- de Señales-------------------------------------------------------------$ 1.015,00\n5)- Inscripción de Marcas y Señales Renovadas:\na)- de Marcas------------------------------------------------------------$ 2.025,00\nb)- de Señales--------------------------------------------------------------$ 1.015,00\n6)- Formularios de Certificados, Guías y Permisos de Marcas y Señales:\na) - El Juego------------------------------------------------------------------$ 60,00\n7)- Duplicados de Certificados, Guías,  Permisos y precintos\n:\na)- El juego-------------------------------------------------------------------- $ 60,00\nb) Por cada precinto ------------------------------------------------------  $ 45,00\nArtículo 30°:\nFíjense los siguientes derechos para Certificados, Archivos, Guías y Permisos:\n1) - GANADO BOVINO y EQUINO:\nDOCUMENTOS Para TRANSACCIONES y/o  MOVIMIENTOS: (MONTOS PORCABEZA)\na)- Venta Particular: Productor a Productor del mismo Partido:\nCertificado------------------------------------------------------------$   100,00\nb)- Venta Particular: Productor a Productor de otro Partido:\n1 – Certificado-----------------------------------------------------------$   100,00\n2 – Guías---------------------------------------------------------------- $   100,00\nc)- Venta Particular: Productor a Frigorífico o Matadero:\n1- A Frigorífico o Matadero del mismo Partido:\nCertificado-----------------------------------------------------------$ 100,00\n2- A Frigorífico o Matadero de otra Jurisdicción:\nCertificado----------------------------------------------------------- $  100,00\nGuías-------------------------------------------------------------------$  100,00\nd)- Venta de Productor en Liniers o Remisión en consignación a Frigorífico o Matadero de otra Jurisdicción:\nGuía--------------------------------------------------------------------$  100,00\ne)- Venta de Productor a Terceros, y Remisión a Liniers, Mataderos o Frigoríficos de otra  Jurisdicción:\n1- Certificado---------------------------------------------------------$ 100,00\n2- Guías---------------------------------------------------------------$ 100,00\nf)- Venta mediante Remate en Feria Local o en Estab. Productor:\nA Productor del mismo Partido:\n1.1- Certificado---------------------------------------------------$ 100,00\n1.2- Guía-----------------------------------------------------------$ 100,00\n2- A Productor de otro Partido:\n2.1- Certificado---------------------------------------------------$ 100,00\n2.2- Guía----------------------------------------------------------$ 100,00\n3- A Frigorífico o Matadero Local:\n3.1 - Certificado-------------------------------------------------------------$ 100,00\ng)- Venta de Productores en remates-ferias de otros Partidos:\n1 – Guía----------------------------------------------------------$ 100,00\nh)- Guía para Traslado fuera de la Provincia:\n1- A nombre del Propio Productor---------------------------$ 60,00\n2- A nombre de Otros------------------------------------------$  100,00\ni)- Guía a nombre del Propio Productor para Traslado a otro Partido de la Provincia\n--------------------------------------------------------------------------------------------$ 50,00\nj)- Permiso de Remisión a Feria en caso que el animal provenga del mismo Partido\n-----------------------------------------------------------------------------------------------$ 50,00\nEn los casos de expedición de la guía del apartado i),  si  una vez archivada la guía los animales se remitieron a feria antes de los quince (15) días, por Permiso de Remisión a  Feria  se Abonará----------------------------------------------$ 60,00\nk)\n–\nPermiso de Marcación-----------------------------------------------------------$ 60,00\nl)- Guía de Faena en caso de que el animal provenga del mismo Partido----------------------------------------------------------------------------------------------------------$ 50,00\nm)- Guía de Cuero------------------------------------------------------------------$ 40,00\nn)- Certificado de Cuero--------------------------------------------------------------$ 20,00\nñ)- Archivo de Guía ------------------------------------------------------------------ $ 25,00\no)- Reducción de marca ------------------------------------------------------------- $ 60,00\n2) - GANADO PORCINO/OVINO:\nDOCUMENTOS POR TRANSACCIONES O MOVIMIENTOS:\na)- Venta Particular: Productor a Productor del mismo Partido:\n1- Certificado------------------------------------------------------------------ $ 20,00\nb)- Venta Particular: Productor a Productor de otro Partido/Prov.\n1- Certificado--------------------------------------------------------------------$ 20,00\n2- Guías------------------------------------------------------------------------$ 35,00\nc)- Venta Particular: Productor a Frigorífico o Matadero:\n1- Del mismo Partido:\n1.1- Certificado----------------------------------------------------------------$ 20,00\n2- A Frigorífico o Matadero de otro Partido/Prov.\n2.1- Certificado----------------------------------------------------------------$ 20,00\n2.2- Guía----------------------------------------------------------------------$ 35,00\nd) Permiso Señalada -------------------------------------------------------------$ 20,00\ne) Guía a nombre del propio productor para traslado\na otro partido-provincia----------------------------------------------------------------$ 20,00\nf) Guía de traslado a nombre de otro productor\na otro partido/provincia ----------------------------------------------------------------$ 20,00\ng) Permiso de remisión a feria-------------------------------------------------------$ 20,00\nh) Archivo de guía ----------------------------------------------------------------------$ 20,00\ni) Guía a remate feria-----------------------------------------------------------------$ 20,00\nCAPÍTULO XV\nTASA    POR    CONSERVACIÓN,    REPARACIÓN   Y MEJORADO DE  LA  RED  VIAL  MUNICIPAL.\nArtículo 31°:\nDe acuerdo a lo establecido en el CAPÍTULOXV del Libro  Segundo de la Ordenanza Fiscal, fíjanse los siguientes importes\nIMPORTES  ANUALES POR HECTAREA/POR AÑO SEGÚN ESCALA\nDe 0 a  200  Hectáreas…………...................................................$ 300,00\nMás de  200  a 500  Hectáreas………………………………….........$ 453,00\nMás de 500  a 1000 Hectáreas…………………..………………..$ 508,00\nMás de 1000 Hectáreas…….…………………..………….................$ 621,00\nArtículo 32º\n:\nTodos aquellos contribuyentes que a partir de la vigencia de la presente ordenanza Impositiva no registren deuda alguna y abonen su tributo en término,\ngozarán de una quita del DIEZ (10 %) POR CIENTO.\nArtículo 33º:\nTodos aquellos contribuyentes que decidan abonar por adelantado el\nPAGO ANUAL\nde la Tasa, se beneficiarán con una\nBonificación Especial no acumulativa del QUINCE (15%) por ciento.\nArtículo 34º\n:\nEl 1,5% de lo cobrado por esta Tasa en el ejercicio actual se afectará a un “Fondo Especial de Seguridad” y la totalidad de este fondo será transferido en forma bimestral a los Bomberos Voluntarios de General Alvear.\nArtículo 35°:\nEl 10% de lo cobrado por esta Tasa en el ejercicio actual se afectará a un “Fondo Especial para Adquisición de Maquinaria Vial” que será administrado por el Ejecutivo Municipal.\nArtículo 36º\n:\nSe aplicará el adicional por hectárea destinado al “Fondo para la lucha contra las Plagas del Agro”; por año ---------------------------------------$ 12,00\nCAPÍTULO  XVI:\nDERECHOS  DE  CEMENTERIO\nArtículo 37°:\nDe acuerdo a lo establecido en el CAPÍTULOXVI, del Libro Segundo de  la Ordenanza Fiscal, fíjanse los siguientes importes:\na)- Arrendamientos de Terrenos para Sepulturas\n:\nCinco Años:\n1- Adultos: ------------------------------------------------------------- $ 3.375,00\n2- Niños: -----------------------------------------------------------------$ 2.400,00\nDiez Años:\n1- Adultos: --------------------------------------------------------------$ 5.450,00\n2- Niños: -----------------------------------------------------------------$ 4.125,00\nVeinticinco Años:\n1- Adultos: ------------------------------------------------------------$ 14.990,00\n2- Niños: ----------------------------------------------------------------$ 8.820,00\nb)- Arrendamientos para Nichos Municipales:\nQuince Años:\n1- Primera fila: ----------------------------------------------------------$ 8.820,00\n2- Segunda fila: --------------------------------------------------------$ 7.050,00\n3- Tercera fila: ---------------------------------------------------------$ 5.655,00\n4- Cuarta fila: ----------------------------------------------------------$ 5.205,00\nc)- Arrendamientos de Terrenos para Bóvedas, Panteones y Mausoleos\n:\nPor 5 años: -----------------------------------------------------------------$ 33.000,00\nPor 10 años: ---------------------------------------------------------------$ 66.000,00\nPor 25 años: --------------------------------------------------------------$ 138.000,00\nd)- Permisos Varios\n:\n1- De Inhumación: --------------------------------------------------------$ 2.250,00\n2- Traslado  de restos dentro del cementerio: -------------------- $ 1.860,00\n3- Reducción de restos-------------------------------------------------  $ 5.600,00\n4- Depositar en Nichos y/o Sepulturas Ocupadas, Restos de Urnas\n-----------------------------------------------------------------------------------$ 1.100,00\nDepositar Cadáveres en Bóvedas ---------------------------------- $ 1.500,00\ne)- Permiso de Construcción\n:\nPara Construir Sepulturas:\n1- Con Ornamentos de Lápidas de Mármol o Granito ------ $ 1.845,00\n2- Sin Ornamentos de Lápidas de Mármol o Granito----------$ 1.275,00\n3- Construir o Reconstruir Sepulturas sin Ornamentos ni Lápida------------------------------------------------------------------------------------------ $ 1.275,00\nPara Construir Bóvedas --------------------------------------------$ 8.850,0      Para Construir Nicho ------------------------------------------------ $ 2.600,00\nLa Municipalidad hará la limpieza y conservación necesaria después de los noventa días de notificados los titulares de espacios. Se cobrará la siguiente tasa, por año:\nBóveda o panteones ---------------------------------------------------- $ 1.275,00\nNichos con ataúdes ---------------------------------------------------------$ 570,00\nNichos con urnas ------------------------------------------------------------$ 265,00\nSepulturas o enterratorios ------------------------------------------------- $ 655,00\nCAPÍTULO XVII:\nTASA  POR SERVICIOS ASISTENCIALES\nArtículo38°:\nDe acuerdo a lo establecido en el CAPÍTULOXVII, del Libro Segundo   de  la Ordenanza Fiscal, fíjanse para los servicios asistenciales prestados en el Hospital  Municipal “Dr. Bernardino Rivadavia” los importes determinados en el nomenclador IOMA.\nArtículo 39°:\nEl Departamento Ejecutivo podrá celebrar con Institutos, Entidades Profesionales y/o Entidades Mutuales, convenios para la prestación de servicios asistenciales en el Hospital Municipal “Dr. Bernardino Rivadavia”, aplicando las tarifas que establezca el mencionado nomenclador (Ley 1891 y sus modificatorias).\nArtículo  40°:\nQueda establecido un aporte del DIEZ (10%) POR CIENTO sobre el valor de los medicamentos a abonar por las personas de escasos recursos económicos que retiren los mismos de la farmacia del Hospital Municipal “Bernardino Rivadavia” en concepto de reembolso de medicamentos.\nArtículo  41°:\nLa internación y pensión en el Hogar de Ancianos Municipal de Gral. Alvear se cobrará de conformidad a los siguientes apartados:\nResidentes con jubilación o pensión, con residencia y asistencia médica dentro del hogar, por mes abonará de sus ingresos el 80% (ochenta por ciento).\nResidentes en Hogar de Día con las mismas condiciones que los anteriores sin pernoctar, 50% (cincuenta por ciento) de sus ingresos.\nResidentes sin jubilación o pensión pero con situación económica (propia o de sus familiares directos y obligados legalmente) que les permita afrontar los gastos de internación a criterio de la evaluación socio-económica realizada por el área de servicios social, con residencia y asistencia médica, se cobrará el 70% (setenta por ciento) mensual del valor establecido por P.A.M.I. para cada uno de sus afiliados.\nArtículo  42\n°: La internación social y/o geriátrica en el Hospital Municipal “Bernardino Rivadavia “se cobrará de conformidad al inciso a y c del artículo inmediato anterior.\nArtículo  43\n°: Examen de salud psicofísico preocupacional  -------$ 4.500,00\nTASA   POR   SERVICIOS   VARIOS\nArtículo 44°:\nDe acuerdo a lo establecido en el CAPÍTULO XVIII, del Libro Segundo de la Ordenanza Fiscal, fíjanse para los servicios que se detallan los siguientes importes:\nEQUIPOS:\nPor trabajos de reparación, conservación y/o construcción de caminos y terraplenes, con máquinas y personal municipal en predios rurales y sub-rurales de particulares en el partido, se cobrará por hora de trabajo:\nMotoniveladoras………………………………..….. 80 lts. Gasoil la hora\nNiveladora de arrastre…………………………….80 lts. Gasoil la hora\nRetroexcavadora……..……………………………120 lts. Gasoil la hora\nRetropala excavadora chica………………...…….80 lts.  Gasoil la hora\nRetroexcavadora Poclain……………………….120 lts. Gasoil la hora\nCargadores Frontales (Case)……………...........90 lts. Gasoil la hora\nCamiones (Viajes de tierra, hasta 5 Km.)………50 lts. Gasoil la hora\nRegador……………………………………...... 25 lts. Gasoil la hora\nPor kilómetro recorrido para el traslado hasta el lugar de trabajo (carretón)………………...……...……… 1,5 lts. Gasoil por km. recorrido.\nVenta de tierras ( 5 a 6 m3)….…...…………$ 2.250,00 por cada viaje\n11 - Costo del acarreo de vehículos retenidos en controles de Agentes de Tránsito dentro de la planta urbana………………………30 lts. Gasoil\n12- Costo del acarreo de vehículos retenidos en controles de Agentes de Tránsito dentro del partido ……………30 lts. Gasoil + 1 lts. por km. recorrido\nPODRAN SOLICITAR EL SERVICIO Y SERAN RESPONSABLES DEL PAGO:\na)- Arrendatarios.     b)- Propietarios.  c) Poseedores a Título de Dueño.\nLAS MAQUINARIAS VIALES NO PODRAN SALIR DEL PARTIDO DE GENERAL ALVEAR, SALVO AUTORIZACION EXPRESA DEL DEPARTAMENTO EJECUTIVO MUNICIPAL.\nArtículo 45°:\nAMBULANCIA\n1- El servicio de ambulancia para eventos y espectáculos públicos:\na)- Zona urbana y suburbana ----------------------------------------------- $ 13.000,00\nb)- Zona rural----------------$ 13.000,00 mas ½ litro de gas oil por km recorrido.\n2- Los traslados particulares a otras localidades----$ 17.500,00 más ½ litro de gas oíl por Km. recorrido.\nArtículo 46°:\nCARNETS NATATORIO MUNICIPAL:\nRESIDENTES\na)- Valor del ingreso a la Pileta por persona por temporada…..$ 1.800,00\nb)- Valor individual diario de Lunes a Viernes………………..……$   60,00\nc- Valor individual diario en fin de semana……………..………….. $ 90,00\nSe autoriza el cobro de las entradas en valores fraccionados en 15 y 30 días, tomando como base el valor de $ 1.800,00\nNO RESIDENTES\na)- Valor individual diario………………………..……………………...…$ 400,00\nArtículo 47°:\nPor habilitación y estudio de factibilidad y ubicación de antenas de telefonía y su estructura portante (Ordenanza Nº 1739/12, Capitulo II Art. 8º).\nPor única vez…………..……………………………………………… $ 187.500,00\nArtículo 48°:\nPor inspección de estructuras portantes e infraestructuras relacionadas a antenas de telefonías (Ordenanza Nº 1739/12, Capitulo II Art. 10º).\nPor año…………………………..……………………………...……..$ 352.500,00\nPor cada estructura portante utilizada exclusivamente para antenas correspondientes a servicios semi-públicos de larga distancia, quedarán exentas del pago.\nArtículo 49º:\nCanon por el uso de boxes municipales se fijara en pesos:\nPor día y por box………………………………………………………..….$ 600,00\nArtículo 50º:\nAnálisis Triquinosis ………………….................................$ 500,00\nCAPÍTULO XIX\nDISPOSICIONES  VARIAS\nArtículo 51°:\nQuedan derogadas todas las disposiciones de carácter tributario sancionadas por Ordenanza particular del Municipio, con exclusión de aquellas referidas a Contribución de Mejoras, siendo de aplicación la presente Ordenanza Impositiva.\nArtículo 52º\n: Cúmplase. Comuníquese. Regístrese. Publíquese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de General Alvear, a los 25 días del mes de Noviembre del año 2021. Aprobada por Mayoría.\n"
}