{
  "number": "350º",
  "date": "10/11/2022",
  "description": "350º de General Pueyrredon",
  "link": "/bulletins/7786",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Pueyrredon\nOrdenanza Nº25732\nOrdenanza Nº 25732\nGeneral Pueyrredon, 02/11/2022\nOrdenanza 25732 fecha de promulgacion 02-11-2022\nORDENANZA\nadjunto como pdf anexo\nAnexos\nO25732\ntexto\nDESCARGAR\n\n[DOC 2]\nBoletines/General Pueyrredon\nOrdenanza Nº25739\nOrdenanza Nº 25739\nGeneral Pueyrredon, 02/11/2022\nOrdenanza 25732 fecha de promulgacion 02-11-2022\nORDENANZA\nadjunto como pdf anexo\nAnexos\nO25739\ntexto\nDESCARGAR\n\n[DOC 3]\nBoletines/General Pueyrredon\nOrdenanza Nº25740\nOrdenanza Nº 25740\nGeneral Pueyrredon, 02/11/2022\nOrdenanza 25740 fecha de promulgacion 02-11-2022\nORDENANZA\nadjunto como pdf anexo\nAnexos\nO25740\ntexto\nDESCARGAR\n\n[DOC 4]\nBoletines/General Pueyrredon\nDecreto Nº2452/22\nDecreto Nº 2452/22\nGeneral Pueyrredon, 21/10/2022\nVisto\nlas presentes actuaciones mediante las cuales se tramita la convalidación en concepto de horas extras laboradas por el agente Matías Rubén Errea, Legajo N.º 31.142/1, y\nConsiderando\nQue a fs. 2 la Dirección General del Centro de Operaciones y Monitoreo, dependiente de la Secretaría de Seguridad, informa que se le deberán asignar las Horas Extras del mes de febrero de 2017, al agente Errea.\nQue la Contaduría General solicita el dictado del acto administrativo pertinente, que convalide las horas extras laboradas e informadas durante el mes de febrero de 2017, al agente Matías Rubén Errea, Legajo N.º 31.142/1.\nQue asimismo se debe establecer el descuento a la agente María Belén Faldutti, Legajo Nº 31.412/1 de las horas extras abonadas, las cuales se practicaron desde la liquidación del mes de julio de 2017 en tres cuotas, de acuerdo a lo informado por el Departamento Liquidación y Control de Haberes a fs. 7.\nQue corresponde dejar explícitamente aclarado, en virtud de no encontrarse registrado el devengamiento del gasto en los ejercicios financieros respectivos, que la citada convalidación se realiza como requisito previo y necesario para poder proceder a impulsar el instituto previsto en el artículo 140º del Reglamento de Contabilidad y Disposiciones de Administración, y que oportunamente la autorización del Honorable Concejo Deliberante, de producirse, constituye el hecho generador que posibilita el registro y reconocimiento patrimonial de la deuda, momento hasta el cual no se encuentra perfeccionada.\nQue obra a fs. 19 dictamen legal de la Dirección Dictámenes, el cual determina:“\nQue las horas complementarias, reguladas en el art. 74 de la Ley 14.656, responden a la realización de tareas extraordinarias que exceden el horario máximo de la jornada laboral, fijándose en el articulado su forma de remuneración. No siendo un  hecho habitual”.\nQue continúa el dictamen:\n“En orden de lo señalado, el plazo de prescripción ha comenzado a correr desde el mes de marzo de 2017. Debe sumarse al mismo, el periodo de suspensión de plazos administrativos ordenados en el marco de la pandemia de SARS COV 2. Por Decreto Municipal Nº 440/2020, desde la fecha de su dictado-15-03-2020- plazo que fuera prorrogado por Decretos Nº 469/2020, Nº 470/2020, Nº 471/2020, Nº 473/2020, Nº 480/2020, Nº 487/2020, Nº 717/2020, Nº 740/2020, Nº 804/2020, Nº 1078/2020 y Nº 1447/2020 y Resolución Nº 481/2020”.\nQue finaliza el dictamen\n“Por lo expuesto, y entendiendo que la obligación de pago se encuentra alcanzada por el plazo de prescripción previsto en el art. 2560 del Código Civil y Comercial, corresponde dar impulso a las actuaciones”\n.\nPor ello,  en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-Convalidase la realización de 17 (diecisiete) horas extras al  50% y 37 (treinta y siete) horas extras al 100%, favor del agente\nMATÍAS RUBÉN ERREA\n, Legajo Nº 31.142/1, las cuales fueron laboradas durante el mes de febrero de 2017.\nDicha convalidación se realiza como requisito previo y necesario a efectos de impulsar el instituto previo en el artículo 140º del Reglamento de Contabilidad y Disposiciones de Administración, quedando sujeto el mismo, liquidación y pago de los importes que puedan resultar de lo anterior a la aprobación del Honorable Concejo Deliberante.\nARTÍCULO 2º.- El presente Decreto será refrendado por los señores SECRETARIOS DE ECONOMÍA Y HACIENDA, SEGURIDAD Y GOBIERNO.\nARTÍCULO  3º.- Regístrese, dese al Boletín Municipal, comuníquese por la Dirección de Personal y dese intervención a la Dirección de Liquidación y Control de Haberes.\nEp\nBLANCO          FERLAUTO       BONIFATTI               MONTENEGRO\nREGISTRADO BAJO Nº 2452\n\n[DOC 5]\nBoletines/General Pueyrredon\nDecreto Nº2467/22\nDecreto Nº 2467/22\nGeneral Pueyrredon, 25/10/2022\nVisto\nla estructura\nOrgánica del Ente Municipal de Vialidad y Alumbrado Público,  y\nConsiderando\nQue mediante Ordenanza Nº 19019, se creó el EMVIAL.\nQue mediante el Decreto Nº 538/11,  se aprobó la estructura orgánica funcional del Ente Municipal de Vialidad y Alumbrado Público, con sus misiones y funciones.\nQue por el decreto antes mencionado la División Recursos de la actualidad en realidad era Departamento  Contribución por Mejoras y  por Decreto Nº 1787/14 se le asignó  nivel  de División y fue modificada su denominación a  División de Recursos.\nQue por Decreto Nº 2497/19, se procedió a agregarle nuevas funciones a dicha División.\nQue entre las tareas desarrolladas y gestionadas en la actualidad por la División están  entre otras, la puesta al cobro de las contribuciones por mejoras de obras viales y de alumbrado público, derechos de ocupación y/o uso de espacio público destinado  a estacionamiento en general, facturación y cobro de convenios celebrados con OSSE MGP, recupero de deuda, confección de Registros de Oposición, etc.\nQue por el volumen y diversidad de tareas, responsabilidad y patrimonio a cargo es necesario crear en la estructura Orgánica del Ente el Departamento de Ingresos y Fiscalización con dependencia directa de la Contaduría del Ente.\nQue asimismo es necesario modificar la misión y  funciones de la División Recursos.\nPor ello,  y en uso de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Creáse, dentro de la estructura orgánico funcional del  Ente Municipal de Vialidad y Alumbrado Público, el Departamento de Ingresos y Fiscalización,  con dependencia directa de la Contaduría del Ente, aprobándose la Misión y Funciones que se encuentran agregadas como  Anexo I que forma parte integrante del presente Decreto, por los motivos expuestos en el exordio.\nARTÍCULO 2º.- Modificase, la Misión y Funciones de la División Recursos  dependiente del Departamento de Ingresos y Fiscalización del Ente Municipal de Vialidad y Alumbrado Público,  la cual se adjunta como  Anexo II, formando parte integrante del presente Decreto, por los motivos expuestos en el exordio.\nARTÍCULO 3°.- El presente Decreto será refrendado por los señores SECRETARIO  DE GOBIERNO Y PRESIDENTE DEL ENTE MUNICIPAL DE VIALIDAD Y ALUMBRADO PÚBLICO.\nARTÍCULO 4°.- Regístrese, dése al Boletín Municipal,  comuníquese por intermedio del Departamento de Personal del EMVIAL a las áreas que correspondan y elévese copia al Departamento Técnico de la Administración Central.\nMac.\nBOWDEN               BONIFATTI               MONTENEGRO\nREGISTRADO BAJO Nº 2467\nANEXO I – DECRETO Nº             /22\nENTE MUNICIPAL DE VIALIDAD Y ALUMBRADO PÚBLICO.\nPRESIDENCIA.\nCONTADURIA.\nDEPARTAMENTO DE INGRESOS Y FISCALIZACIÓN.\nMisión\nCentralizar, actualizar y fiscalizar la nómina de contribuyentes en el marco de las Ordenanzas que otorgan los  Derechos de ocupación de Espacio Público, Contribuciones por Mejoras y demás normas administrativas vigentes propias del EMVIAL.\nFunciones\nCoordinar con la superioridad inmediata (Contaduría) todas aquellas funciones relativas a las acciones de recupero de deuda, anteproyecto del presupuesto anual y toda otra tarea que requiera de su intervención.\nSupervisar todo el proceso de selección de imponibles y liquidación de los Derechos, Contribuciones y Tasas Varias percibidas por el Ente.\nConfeccionar periódicamente informes relacionados con la cobrabilidad de los conceptos puestos al cobro por el Ente.\nDeterminar y proyectar las diferentes formas de recupero de deuda, teniendo en cuenta las características socioeconómicas de la zona afectada.\nCoordinar y colaborar con otras dependencias y/o Entes municipales en la realización de acciones e implementación de medidas tendientes a elevar los índices de recaudación de los recursos que administran.\nTrabajar en conjunto con el Departamento de Catastro Municipal, a efectos de mantener actualizada la información de los inmuebles de forma recíproca, elevando informes de obras nuevas y recibiendo la base actualizada del catastro municipal.\nControlar en la vía pública cuestiones de índole técnica y/o administrativa a requerimiento de las diferentes áreas, sobre todas aquellas cuestiones que son propias y exclusivas del Ente.\nPromover el diseño y ejecución de procedimientos de fiscalización externa preventiva e intensiva, ordenando inspecciones y/u operativos de control en la vía pública, haciendo uso de todas las prerrogativas que las normas le acuerdan en el ejercicio de sus competencias específicas.\nTrabajar articuladamente con los Tribunales de Faltas Municipales para lograr un seguimiento y concreción de lo solicitado bajo actas a los diferentes contribuyentes.\nTrabajar con el Departamento Asesoría Legal del Ente para toda instancia  judicial por vía de apremio, desde la intimación previa a juicio hasta el recupero de deuda judicial.\nConfeccionar Títulos Ejecutivos para la nómina de deudores morosos del Ente.\nConfeccionar Disposiciones y Proyectos de Resoluciones y Ordenanzas a requerimiento de las necesidades propias del Ente y del Municipio en general.\nParticipar de reuniones con vecinos y/o Sociedades de Fomento y/o Instituciones,  a fin de informar sobre la modalidad del cobro de las obras ejecutadas o por ejecutar.\nVerificar el cumplimiento de las Ordenanzas, Decretos y Resoluciones  Municipales, referente a todos aquellos temas que están bajo su responsabilidad.\nControlar el cumplimiento de los planes trazados y, en función de los resultados obtenidos evaluar los procedimientos y normas empleados.\nCoordinar,  supervisar y elevar  la información sobre los distintos requerimientos de la dependencia a ser considerados en el anteproyecto del presupuesto anual.\nAnalizar y responder los recursos presentados por los contribuyentes y/o responsables fiscales y la redacción de los actos administrativos correspondientes.\nTramitar los expedientes relativos a las funciones a su cargo y efectuar el diligenciamiento de todas las actuaciones administrativas que le competen.\nAnalizar los circuitos administrativos del área y sistemas informáticos, proponiendo las mejoras necesarias para una mayor eficiencia de las tareas.\nCumplir con  las normas proyectadas por la superioridad para la ejecución de las distintas actividades.\nConocer el estado de las tareas, desempeño, capacidad, conducta y rendimiento del personal a cargo, velando por la disciplina, higiene, orden y correcta atención al público.\nIdentificar las necesidades de capacitación y proponer las actividades que contribuyan al mejor desempeño del personal en sus puestos articulando la participación de los agentes a su cargo.\nMantener actualizado el cargo patrimonial de los elementos, muebles, instalaciones y útiles de trabajo, verificando su buen uso, cuidado y conservación.\nAsesorar a la superioridad en materia específica de su competencia.\nANEXO II – DECRETO Nº             2467/22\nENTE MUNICIPAL DE VIALIDAD Y ALUMBRADO PÚBLICO.\nPRESIDENCIA.\nCONTADURIA.\nDEPARTAMENTO DE INGRESOS Y FISCALIZACIÓN.\nDIVISIÓN RECURSOS\nMisión\nEntender en la liquidación, recaudación y control de los gravámenes en concepto de contribución por mejoras por la ejecución de obras declaradas de utilidad pública y de los recursos relacionados con las Tasas y Derechos que perciba el EMVIAL.\nFunciones\nEfectuar las liquidaciones de acuerdo a las obras ejecutadas y su posterior distribución para el cobro, de acuerdo a las prioridades emanadas por la superioridad.\nDeterminar los contribuyentes afectados para el pago de la Contribución por Mejoras por obras de pavimentación,  alumbrado u otras declaradas de utilidad pública y proceder a la liquidación de los montos correspondientes a cada contribuyente.\nOrganizar la emisión de recibos de Contribuciones por Mejoras, su envío, actualización, intimaciones de pago, planes de regularización, coordinando las tareas necesarias con las áreas que en cada caso correspondan, efectuando el seguimiento correspondiente hasta la finalización del mismo.\nEntender en la liquidación y recaudación de todo otro recurso que deba percibir el Ente, de acuerdo a lo que especifiquen las Ordenanzas sancionadas a tal efecto, y que por su complejidad requiera de los conocimientos y herramientas del área.\nMantener la información actualizada, utilizando los sistemas solicitados por los Entes Jurisdiccionales de Contralor.\nIntervenir en la apertura de Registros de Oposición de contribuyentes afectados por la obra de utilidad pública, atendiendo la correcta publicidad y desarrollo de los mismos.\nBrindar atención a los contribuyentes sobre lo atinente a la recepción de recibos, cambios de domicilios, pagos fuera de términos, recargos, estados de cuentas corrientes.\nArticulación con el Departamento de Asesoría Legal del Ente para la atención al público con cuentas en instancia judicial, asesorándolos y liquidándoles los gastos judiciales y deuda contraída.\nNotificar en el domicilio declarado por los contribuyentes de todas    aquellas cuestiones que surjan de los expedientes tratados por la División.\nAnalizar y responder los recursos presentados por los contribuyentes y/o responsables fiscales y la redacción de los actos administrativos correspondientes.\nTramitar los expedientes relativos a las funciones a su cargo y efectuar el diligenciamiento de todas las actuaciones administrativas.\nAnalizar los circuitos administrativos del área y sistemas informáticos, proponiendo las mejoras necesarias para una mayor eficiencia de las tareas.\nCumplir con las normas proyectadas por la superioridad para la ejecución de las distintas actividades.\nMantener actualizado el cargo patrimonial de los elementos muebles, instalaciones y útiles de trabajo, verificando su buen uso, cuidado y conservación.\nConocer el estado de las tareas y desempeño, capacidad, conducta y rendimiento personal a cargo, velando por la disciplina, higiene, orden y correcta atención al público.\nAsesorar a la superioridad en materia específica de su competencia.\n\n[DOC 6]\nBoletines/General Pueyrredon\nDecreto Nº2468/22\nDecreto Nº 2468/22\nPublicado en versión extractada\nGeneral Pueyrredon, 26/10/2022\nARTÍCULO   1º.-\nOtórgase Licencia Especial con Goce de Haberes de carácter excepcional, a partir del día  10 de octubre y hasta el día 6 de noviembre de 2022, a la Agente\nESTEFANIA FASINATO – Legajo 30184 –\ncon el cargo de Profesor de Enseñanza Inicial y Primaria con 18 horas cátedra semanales – C.F. 9-80-18-01 - en el Ente Municipal de Deportes y Recreación de conformidad con lo establecido en el Artículo 96º de la Ley 14656.\nARTÍCULO   2º.-\nEl presente Decreto será refrendado por el señor Presidente del Ente Municipal de Deportes y Recreación y el señor Secretario de Gobierno.\nARTICULO  3º.-\nRegístrese, dese al Boletín Municipal y comuníquese por el Departamento de Recursos Humanos del Ente Municipal de Deportes y Recreación.\nLC/sl\nMACCIO        BONIFATTI                MONTENEGRO\nREGISTRADO BAJO EL Nº  2468\n\n[DOC 7]\nBoletines/General Pueyrredon\nDecreto Nº2477/22\nDecreto Nº 2477/22\nPublicado en versión extractada\nGeneral Pueyrredon, 27/10/2022\nARTÍCULO 1º.- Modifícase, la Planta de Personal Permanente de la Administración Central, dando de baja los cargos que se mencionan a continuación, a partir de la fecha:\nU.E. 11-00-1-0-0-01 – Institucional 1-1-1-01-08-000 – Prog. 55-00-00 – Fin. y Func. 3-1-0 – UER 8 – DIVISION COORDINACION SAME.\nNº O.\nC.F. Baja\nDenominación\n20230                   2-17-65-05                          Médico I\nU.E. 11-01-0-0-0-05 – Institucional 1-1-1-01-08-000 – Prog. 27-00-00 – Fin. y Func. 3-1-0 – UER 8 – DIVISION MEDICINA GENERAL\nNº O.\nC.F. Baja\nDenominación\n6603                   2-17-63-05                          Médico I\nU.E. 11-01-0-0-0-03 – Institucional 1-1-1-01-08-000 – Prog. 27-00-00 – Fin. y Func. 3-1-0 – UER 8 – DIVISION ATENCION DE LA MUJER.\nNº O.\nC.F. Baja\nDenominación\n5844                   2-98-63-07                          Médico II\nARTÍCULO 2º.- Modifícase, la Planta de Personal Temporaria de la Administración Central, dando de baja el cargo que se menciona a continuación, a partir de la fecha:\nU.E. 11-00-3-0-2-00 – Institucional 1-1-1-01-08-000 – Prog. 01-00-00 – Fin. y Func. 1-3-0 – UER 8 – DEPARTAMENTO DE CAPITAL HUMANO.\nNº O.\nC.F. Baja\nDenominación\nMeses\n13287                   2-98-66-07                        Médico II                     5\nARTÍCULO 3º.- Modifícase, la Planta de Personal Temporaria de la Administración Central, dando de alta los cargos que se mencionan a continuación, a partir de la fecha:\nU.E. 11-00-1-0-0-01 – Institucional 1-1-1-01-08-000 – Prog. 55-00-00 – Fin. y Func. 3-1-0 – UER 8 – DIVISION COORDINACION SAME.\nNº O.\nC.F. Alta\nDenominación\nMeses\n13297                   2-17-65-05                          Médico I                    8\nU.E. 11-01-0-0-0-05 – Institucional 1-1-1-01-08-000 – Prog. 27-00-00 – Fin. y Func. 3-1-0 – UER 8 – DIVISION MEDICINA GENERAL.\nNº O.\nC.F. Alta\nDenominación\nMeses\n13298                   2-17-63-05                          Médico I                            7\nU.E. 11-01-0-0-0-03 – Institucional 1-1-1-01-08-000 – Prog. 27-00-00 – Fin. y Func. 3-1-0 – UER 8 – DIVISION ATENCION DE LA MUJER.\nNº O.\nC.F. Alta\nDenominación\nMeses\n13299                   2-17-65-05                          Médico I                     3\nARTÍCULO 4º.- Modifícase, la Planta de Personal Permanente de la Administración Central, dando de alta los cargos que se mencionan a continuación, a partir de la fecha:\nU.E. 11-01-0-0-0-03 – Institucional 1-1-1-01-08-000 – Prog. 27-00-00 – Fin. y Func. 3-1-0 – UER 8 – DIVISION ATENCION DE LA MUJER.\nNº O.\nC.F. Alta\nDenominación\n23023                2-17-65-05                          Médico I\nU.E. 11-01-3-0-0-00 – Institucional 1-1-1-01-08-000 – Prog. 35-00-00 – Fin. y Func. 3-1-0 – UER 8 – DIRECCION GENERAL DEL CENTRO DE ESPECIALIDADES MEDICAS AMBULATORIAS – CEMA.\nNº O.\nC.F. Alta\nDenominación\n23024                   2-17-63-05                       Médico I\nU.E. 11-01-1-0-3-03 – Institucional 1-1-1-01-08-000 – Prog. 27-00-00 – Fin. y Func. 3-1-0 – UER 8 – CAPS LA PEREGRINA.\nNº O.\nC.F. Alta\nDenominación\n23025                   2-17-65-05                      Médico I\nU.E. 11-01-1-0-3-10 – Institucional 1-1-1-01-08-000 – Prog. 27-00-00 – Fin. y Func. 3-1-0 – UER 8 – CAPS ALTO CAMET.\nNº O.\nC.F. Alta\nDenominación\n23026                4-11-64-03                       Enfermero I\nARTÍCULO 5º.- Desígnanse, a partir de la fecha de su notificación, a los agentes que seguidamente se detallan, en planta permanente y con carácter provisional,  hasta el cumplimiento del plazo establecido en el Artículo 4º de la Ley 14656, en los cargos, dependencias y números de orden que para cada uno se indica, para cumplir funciones en horario matutino y/o vespertino.\nGUADALUPE ROGORA\n(Legajo Nº 37.017/1 – CUIL 23-37058273-4) como MEDICO I (C.F. 2-17-65-05 – 30 horas semanales – Nº de Orden 23023), con dependencia en la División Atención de la Mujer (U.E. 11-01-0-0-0-03).\nMARIA FERNANDA RAMAJO\n(Legajo Nº 37.018/1 – CUIL 27-33480974-4) como MEDICO I (C.F. 2-17-63-05– 18 horas semanales – Nº de Orden 23024), con dependencia de la Dirección General del Centro de Especialidades Medicas Ambulatorias - CEMA (U.E. 11-01-3-0-0-00).\nMARIA BRACHETTA\n(Legajo Nº 37.019/1 – CUIL 27-34882363-4) como MEDICO I (C.F. 2-17-65-05 – 30 horas semanales – Nº de Orden 23025), cumplirá funciones para el Servicio de la División Medicina General en horario matutino y/o vespertino, con dependencia del CAPS La Peregrina (U.E. 11-01-1-0-3-03), integrando el Equipo de Trabajo del Sistema de Guardias Médicas dentro de los términos del Decreto Nº 2103/17.\nDIANA MARIEL SUAREZ\n(Legajo Nº 37.020/1 – CUIL 27-34175519-6) como ENFERMERO I (C.F. 4-11-64-03 – 24 horas semanales – Nº de Orden 23026), con dependencia del CAPS Alto Camet  (U.E. 11-01-1-0-3-10).\nARTÍCULO 6º.- Acuérdase, a los agentes mencionados mediante el  Artículo 5º del presente Decreto,  a partir de la fecha de su notificación,\nla Bonificación Adicional\npor Actividad Critica\n, equivalente al\nDIEZ POR CIENTO (10%)\n, de acuerdo a lo establecido en la Ordenanza de Presupuesto Vigente.\nARTÍCULO 7º.- Acuérdase, a los  agentes\nGUADALUPE ROGORA\n(Legajo Nº 37.017/1 – CUIL 23-37058273-4),\nMARIA FERNANDA RAMAJO\n(Legajo Nº 37.018/1 – CUIL 27-33480974-4) y\nMARIA BRACHETTA\n(Legajo Nº 37.019/1 – CUIL 27-34882363-4), a partir de la fecha de su notificación,  la\nBonificación\npor Tarea Riesgosa\ndel\nVEINTICINCO POR CIENTO (25%),\nde acuerdo a lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.- Acuérdase, a la  agente\nDIANA MARIEL SUAREZ\n(Legajo Nº 37.020/1 – CUIL 27-34175519-6)  a partir de la fecha de su notificación,  la\nBonificación\npor Tarea Riesgosa\ndel\nTREINTA Y CINCO POR CIENTO (35%),\nde acuerdo a lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 9º.- Acuérdase, a los agentes\nGUADALUPE ROGORA\n(Legajo Nº 37.017/1 – CUIL 23-37058273-4),\nMARIA FERNANDA RAMAJO\n(Legajo Nº 37.018/1 – CUIL 27-33480974-4) y\nMARIA BRACHETTA\n(Legajo Nº 37.019/1 – CUIL 27-34882363-4), a partir de la fecha de su notificación, la\nBonificación Especial\npara el Grupo Ocupacional Profesional\n, de acuerdo a lo establecido en la Ordenanza de Presupuesto vigente.\nARTICULO 10º.- Acuérdase, a los agentes mencionados mediante el  Artículo 5º del presente Decreto,  a partir de la fecha de su notificación, el\nFondo Compensador,\nde acuerdo a lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO  11º.- El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional: 1-1-1-01-08-000 - Prog. 27-00-00 - Fin. y Func. 3-1-0 – UER. 8 – F.Fin. 110 - Inc. 1 – P.P. 1 – P.p. 1 – P.Sp. 3.\nPara Ramajo : Prog. 35-00-00. Para Suarez:  P.Sp. 4.\nPara Art. 6º:\nInc. 1 – P.P. 1 - P.p. 3 – P.Sp. 3 - Ap. 1.\nPara\nArts. 7º y 8º:\nInc. 1 – P.P. 1 - P.p. 3 - P.Sp. 5 – Ap. 1.\nPara\nArt. 9º:\nInc. 1 – P.P. 1 - P.p. 3 - P.Sp. 4 – Ap. 3.\nPara\nArt. 10º:\nInc. 1 – P.P. 1 - P.p. 3 - P.Sp. 4 – Ap. 4.\nARTÍCULO 12º.- El presente Decreto será refrendado por la señora SECRETARIA DE SALUD y el señor SECRETARIO  DE GOBIERNO.\nARTÍCULO 13º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección de Personal.\nAb.\nBERNABEI                 BONIFATTI                   MONTENEGRO\nREGISTRADO BAJO Nº 2477\n\n[DOC 8]\nBoletines/General Pueyrredon\nDecreto Nº2489/22\nDecreto Nº 2489/22\nGeneral Pueyrredon, 27/10/2022\nVisto\nel Expediente 4708-9-2022, Cpo. 01 y el Decreto Nº 1843/17 mediante el cual se aprueba el Régimen General de Concursos, y\nConsiderando\nQue mediante las presentes actuaciones se tramitó el llamado a concurso interno mediante el Decreto Nº 1378/22, para la cobertura del cargo Primera Categoría de Fila Orquesta Sinfónica, C.F. 3-19-00-01, Nº de Orden 5400, con 35 horas semanales, ejecutante de Trompeta en la Orquesta Sinfónica Municipal, dependiente del Departamento Organismos Artísticos de la Secretaría de Cultura.\nQue atento a lo requerido por la Secretaría de Cultura a fs. 19, resulta necesario modificar la composición del jurado evaluador.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1º.- Sustitúyase el Artículo 2º del Decreto Nº 1378/22 el que quedará redactado de la siguiente forma:\n“ARTÍCULO 2º.- Desígnanse a los integrantes del jurado que tendrá a su cargo la evaluación del concurso autorizado en el artículo anterior:\nTITULARES:\nUlla José María Alejandro, Legajo Nº 25400/2, Director Banda de Música.\nBeyfeld, Gennadiy, Legajo Nº 28444/1, Solista Orquesta Sinfónica.\nLópez Pérez, Ibrahim  Albert, Legajo Nº 33980/1, Solista Banda de Música.\nSUPLENTES:\nBecerra Guillermo Eugenio Jesús, Legajo Nº 16787/3, Director Orquesta Sinfónica.\nVelandia Hernandez, Juan Carlos, Legajo Nº 34753/1, Suplente Solista Orquesta Sinfónica.\nDi Virgilio, José, Legajo Nº 13285/1, Solista Banda de Música.\nARTÍCULO 2º.- El presente Decreto será refrendado por los señores Secretarios de Cultura y de Gobierno.\nARTÍCULO 3º.- Regístrese, dése al Boletín Municipal y por la Dirección de Personal efectúense las comunicaciones pertinentes. Cumplido, vuelva al Departamento Técnico de la Dirección de Personal.\nBALMACEDA                      BONIFATTI               MONTENEGRO\nREGISTRADO BAJO EL Nº  2489\n\n[DOC 9]\nBoletines/General Pueyrredon\nDecreto Nº2490/22\nDecreto Nº 2490/22\nGeneral Pueyrredon, 27/10/2022\nVisto\nel Expediente 1802-1-2015, Cpo. 01 y el Decreto Nº 1843/17 mediante el cual se aprueba el Régimen General de Concursos, y\nConsiderando\nQue mediante las presentes actuaciones se tramitó el llamado a concurso interno mediante el Decreto Nº 2723-19, para la cobertura del cargo Primera Categoría de Fila Orquesta Sinfónica, C.F. 3-19-00-01, Nº de Orden 5364, con 35 horas semanales, ejecutante de Viola en la Orquesta Sinfónica Municipal dependiente Departamento Organismos Artísticos de la Secretaría de Cultura.\nQue atento a lo requerido por la Secretaría de Cultura a fs. 196, resulta necesario modificar la composición del jurado evaluador.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1º.- Sustitúyase el Artículo 4º del Decreto Nº 2723/19 el que quedará redactado de la siguiente forma:\n“ARTÍCULO 4º.- Desígnanse a los integrantes del jurado que tendrá a su cargo la evaluación del concurso autorizado en el artículo anterior:\nTITULARES:\nUlla José María Alejandro, Legajo Nº 25400/2, Director Banda de Música.\nFlores, Gustavo Horacio, Legajo Nº 12048/1, Solista Orquesta Sinfónica.\nGez Carballo, Juan Pablo, Legajo Nº 27274/1, Solista Orquesta Sinfónica.\nSUPLENTES:\nBecerra Guillermo Eugenio Jesús, Legajo Nº 16787/3, Director Orquesta Sinfónica.\nNavone, Lidia, Legajo Nº 16161/1, Suplente Solista Orquesta Sinfónica.\nDiel Lozada, Paula Mariana, Legajo Nº 26570/1, Suplente Solista Orquesta Sinfónica.”\nARTÍCULO 2º.- El presente Decreto será refrendado por los señores Secretarios de Cultura y de Gobierno.\nARTÍCULO 3º.- Regístrese, dése al Boletín Municipal y por la Dirección de Personal efectúense las comunicaciones pertinentes. Cumplido, vuelva al Departamento Técnico de la Dirección de Personal\n. BALMACEDA              BONIFATTI         MONTENEGRO\nREGISTRADO BAJO EL Nº2490\n\n[DOC 10]\nBoletines/General Pueyrredon\nDecreto Nº2496/22\nDecreto Nº 2496/22\nGeneral Pueyrredon, 27/10/2022\nVisto\nla presentación efectuada a fs. 2 por la Asociación de Fomento Barrio Libertad Asociación Civil, CUIT 30-67679700-5, a través de la cual solicita el otorgamiento de un subsidio, y\nConsiderando\nQue el mismo, será destinado a solventar la compra de una desmalezadora marca “GRASS CUTTER”, que se utilizará como complemento del tractor entregado a la institución bajo el régimen de comodato con el municipio, siendo necesaria para la realización de los trabajos asignados por el convenio de contraprestación de servicios.\nQue se trata de una Entidad de Bien Público y cuenta con Certificado de Vigencia actualizado.\nQue la propia Ordenanza 6217, la que resulta aplicable al régimen de los convenios supra mencionados, acuerda y establece en su artículo 10º la posibilidad de contribuir para la compra de maquinarias y artefactos necesarios para una mejor ejecución de los servicios convenidos, pasando a formar parte del patrimonio municipal y quedando en poder de las Asociaciones Vecinales de Fomento en su carácter de depositarias, hasta tanto finalice, se resuelva o se revoque el comodato.\nQue el presente se otorga de manera excepcional, dada la necesidad específica planteada y la importancia de la misma para el barrio.\nQue a fs. 12 ha intervenido el Departamento de Rendición de Cuentas, verificando que la Entidad no posee rendiciones restantes, encontrándose en condiciones de percibir un subsidio.\nQue a fs. 16 la Contaduría General efectuó el control de legalidad en los términos del artículo 187 de la Ley Orgánica Municipal.\nPor ello, en uso de las atribuciones que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO   1º.-\nOtórgase – en virtud a lo expuesto en el exordio del presente - a la “Asociación de Fomento Barrio Libertad Asociación Civil” CUIT. Nº 30-67679700-5, con domicilio en la calle Ayacucho 8951, un subsidio por la suma de PESOS CUATROCIENTOS OCHENTA Y SEIS MIL CIEN ($ 486.100,00.-), destinado a solventar la compra de una desmalezadora marca “GRASS CUTTER”, en los términos de lo normado por el artículo  10º de la Ordenanza 6217.\nARTICULO   2º.-\nLos fondos asignados en el artículo precedente deberán rendirse en la forma y oportunidad que establece el Decreto Nº652/82.\nARTICULO   3º.-\nEl egreso que demande el cumplimiento de lo dispuesto en el presente deberá imputarse a la siguiente partida presupuestaria: Fuente de Financiamiento: 110;  Finalidad/Función: 1-3-0 Categoría Programática 01-11-00;  UER: 3 ; Inc.: 5, P.P. 1, Pp: 7, P.Sp 0, Institucional 1110103000, Importe: $ 486.100,00\nARTICULO   4º.-\nEl bien adquirido se incorporará al dominio municipal, quedando en poder de la Asociación de Fomento Barrio Libertad Asociación Civil, en su carácter de depositaria, mientras dure la relación contractual del tractor propiedad del Municipio, cedido a la entidad vecinal en carácter de comodato.\nARTICULO\n5º.-\nEl presente Decreto será refrendado por los señores Secretarios de Economía y Hacienda y de Gobierno.\nARTICULO 6º.-\nRegístrese, dése al Boletín Municipal, publíquese, comuníquese y notifíquese a la Entidad. Cumplido, intervenga la Contaduría General.\nBONIFATTI                           BLANCO                   MONTENEGRO\nREGISTRADO BAJO EL Nº  2496\n\n[DOC 11]\nBoletines/General Pueyrredon\nDecreto Nº2500/22\nDecreto Nº 2500/22\nGeneral Pueyrredon, 28/10/2022\nVisto\nque en estas actuaciones se tramita la ampliación de la contratación del Seguro de Vida Colectivo Obligatorio, por Decreto – Ley Nº 9507/80, para el personal de la Administración Central, y\nConsiderando\nQue por Decreto 2303/21 se contrató con la firma NACIÓN SEGUROS S.A. del Seguro de Vida Colectivo Obligatorio para el personal de la Administración Central para el ejercicio 2022.\nQue por Decretos 802/22, 1294/22 y 1949/22 se amplió la contratación con la firma Nación Seguros S.A. del Seguro de Vida Colectivo Obligatorio para el personal de la Administración Central para el ejercicio 2022.\nQue a fojas 95 la Secretaría de Gobierno impulsa la ampliación del Seguro de Vida Obligatorio por Solicitud de Pedido 1743/22.\nQue a fojas 96 obra nota de la Dirección de Personal donde informa un incremento en los valores indemnizatorios desde el mes de Septiembre hasta Diciembre de 2022.\nQue conforme lo expuesto se amplia la Contratación Directa por el aumento en la suma asegurada, conforme lo establece el Decreto-Ley 9507/80.\nQue a fojas 104 la Contaduría General efectúa el control de legalidad de su competencia.\nQue la presente Contratación Directa se funda en los términos del artículo 156° inciso 2 de la Ley Orgánica de las Municipalidades.\nPor ello y en virtud de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nAmplíase la contratación directa a la firma  NACIÓN SEGUROS S.A.\ndel Seguro de Vida Colectivo Obligatorio (Decreto- Ley Nº 9507/80), para el personal de la Administración Central por un monto total de PESOS DOSCIENTOS SIETE MIL QUINIENTOS TREINTA Y SEIS CON 59/100 ($ 207.536,59) de conformidad con lo establecido en el Art.156 Inc.2 de la Ley Orgánica de las Municipalidades, según el siguiente detalle:\nCALCULO DE LA PRIMA A PARTIR DEL 01/09/2022\nCapital Original Asegurado\n$171.356,00\nCapital Asegurado con Aumento\n$182.788,00\nDiferencia del Aumento\n$11.432,00\nPremio\n$0.00050\n$11.432,00 x 7263 x $0,50/1000 x 4 meses =\n$166.061,23\nCALCULO DE LA PRIMA A PARTIR DEL 01/12/2022\nCapital Original Asegurado\n$182.788,00\nCapital Asegurado con Aumento\n$194.209,00\nDiferencia del Aumento\n$11.421,00\nPremio\n$0.00050\n$11.421,00 x 7263 x $0,50/1000 x 1 mes =\n$41.475,36\nTOTAL AMPLIACIÓN\n$207.536,59\nARTICULO 2º.-\nNo será válida en el reglamento normativo de la póliza de seguro, cláusula alguna que obligue al Municipio a notificar a la aseguradora las modificaciones del monto del capital asegurado del que resulta el subsidio por fallecimiento, toda vez que el mismo se establece a través de una norma provincial de orden público.\nARTÍCULO 3º.-\nEl presente Decreto será refrendado por los Señores Secretarios de  Economía y Hacienda y Gobierno.\nARTÍCULO 4º.-\nRegístrese, dése al Boletín Municipal, comuníquese, publíquese y para las notificaciones y demás efectos que correspondan y el control del cumplimiento de las obligaciones contractuales, intervengan la Dirección General de Contrataciones, la Dirección de Personal y la Contaduría General.\nBLANCO                   BONIFATTI               MONTENEGRO\nREGISTRADO BAJO EL Nº   2500\n\n[DOC 12]\nBoletines/General Pueyrredon\nDecreto Nº2527/22\nDecreto Nº 2527/22\nPublicado en versión extractada\nGeneral Pueyrredon, 31/10/2022\nARTÍCULO 1º.- Modifícase, la Planta de Personal Permanente de la Administración Central, convirtiendo los cargos que se mencionan a continuación, a partir de la fecha:\nNº O.\nC.F. Baja\nC.F. Alta\nDenominación\n20723                  5-02-00-01                 5-02-74-01            Administrativo Inicial\n20728                  7-01-00-01                 7-01-74-01            Pers. de Servicio Inicial\nARTÍCULO 2º.- Increméntase, partir de la fecha de su notificación y por el termino de seis (6) meses, a los agentes\nque seguidamente se detallan,\nel módulo horario que a continuación se consigna, dependientes del Departamento Licencias de Conducir (U.E. 02-17-4-2-1-00), quienes se encuentran incluidos dentro de la ley 10592,\nmanteniéndoseles el pago de las Bonificaciones que vienen percibiendo.\nHERMINIA ROSANA FREDES\n– Legajo Nº 34.397/1 – CUIL 27-21808212-8  – Nº de Orden 20723.\nDE: ADMINISTRATIVO INICIAL -  C.F. 5-02-00-01 – 35 hs. semanales.\nA : ADMINISTRATIVO INICIAL -  C.F. 5-02-74-01 – 45 hs. semanales.\nCRISTIAN ADRIAN CORRADO\n– Legajo Nº 34.595/1 – CUIL 20-35434584-7  – Nº de Orden 20728.\nDE: PERSONAL DE SERVICIO INICIAL - C.F. 7-01-00-01 – 35 hs. semanales.\nA: PERSONAL DE SERVICIO INICIAL\n- C.F. 7-01-74-01\n– 45 hs. semanales.\nARTÍCULO   3º.- Déjase constancia que transcurrido el período mencionado en las presentes actuaciones, la Secretaría de Gobierno, deberá solicitar nuevamente la conversión de los cargos.\nARTÍCULO   4º.- El egreso que demande el cumplimiento a lo dispuesto en el presente deberá imputarse a: Institucional: 1-1-1-01-03-000 – Prog. 68-02-00 - Fin. y Fun. 4-3-0 - UER 3 – F. Fin. 110 - Inc. 1 – P.P. 1 – P.p. 1.\nPara Fredes:\nP.Sp. 5.\nPara Corrado:\nP.Sp. 7.\nARTÍCULO 5º.- El presente Decreto será refrendado por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO   6º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección Personal.\nAb.\nBONIFATTI                     MONTENEGRO\nREGISTRADO BAJO Nº 2527\n\n[DOC 13]\nBoletines/General Pueyrredon\nDecreto Nº2528/22\nDecreto Nº 2528/22\nGeneral Pueyrredon, 31/10/2022\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue mediante las mismas se solicita el reconocimiento de los servicios prestados por varios agentes que se desempeñaron durante el mes de septiembre de 2022, como Guardavida de Playa I, en el Servicio de Seguridad en Playas con dependencia del Departamento Operativo de Control en Playas y Servicios de Guardavidas,  con carácter de reemplazante.\nQue a fs. 7 obra listado efectuado por el Departamento Operativo de Control en Playas y Servicios de Guardavidas, informando los días trabajados.\nQue teniendo en cuenta que las personas cuyos servicios se reconocen por las funciones que cumplieron, se  encuentran comprendidas en la Ley Provincial 13191, cabiendo la aplicación de la misma, implica la retención del 16% al I.P.S..\nQue a fs. 6/7 y 9 prestan conformidad los señores Secretarios de Gobierno y de Economía y Hacienda.\nQue la Dirección de Presupuesto, con fecha 25 de octubre de 2022,  eleva el informe correspondiente.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Reconócense los servicios prestados, por los agentes que se detallan en el Anexo I que forma parte integrante del presente Decreto, durante el período que para cada uno se indica, quienes se desempeñaron como\nGUARDAVIDA DE PLAYA I\n(C.F. 13-00-68-01 – 42 horas semanales), en el número de Orden que para cada uno se consigna, en el Servicio de Seguridad en Playas, con carácter de Personal Temporario Mensualizado, con dependencia del Departamento Operativo de Control en Playas y Servicios de Guardavidas (U.E. 02-24-0-0-1-00).\nARTÍCULO 2º.- Déjase expresamente establecido que las personas cuyos servicios son reconocidos mediante el presente Decreto, se encuentran comprendidas dentro de los alcances de la Ley Provincial Nº 13191.\nARTÍCULO 3º.- El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional: 1-1-1-01-03-000 - Prog. 20-00-00 - Fin. y Func. 4-7-0 – UER. 3 – Inc. 1 – P.P. 2 – P.p. 1 – P.Sp. 1.\nARTÍCULO 4º.- El presente Decreto será refrendado por el señor SECRETARIO DE GOBIERNO.\nARTÍCULO  5º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección de Personal.\np.m.\nBONIFATTI                              MONTENEGRO\nREGISTRADO BAJO Nº 2528\nN.ORDEN\nLEGAJO\nCUIL\nAPELLIDO Y NOMBRES\nDESDE\nHASTA\nDESDE\nHASTA\nDESDE\nHASTA\nFTE. FIN.\n12961\n31835/9\n20-28240863-6\nFERNANDEZ GUILLERMO\n25/09/2022\n30/09/2022\n110\n12974\n29464/12\n20-23479930-5\nGONZALEZ JESUS LEONARDO\n23/09/2022\n30/09/2022\n110\n12976\n33064/8\n20-34344302-2\nRUDENICK MAXIMILIANO DAMIAN\n07/09/2022\n09/09/2022\n11/09/2022\n14/09/2022\n110\n12883\n35041/4\n20-26574110-0\nYANIBELLI SANTIAGO MARTIN\n09/09/2022\n14/09/2022\n22/09/2022\n22/09/2022\n27/09/2022\n27/09/2022\n110\n\n[DOC 14]\nBoletines/General Pueyrredon\nDecreto Nº2538/22\nDecreto Nº 2538/22\nGeneral Pueyrredon, 01/11/2022\nVisto\nel presente actuado por el que se tramita la Licitación Pública Nº 30/22 para la ejecución de la obra pública “AMPLIACIÓN ESCUELA SECUNDARIA Nº 204 – ESCUELA FORMACIÓN PROFESIONAL Nº 3”; y\nConsiderando\nQue por Decreto Nº 1929/2022 se dispuso convocar a apertura de sobres de la presente Licitación, con recepción y apertura de propuestas para el día 20 de Septiembre de 2022 a las 09:00 hs.\nQue se efectuaron las publicaciones conforme lo establecido en el artículo 142° de la Ley Orgánica de las Municipalidades, la Ley Nº 14812 de Emergencia en Materia de Infraestructura, Hábitat, Vivienda y Servicios Públicos prorrogada por  artículo Nº 88 de la Ley Nº 15310 y en cumplimiento del principio de publicidad se efectuaron publicaciones en legal tiempo y forma en el diario “La Capital” de la ciudad de Mar del Plata (fojas 155/157) y en la página Web Oficial del Municipio.\nQue se comunicó éste llamado vía correo electrónico a la Federación de Mayoristas y Proveedores del Estado – FEMAPE (fs. 158) y a la Unión Argentina de Proveedores del Estado - UAPE (fs. 159).\nQue se remitieron invitaciones al Centro de Constructores y Anexos de Mar del Plata (fojas 170), a la Cámara Argentina de la Construcción - filial Mar del Plata (fs. 171), y a empresas contratistas inscriptas en el Registro de Proveedores del Municipio (fs. 172/177).\nQue conforme lo expresado en Acta de Apertura de sobres obrante a fs. 187, en presencia de funcionarios que actúan en calidad de autoridad del Municipio, se constata que se ha recibido una (1) única propuesta correspondiente a la firma INDUSTRIA ARGENTINA DE CEMENTO Y CONSTRUCCIONES S.A.\nQue la Comisión Permanente Asesora de Estudio y Evaluación de Ofertas y Adjudicación, a fs. 329 analiza la documentación e informa que la propuesta presentada es válida cumpliendo con lo estipulado en el Pliego de Bases y Condiciones.\nQue la mencionada Comisión Asesora, expresa que la propuesta presentada por la firma INDUSTRIA ARGENTINA DE CEMENTO Y CONSTRUCCIONES S.A., cuya oferta básica asciende a la suma de PESOS OCHENTA Y SEIS MILLONES TRESCIENTOS SETENTA Y UN MIL CIENTO OCHENTA Y TRES CON 35 CENTAVOS ($86.371.183,35.-) y una oferta alternativa con Anticipo de Fondos del treinta por ciento (30%), la cual asciende a la suma de PESOS SETENTA Y UN MILLONES NOVECIENTOS SETENTA Y CINCO MIL NOVECIENTOS OCHENTA Y SEIS CON 13 CENTAVOS ($71.975.986,13.-), lo cual resulta ser en un cincuenta y seis con 29 por ciento (56,29%) y en un treinta con 24 por ciento (30,24%) superior al presupuesto oficial del mes de Junio de 2022 (siendo el mismo actualizado al mes de Agosto de 2022 según Índice publicado por INDEC – ICC Nivel General).\nQue a fojas 330, la Secretaría de Obras y Planeamiento Urbano, emite informe.\nQue en base a las actuaciones obrantes la Dirección General de Contrataciones aconseja declarar fracasada la presente Licitación Pública.\nPor todo ello y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO   1°.-\nApruébase la Licitación Pública Nº 30/22 para la ejecución de la obra pública “AMPLIACIÓN ESCUELA SECUNDARIA Nº 204 – ESCUELA FORMACIÓN PROFESIONAL Nº 3”, cuya apertura de sobres se efectuó el día 20 de Septiembre de 2022 a las 09:05 horas.\nARTÍCULO 2º.-\nDeclárase válida la propuesta presentada por la firma  INDUSTRIA ARGENTINA DE CEMENTO Y CONSTRUCCIONES S.A.\nARTÍCULO  3º.-\nAutorízase la devolución de la garantía de oferta depositada por la firma INDUSTRIA ARGENTINA DE CEMENTO Y CONSTRUCCIÓN S.A. - recibo Nº 12195 resguardo Nº 12195.\nARTÍCULO   4\n°\n.-\nDeclárase fracasado el presente procedimiento licitatorio, por los motivos expuestos en los considerandos del presente.\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por los Señores Secretarios de la Secretaría de Obras y Planeamiento Urbano y de Economía y Hacienda.\nARTÍCULO  6°.-\nRegístrese, dése al Boletín Municipal, comuníquese y para  las notificaciones y demás efectos que correspondan, intervengan la Contaduría General, la Tesorería Municipal, la Dirección de Obras Públicas y la Dirección General de Contrataciones.\nCFG\nGONZALEZ             BLANCO                   MONTENEGRO\nREGISTRADO BAJO EL Nº  2538\n\n[DOC 15]\nBoletines/General Pueyrredon\nDecreto Nº2539/22\nDecreto Nº 2539/22\nGeneral Pueyrredon, 01/11/2022\nVisto\nel Acta Acuerdo de fecha 24 de mayo de 2022, incorporada en el Expediente EMDER Nº 204/2020 – Cpo.2, a fs. 228, celebrada entre la Municipalidad de Gral. Pueyrredon, representada por el señor Secretario de Gobierno, Santiago Bonifatti y el Sindicato de Trabajadores Municipales, representado por el señor Secretario General Antonio José Gilardi, y\nConsiderando\nQue el Apartado 2 de la mencionada Acta expresa lo siguiente: “Asimismo las partes acuerdan completar seiscientos (600) reencasillamientos durante el segundo semestre de 2022 por intermedio de la Junta de Ascensos y Calificaciones”.\nQue la Junta de Ascensos y Calificaciones conforme constancia de fs. 227, da curso favorable a la modificación escalafonaria para agentes del EMDER.\nQue a fs. 231 la Contaduría del EMDER otorga factibilidad sobre la base de las previsiones contempladas en el Presupuesto de Gastos vigente.\nPor ello y, en uso de facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1.-\nDase de alta a partir del 1º de octubre de 2022, al Agente\nDIEGO MARTÌN CASCO\n- Legajo Nº 21413 - en el cargo de\nCapataz General\ncon 50 hs semanales – C.F 6-18-71-01, en el Ente Municipal de Deportes y Recreación, dándosele de baja del cargo en el que revistaba al 30 de septiembre de 2022; en mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nAcuérdase a partir del 1º de octubre de 2022, la Bonificación por Tarea Riesgosa de un 10% sobre el salario de un Obrero Inicial con 44 horas semanales al Agente\nDIEGO MARTÌN CASCO\n- Legajo Nº 21413 – quien cumple funciones en el Ente Municipal de Deportes y Recreación.\nARTICULO 3º.-\nOtórgase a partir del 1º de octubre de 2022, al Agente\nDIEGO MARTÌN CASCO\n- Legajo Nº 21413 - un Fondo Compensador cuyo monto corresponde al Grupo Ocupacional Personal Obrero Nivel 18 con 50 hs semanales.\nARTÍCULO 4º.-\nDase de alta a partir del 1º de octubre de 2022, al Agente\nFERNANDO SALINAS\n, Legajo Nº 22703, en el cargo de\nCapataz General\ncon 40 hs semanales – C.F 6-18-67-01, dándosele de baja del cargo en el que revistaba al 30 de septiembre de 2022; en mérito a lo expresado en el exordio.\nARTÍCULO 5º.-\nAcuérdase a partir del 1º de octubre de 2022, la Bonificación por Tarea Riesgosa de un 10% sobre el salario de un Obrero Inicial con 44 horas semanales al Agente\nFERNANDO SALINAS\n, Legajo Nº 22703 – quien cumple funciones en el Ente Municipal de Deportes y Recreación.\nARTICULO 6º.-\nOtórgase a partir del 1º de octubre de 2022, al Agente\nFERNANDO SALINAS\n, Legajo Nº 22703, un Fondo Compensador cuyo monto corresponde al Grupo Ocupacional Personal Obrero Nivel 18 con 40 horas semanales.\nARTÍCULO 7º.-\nDase de alta a partir del 1º de octubre de 2022, al Agente\nVICTOR RUBÉN CONTI\n, Legajo Nº 22487, en el cargo de\nSuperior Administrativo\ncon 48 hs semanales – C.F 5-18-70-01, dándosele de baja del cargo en el que revistaba al 30 de septiembre de 2022; en mérito a lo expresado en el exordio.\nARTÍCULO 8º.-\nAcuérdase a partir del 1º de octubre de 2022, la Bonificación Remunerativa de un 10% sobre el salario de un Obrero Inicial con 44 horas semanales al Agente\nVICTOR RUBÉN CONTI\n, Legajo Nº 22487– quien cumple funciones en el Ente Municipal de Deportes y Recreación.\nARTICULO 9º.-\nOtórgase a partir del 1º de octubre de 2022, al Agente\nVICTOR RUBÉN CONTI\n, Legajo Nº 22487, un Fondo Compensador cuyo monto corresponde al Grupo Ocupacional Personal Administrativo Nivel 18 con 48 hs semanales.\nARTÍCULO 10º.-\nDase de alta a partir del 1º de octubre de 2022 al Agente\nOSCAR HORACIO RAIMO -\nLegajo Nº 25126 - en el cargo de\nTécnico Especializado IV\ncon 35 hs semanales – C.F 4-20-00-01 -, dándosele de baja del cargo en el que revistaba al 30 de septiembre de 2022 y las bonificaciones que percibía; en mérito a lo expresado en el exordio.\nARTÍCULO 11º.-\nAcuérdase a partir del 1º de octubre de 2022, la Bonificación por Tarea Riesgosa de un 10% sobre el salario de un Obrero Inicial con 44 horas semanales, al Agente\nOSCAR HORACIO RAIMO -\nLegajo Nº 25126- quien cumple funciones en el Ente Municipal de Deportes y Recreación.\nARTICULO 12º.-\nOtórgase a partir del 1º de octubre de 2022, al Agente\nOSCAR HORACIO RAIMO -\nLegajo Nº 25126 - un Fondo Compensador cuyo monto corresponde al Grupo Ocupacional Personal Técnico Nivel 20 con 35 hs semanales.\nARTÍCULO 13º.-\nDase de alta a partir del 1º de octubre de 2022, al Agente\nIVÀN EZEQUIEL VILLALOBO\n, Legajo Nº 33494, en el cargo de\nTécnico II\ncon 45 hs semanales – C.F 4-10-71-03, dándosele de baja del cargo en el que revistaba al 30 de septiembre de 2022; en mérito a lo expresado en el exordio.\nARTÍCULO 14º.-\nAcuérdase a partir del 1º de octubre de 2022, la Bonificación por Tarea Riesgosa de un 10% sobre el salario de un Obrero Inicial con 44 horas semanales al Agente\nIVÀN EZEQUIEL VILLALOBO\n, Legajo Nº 33494 – quien cumple funciones en el Ente Municipal de Deportes y Recreación.\nARTICULO 15º.-\nOtórgase a partir del 1º de octubre de 2022, al Agente\nIVÀN EZEQUIEL VILLALOBO\n, Legajo Nº 33494, un Fondo Compensador cuyo monto corresponde al Grupo Ocupacional Personal Técnico Nivel 10 con 45 hs semanales.\nARTÍCULO 16º\n.- El egreso que demande lo dispuesto en los Artículos 1º y 4º del presente Decreto  deberá imputarse a la U.O. 01-02-0-0-0-00 – Actividad Central 01 – Actividad 01 - Inciso 1 - Partida Principal 1 - Partida parcial 1 – Partida Subparcial 6\nPersonal Obrero\ndel Presupuesto de Gastos vigente.\nARTÍCULO 17º.-\nEl egreso que demande lo dispuesto en el Artículo 7º del presente Decreto deberá imputarse a la U.O. 01-02-0-0-0-00 – Actividad Central 01 – Actividad 01 - Inciso 1 - Partida Principal 1 - Partida parcial 1 – Partida Subparcial 5\nPersonal Administrativo\ndel Presupuesto de Gastos vigente.\nARTÍCULO 18º.-\nEl egreso que demande lo dispuesto en los Artículos 10º y 13º del presente Decreto deberá imputarse a la U.O. 01-02-0-0-0-00 – Actividad Central 01- Actividad 01 - Inciso 1 - Partida Principal 1 - Partida Parcial 1 – Partida Subparcial 4\nPersonal Técnico\ndel Presupuesto de Gastos vigente.\nARTÍCULO 19º.-\nEl egreso que demande lo dispuesto en los Artículos 2°, 5º, 11º y 14º del presente Decreto deberá imputarse a la U.O. 01-02-0-0-0-00 – Actividad Central 01 – Actividad 01 - Inciso 1 - Partida Principal 1 - Partida Parcial 3 – Partida Subparcial 5\nBonificación por Tarea Riesgosa\ndel Presupuesto de Gastos vigente.\nARTÍCULO 20º\n.- El egreso que demande lo dispuesto en el Artículo 8º del presente Decreto deberá imputarse a la U.O. 01-02-0-0-0-00 – Actividad Central 01 – actividad 01 - Inciso 1 - Partida Principal 1 - Partida parcial 3 – Partida Subparcial 8\nBonificación Remunerativa\ndel Presupuesto de Gastos vigente.\nARTÍCULO 21º\n.- El egreso que demande lo dispuesto en los Artículos 3°, 6º, 9º, 12º y 15º del presente Decreto deberá imputarse a la U.O. 01-02-0-0-0-00 – Actividad Central 01 – Actividad 01 - Inciso 1 - Partida Principal 1 - Partida Parcial 3 – Partida Subparcial 4\nFondo Compensador\ndel Presupuesto de Gastos vigente.\nARTÍCULO 22º.-\nEl presente Decreto será refrendado por los señores Presidente del Ente Municipal de Deportes y Recreación y Secretario de Gobierno.\nARTÍCULO 23º.-\nRegístrese, dese al Boletín Municipal y comuníquese por el Departamento de Recursos Humanos del Ente Municipal de Deportes y Recreación.\nLC/Wgr\nMACCIO                    BONIFATTI                  MONTENEGRO\nREGISTRADO BAJO Nº 2539\n\n[DOC 16]\nBoletines/General Pueyrredon\nDecreto Nº2540/22\nDecreto Nº 2540/22\nGeneral Pueyrredon, 01/11/2022\nVisto\nla presentación efectuada a fs. 2 por la Asociación Vecinal de Fomento Barrio Parque San Patricio, CUIT 30-67681042-7, a través de la cual solicita el otorgamiento de un subsidio, y\nConsiderando\nQue el mismo será destinado a solventar la obra de mantenimiento de infraestructura de la sede social, con domicilio en la calle 459 e/8 y 10, puesto que por la ruptura del bombeador la misma no cuenta con el suministro de agua potable.\nQue debido a la situación reinante es imposible poder dar cumplimiento a las actividades sociales que se llevan a cabo en la sede social.\nQue para solucionar el problema que afecta directamente a la misma es necesario: la realización de una perforación de 40 mts. con 24 mts de encamisado y cementado, 1 bomba sumergible de 1 HP arranque directo SchraiberPump, utilización de cañería de polietileno 1”, cable vaina chata 2 x 1,5 mm  y accesorios.\nQue la Asociación Vecinal de Fomento no cuenta con fondos suficientes para poder hacer frente a los materiales y los trabajos que deben realizarse para solucionar definitivamente el inconveniente.\nQue a fin de sustentar lo antes mencionado se adjunta a fojas Nº 3, el presupuesto con los montos de obra.\nQue las tareas que lleva a cabo la Asociación Vecinal son diversas: gestiones con distintas dependencias municipales para el mantenimiento de las calles del barrio y las inmediaciones, el alumbrado público, las frecuencias y accesibilidad del transporte público de pasajeros, obras de recuperación de playas, reuniones por cuestiones de inseguridad con integrantes del Foro de Seguridad y se  llevan a cabo las actividades de: Clases de Teatro, Danza Infantil, Zumba, Teatro para Niños, Guitarra, Yoga, Folklore, Mediador Comunitario, entre otras.\nQue se trata de una entidad de bien público registrada bajo el Nº 632, y cuenta con Certificado de Vigencia actualizado a fs. 13.\nQue a fs. 16 ha intervenido el Departamento de Rendición de Cuentas, verificando que la Entidad no posee rendiciones pendientes, encontrándose en condiciones de percibir un subsidio.\nQue la Asociación Vecinal de Fomento Barrio Parque San Patricio cuenta con legajo Nº 12.477 en la Dirección Provincial de Personas Jurídicas.\nQue la Contaduría General se expide a fojas Nº 18 ejerciendo el control de legalidad de su competencia en los términos del artículo 187º de la Ley Orgánica Municipal.\nQue el presente se otorga de manera excepcional y por única vez, dada la necesidad específica planteada y la importancia planteada.\nPor ello, en uso de las atribuciones que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO   1º.-\nOtórgase – en virtud a lo expuesto en el exordio del presente -  a la Asociación Vecinal de Fomento Barrio Parque San Patricio CUIT 30-67681042-7, con domicilio en  la calle 459 e/8 y 10 de la ciudad de Mar del Plata, un subsidio por la suma de PESOS CIENTO VEINTICINCO MIL             ($ 125.000,00.-), destinado a solventar la obra de mantenimiento de infraestructura de la sede social.\nARTÍCULO  2º.-\nLos fondos asignados en el artículo precedente deberán rendirse en la forma y oportunidad que establece el Decreto Nº 652/82.\nARTÍCULO   3º.-\nEl egreso que demande el cumplimiento de lo dispuesto en el presente deberá imputarse a la siguiente partida presupuestaria:  Fuente de Financiamiento: 110; Finalidad/Función: 1- 3 - 0 Categoría Programática: 01-11 - 00;  UER: 3 ; Inc.: 5, P.P. 1, Pp: 7, P.Sp 0.,\nInstitucional 1110103000, Importe: $125.000,00.\nARTÍCULO\n4º.-\nEl presente Decreto será refrendado por los señores Secretarios de Gobierno y de Economía y Hacienda.\nARTÍCULO 5º.-\nRegístrese, dése al Boletín Municipal, publíquese, comuníquese y notifíquese a la Entidad. Cumplido, intervenga la Contaduría General.\nBONIFATTI                           BLANCO                   MONTENEGRO\nREGISTRADO BAJO EL Nº  2540\n\n[DOC 17]\nBoletines/General Pueyrredon\nDecreto Nº2543/22\nDecreto Nº 2543/22\nGeneral Pueyrredon, 02/11/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19881, y\nConsiderando\nQue mediante la misma se convalida el convenio suscripto entre la Municipalidad del Partido de General Pueyrredon y el Obispado de Mar del Plata, que como Anexo l forma parte de la citada Ordenanza, por el uso de las instalaciones del CEDIER (Centro Diocesano de Estudio y Reflexión) sito en la calle Pasaje Catedral N° 1750 y cuatro (4) subsedes, para el funcionamiento de la Escuela Municipal de Formación Profesional N° 10 durante el año 2022.\nQue conforme lo previsto en el artículo 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19881 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25732\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Educación.\nARTÍCULO 3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nPUGLISI                MONTENEGRO\nREGISTRADO BAJO Nº2543\n\n[DOC 18]\nBoletines/General Pueyrredon\nDecreto Nº2550/22\nDecreto Nº 2550/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.\n- Acéptase, a partir del 01 de febrero de 2023, la renuncia presentada por la agente\nSILVIA GRACIELA ORZEWZSKI\n(Legajo Nº 14189/1 – CUIL Nº 27-16572733-4) al cargo de JEFE DE DIVISION C.F. 01-30-00-01 Nº de Orden 15 en el Ente Municipal de Turismo (U.E. 01-0300000), a fin de acogerse al beneficio jubilatorio, de acuerdo con lo establecido en el artículo 24º del Decreto-Ley 9650 (texto ordenado Decreto 600/94).\nARTÍCULO 2º.-\nAutorízase el pago, a partir del 01 de febrero de 2023, de la suma de PESOS DOSCIENTOS SETENTA Y TRES MIL CIENTO TREINTA Y DOS CON 93/100 ($ 273.132,93.-), a valores vigentes al mes de Octubre de 2022 según lo establecido en la Ley Provincial 12.950 y sus modificatorias Ley 13.547 y Ley 15.243 disposiciones en vigencia.\nARTÍCULO 3º.-\nDéjase expresamente establecido que el importe a percibir indicado en el artículo 2º queda supeditado a reajuste en caso de modificarse las pautas salariales a la fecha de baja.\nARTÍCULO 4º.-\nProcédase a firmar el convenio con el beneficiario tendiente a obtener el reintegro por parte del Instituto de Previsión Social de la Provincia de Buenos Aires, de los importes que se abonen en carácter de anticipo.\nARTÍCULO 5º.-\nDéjase expresamente establecido que el agente cuya renuncia se acepta mediante el presente decreto, percibirá el anticipo jubilatorio hasta el último período consignado por la Municipalidad en la comunicación que enviará oportunamente el Instituto de Previsión Social de la Pcia. de Buenos Aires (Formulario 611).\nARTÍCULO 6º.-\nOtórgase a la agente mencionada en el artículo 1º del presente una retribución especial sin cargo de reintegro, equivalente a seis (6) mensualidades del básico de la categoría en que revista, sin descuento de ninguna índole, en razón de computar más de treinta años de servicio en la Administración Pública, de conformidad con lo establecido en el Artículo 72º, Inc. f) 2º párrafo de la Ley Provincial 14.656.\nARTÍCULO 7º.-\nEl egreso que demande el cumplimiento a lo dispuesto en el presente deberá imputarse de la siguiente forma:\nArtículo 2º a: Inc. 6 - Ppal. 2 - Pcial. 1- Subparcial 0 – Apartado 0; U.E: 02-18-2-1-5-00; Institucional: 1-1-1-01-03-000; Programático: 01-03-00, Fin y Func. 1-3-0; UER: 3; Fuente Financiamiento 110.\nArtículo 6º: Programa 16 - Actividad 02 - Inc. 1 - Ppal.1- PPcial 7 - Ap.01 \"Adicional por 25 y 30 años de Servicios\" del Presupuesto de Gastos vigente del Ente Municipal de Turismo.\nARTÍCULO 8º.-\nEl presente decreto será  refrendado por el señor Presidente del Ente Municipal de Turismo y Secretario de Gobierno.\nARTÍCULO 9º.-\nRegístrese, dése al Boletín Municipal, comuníquese por la Dirección de la Función Pública e intervenga el Departamento Liquidación de Haberes.\nMARTIN                BONIFATTI                MONTENEGRO\nREGISTRADO BAJO Nº 2550\n\n[DOC 19]\nBoletines/General Pueyrredon\nDecreto Nº2552/22\nDecreto Nº 2552/22\nGeneral Pueyrredon, 02/11/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19858, y\nConsiderando\nQue mediante la misma se convalida el Decreto nº 233/2022 dictado por la Presidencia del Honorable Concejo Deliberante, por el cual se autoriza a prorrogar las autorizaciones otorgadas en el marco de la Ordenanza nº 25.030, por la que se creó el Paseo de Food Trucks en el Parque Camet, Parque Primavesi y Sierra de los Padres hasta el día 31 de octubre de 2022.\nQue conforme lo previsto en el artículo 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19858 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25739\nARTÍCULO   2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno.\nARTÍCULO 3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nBONIFATTI       MONTENEGRO\nREGISTRADO BAJO Nº2552\n\n[DOC 20]\nBoletines/General Pueyrredon\nDecreto Nº2553/22\nDecreto Nº 2553/22\nGeneral Pueyrredon, 02/11/2022\nVisto\nlas presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19853, y las presentes actuaciones donde tramita la Ordenanza sancionada por el Honorable Concejo Deliberante bajo el número de registro O-19853, y\nConsiderando\nQue mediante la misma se impide acceder o permanecer en los cargos en la función pública municipal a aquellas personas con sentencia judicial condenatoria en segunda instancia o sentencia judicial condenatoria de primera instancia no recurrida, por los delitos tipificados en el Código Penal de la Nación que se determinan en el Artículo 4º de la citada Ordenanza.\nQue conforme lo previsto en el artículo 108º inc. 2) de la Ley Orgánica Municipal, en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nPromúlgase la Ordenanza O-19853 sancionada por el Honorable Concejo Deliberante  bajo el Nº 25740\nARTÍCULO   2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno.\nARTÍCULO 3º.-\nRegístrese, publíquese, dése al Boletín Municipal y comuníquese al Honorable Concejo Deliberante con copia del presente.\nBONIFATTI           MONTENEGRO\nREGISTRADO BAJO Nº2553\n\n[DOC 21]\nBoletines/General Pueyrredon\nDecreto Nº2556/22\nDecreto Nº 2556/22\nGeneral Pueyrredon, 02/11/2022\nVisto\nlo tramitado mediante Expediente Nº 330 - 4 - AÑO 2022, caratulado “SUMARIO ROBO MOTOSIERRA GUARDAPARQUES, y\nConsiderando\nQue la sustanciación del sumario se efectuó mediante Decreto Nº 1580/21, a fin de deslindar responsabilidad del agente Emilio Manuel García Barral - Legajo Nº 31965/1 dependiente del Departamento Operativo Poda de la Dirección Gestión Ambiental del Ente Municipal de Servicios Urbanos.-\nQue el presente tiene origen en los hechos sucedidos el día 24 de julio de 2020, en el cual se produjo la sustracción de una motosierra marca Stihl 250, encontrándose el mencionado agente integrando una cuadrilla que cumplía tareas en un predio de la Empresa Telefónica.-\nQue a fs.14 del presente luce respuesta del oficio agregado por Dirección de Personal del EMSUR en donde se agrega la situación de revista del agente quien se desempeña como Oficial con 48 hs semanales en el Departamento Operativo Poda, no registrando cargo gremial ni sumarios previos y sanciones disciplinarias.-\nQue a fs.17 el Jefe de Departamento Recursos Naturales y Guardaparques a cargo de la Dirección de Gestión Ambiental remite listado de agentes que cumplieron tareas el dia 24 de julio de 2020, en el predio de la Empresa Telefónica ubicado en calle Estancia Corona y Estancia Ituizaingó.-\nQue a fs.32 a 36 prestan declaración testimonial los agentes que desempeñaron funciones  en el Departamento Operativo Poda el día de los hechos y que acudieron al predio de la Empresa  Telefónica, siendo estos Eugenio Ismael Franco - Legajo Nº 32.019/1 (fs.32), Ezequiel Angel D´amico - Legajo Nº29.639/1 (fs.34), Raúl Sebastián Obertti –Legajo Nº29996/1 (fs.35) y Sebastián Romero - Legajo Nº29808/1 (fs.36) respectivamente.-\nQue a fs.37 a 39 la Dirección de Sumarios dictamina que  “ En virtud de las consideraciones expuestas, aconsejo  sobreseer definitivamente al agente Emilio García Barral – Legajo Nº31965/1 a tenor de lo establecido en el artículo 103º ap. III) inc. c) del Decreto Provincial 4161/96 reglamentario de la Ley 10430 de aplicación analógica y los principios generales del derecho conforme dictamen de la Asesoría General de Gobierno en expediente 4061-100-82230/16.”\nQue la Junta de Disciplina adhiere por unanimidad lo aconsejado por la Dirección de Sumarios (fs.37 a 39) aconsejando por unanimidad al Ente Municipal de Servicios Urbanos que arbitre las medidas necesarias a fin evitar las situaciones de robo y extravío  de las herramientas de trabajo.-\nPor ello, y en uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD  E  C  R  E  T  A\nARTÍCULO  1º.-  Dáse por finalizado el presente sumario administrativo.-\nARTÍCULO 2º.- Sobreseése Definitivamente de las presentes actuaciones sumariales al agente GARCIA BARRAL, EMILIO EMANUEL - Legajo Nº 31965/1  a tenor de lo normado en el art. 35º inc. c) de la Ley 14.656 .-\nARTICULO 3º.- El Ente Municipal de Servicios Urbanos deberá arbitrar las medidas necesarias a fin de evitar las situaciones de robo y extravío de las herramientas de trabajo,\nARTÍCULO 4º El presente Decreto será refrendado por el Señor  Presidente  del Ente Municipal de Servicios Urbanos y el Señor Secretario de Gobierno.-\nARTÍCULO 5º.- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal del EMSUR, dése intervención a la Dirección de Personal.\nCom./\nD´ANDREA                 BONIFATTI              MONTENEGRO\n\n[DOC 22]\nBoletines/General Pueyrredon\nDecreto Nº2557/22\nDecreto Nº 2557/22\nGeneral Pueyrredon, 02/11/2022\nVisto\nlo solicitado por el Ente Municipal de Servicios Urbanos, y\nConsiderando\nQue la Tesorera del Ente C.P.N. MARROCCO, LIA TERESA – Legajo Nº 17229/1, hará uso de Licencia Premio por Presentismo (cód. 18) desde el 31/10/2022 al 04/11/2022, ambas fechas inclusive.-\nQue durante su ausencia será reemplazada por el agente DI MARIO, ALEJANDRO – Legajo Nº 18681/1.-\nPor ello y, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º- Encomiéndase, al agente DI MARIO, ALEJANDRO\n–\nLegajo  Nº\n18681/1\n,\nquien revista en el cargo de Jefe del Departamento Tesorería del Ente Municipal Servicios Urbanos, las funciones inherentes al cargo de Tesorero, conforme a la Ley Orgánica de las Municipalidades y al Reglamento de Contabilidad, desde el 31/10/2022 al 04/11/2022, ambas fechas inclusive, período durante el cual la titular del cargo C.P.N. MARROCCO, LIA TERESA\nLegajo Nº 17229/1, hará uso de CINCO (5) días de Licencia Premio por Presentismo (código 18), percibiendo por tal razón el reemplazante la Bonificación por mayor función, de acuerdo a lo dispuesto en el Art. 14º de la Ordenanza Complementaria de Presupuesto vigente.-\nARTÍCULO 2º- El agente ALEJANDRO DI MARIO deberá haber cumplimentado, previo al reemplazo mencionado en el artículo anterior, lo establecido en la Resolución  Nº 145 de fecha 31 de marzo de 2011 del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.-\nARTÍCULO 3º- El EMSUR adoptará los recaudos pertinentes a fin de imputar a la partida presupuestaria correspondiente el egreso que demande el cumplimiento de lo dispuesto en el presente.-\nARTÍCULO 4º-  El presente Decreto será refrendado por el señor Presidente del ENTE MUNICIPAL  DE SERVICIOS URBANOS y el Señor SECRETARIO DE GOBIERNO.-\nARTÍCULO 5º- Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal del EMSUR  e intervenga la Contaduría de dicho Ente.-\nMfg/\nD´ANDREA              BONIFATTI              MONTENEGRO\n\n[DOC 23]\nBoletines/General Pueyrredon\nDecreto Nº2560/22\nDecreto Nº 2560/22\nGeneral Pueyrredon, 02/11/2022\nVisto\nlas presentes actuaciones,  y\nConsiderando\nQue mediante las mismas se solicita el alta del agente Alejandro Gabriel Saavedra – Legajo Nº 18524/2 -, como Técnico IV, con dependencia de la Dirección de Obras Viales del Ente Municipal de Vialidad y Alumbrado Público,  dándosele de baja del cargo que viene desempeñando en la División Licencias de Conducir dependiente de la Subsecretaría de Movilidad Urbana de la Secretaría de Gobierno.\nQue  es necesario  igualmente dar de alta a la agente María Victoria Sarraíno – Legajo Nº 33304/2 -, como Profesional en Ciencias Económicas I, con dependencia de la Contaduría del Ente Municipal de Vialidad y Alumbrado Público,  dándosele de baja del cargo que viene desempeñando en el Departamento de Contaduría y Dictámenes de la Contaduría General de la Administración Central.\nQue ambas altas se producen a efectos de reemplazar dos puestos de trabajo en las dependencias antes mencionadas,  por  bajas por jubilación que van a producirse en el mes de diciembre del corriente año, y tiene como objetivo  no resentir el servicio y dar continuidad al trabajo que se viene efectuando.\nQue el lugar físico donde ambos agentes van  a desempeñar  funciones esta declarado insalubre por lo que el alta en el cargo se efectuará con 36 horas semanales, habiendo  prestado su conformidad.\nQue  se cuenta con el VºBº de todas las áreas involucradas para efectivizar las altas de referencia.\nQue corresponde declarar a los agente Alejandro Gabriel Saavedra – Legajo Nº 18524/2 – y María Victoria Sarraíno – Legajo Nº 33304/2 - comprendidos dentro de las previsiones establecidas en la Resolución Nº 8057/05  y su modificatoria Nº 11268/07 de la Subsecretaría de Trabajo de la Provincia de Buenos Aires y de las previsiones establecidas en el Art. 4º inc. b) del Decreto Ley 9650/80 t.o. Ley 10861 y  toda otra reglamentación de orden Nacional y/o Provincial.\nQue es necesario hacer modificaciones  en la planta de personal permanente del Ente Municipal de Vialidad y Alumbrado Público.\nQue la Contaduría a fs. 9 toma conocimiento y  da su conformidad.\nPor ello, en uso de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º:- Modifícase  a partir de la fecha,  la Planta de Personal Permanente del Ente Municipal de Vialidad y Alumbrado Público,\ndando de\nbaja los  cargos vacantes:\nNº  de\norden V 60003\n–\nCapataz General – C.F. 6-18-71-01\n– 50 horas semanales\n.\nNº  de\norden V 50010\n–\nAuxiliar Administrativo – C.F. 5-06-66-01\n– 36 horas semanales\n.\nARTÍCULO 2º:- Modifícase a partir de la fecha,  la Planta de Personal Permanente del Ente Municipal de Vialidad y Alumbrado Público,\ndando de alta los siguientes cargos:\nNº de Orden                    C.F.                             Denominación\nV 40042                      4-18-66-01                              Técnico IV\nV 20027                      2-17-66-10                 Profes. En Ciencias Económicas I\nARTÍCULO 3º.- Dáse de alta, a partir de la fecha de su notificación,  al agente\nALEJANDRO GABRIEL SAAVEDRA\n(Legajo Nº 18524/2 – CUIL. 20-21076808-5),  como\nTÉCNICO  IV\n(C.F. 4-18-66-01 – 36 horas semanales – Nº de Orden V 40042), en la Dirección de Obras Viales del Ente Municipal de Vialidad y Alumbrado Público (U.E.01-14-0-0-0-00),   dándosele de baja del cargo de Técnico IV (C.F. 4-18-74-01 – 45 horas semanales – Nº de Orden 4843 - U.E. 02-17-4-4-0-01 – Legajo Nº 18524/1), en la División Licencias de Conducir de la Subsecretaría de Movilidad Urbana de la Secretaría de Gobierno de la Administración Central, como así también dar por finalizado el pago de las bonificaciones que viene percibiendo.\nARTÍCULO 4º.- Dáse de alta, a partir de la fecha de su notificación,  a la agente\nMARIA VICTORIA SARRAÍNO\n(Legajo Nº 33304/2 – CUIL. 27-35314158-4),  como\nPROFESIONAL EN CIENCIAS ECONOMICAS I\n(C.F. 2-17-66-10 – 36 horas semanales – Nº de Orden V 20027), en la Contaduría del Ente Municipal de Vialidad y Alumbrado Público (U.E.01-14-0-0-0-00),   dándosele de baja del cargo de Profesional en Ciencias Económicas I (C.F. 2-17-68-10 – 42 horas semanales – Nº de Orden 20.025 - U.E. 01-18-1-1-2-00), en el Departamento de Contaduría y Dictámenes de la Contaduría General de la Administración Central,  como así también dar por finalizado el pago de las bonificaciones que viene percibiendo.\nARTÍCULO 5º.-  Acuérdase, a partir de la fecha de su notificación, al agente\nALEJANDRO GABRIEL SAAVEDRA\n(Legajo Nº 18524/2 – CUIL. 20-21076808-5), la\nBONIFICACIÓN POR INSALUBRIDAD,\nequivalente  al VEINTICINCO POR CIENTO (25%), de acuerdo a lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.-  Acuérdase, a partir de la fecha de su notificación, a la agente\nMARIA VICTORIA SARRAÍNO\n(Legajo Nº 33304/2 – CUIL. 27-35314158-4), la\nBONIFICACIÓN POR INSALUBRIDAD,\nequivalente  al QUINCE POR CIENTO (15%), de acuerdo a lo establecido en la Ordenanza de Presupuesto vigente y el Decreto Nº 1516/12, Art. 2º, Inc. d).\nARTICULO 7º.- Acuérdase, a partir de la fecha de su notificación, a los agentes dados de alta mediante los artículos 3º y 4º del presente Decreto,  un Fondo Compensador,\nde acuerdo a lo establecido en la Ordenanza de Presupuesto vigente.\nARTICULO  8º.- Acuérdase, a partir de la fecha de su notificación, a la agente\nMARIA VICTORIA SARRAÍNO\n(Legajo Nº 33304/2 – CUIL. 27-35314158-4),  una Bonificación Especial para el Grupo Ocupacional Profesional,  del DIEZ (10%),  de acuerdo a lo establecido en la Ordenanza de Presupuesto vigente.\nARTICULO 9º.- Acuérdase, a partir de la fecha de su notificación, al  agente\nALEJANDRO GABRIEL SAAVEDRA\n(Legajo Nº 18524/2 – CUIL. 20-21076808-5),  el Adicional por Título Secundario,\nde acuerdo a lo establecido en el Artículo 46º, Inc. a)  de la Ordenanza de Presupuesto vigente.\nARTICULO 10º.- Acuérdase, a partir de la fecha de su notificación, a la agente\nMARIA VICTORIA SARRAÍNO\n(Legajo Nº 33304/2 – CUIL. 27-35314158-4),  el Adicional por Título Universitario,\nde acuerdo a lo establecido en el Artículo 46º, Inc. c)  de la Ordenanza de Presupuesto vigente.\nARTÍCULO 11º.- Declárase, a partir de la fecha de su notificación,  a los agentes que seguidamente se detallan  comprendidos dentro de las previsiones establecidas en la Resolución Nº 8057/05  y su modificatoria Nº 11268/07 de la Subsecretaría de Trabajo de la Provincia de Buenos Aires y de las previsiones establecidas en el Art. 4º inc. B) del Decreto Ley 9650/80 t.o. Ley 10861 y  toda otra reglamentación de orden Nacional y/o Provincial:\nALEJANDRO GABRIEL SAAVEDRA\n(Legajo Nº 18524/2 – CUIL. 20-21076808-5).\nMARIA VICTORIA SARRAÍNO\n(Legajo Nº 33304/2 – CUIL. 27-35314158-4).\n.\nARTÍCULO 12º.- La Contaduría del EMVIAL adoptará los recaudos pertinentes a fin de imputar a las partidas presupuestarias correspondientes el egreso que demande el cumplimiento de lo dispuesto en el presente.\nARTÍCULO 13º.- El presente Decreto será refrendado por los señores PRESIDENTE DEL ENTE MUNICIPAL DE VIALIDAD Y ALUMBRADO PÚBLICO y SECRETARIO DE GOBIERNO.\nARTÍCULO 14º.- Regístrese, dése al Boletín Municipal, comuníquese por el Departamento de Personal del EMVIAL  y dése intervención a la Contaduría de dicho Ente y a la Dirección de Personal de la Administración Central.\nMac.\nBOWDEN           BONIFATTI          MONTENEGRO\n\n[DOC 24]\nBoletines/General Pueyrredon\nDecreto Nº2561/22\nDecreto Nº 2561/22\nGeneral Pueyrredon, 02/11/2022\nVisto\nque varios agentes del Ente Municipal de Vialidad y Alumbrado Público han solicitado su reencasillamiento, y\nConsiderando\nQue en el punto 2) del  Acta Acuerdo de fecha 24 de mayo de 2022,  firmada  entre la Municipalidad de General Pueyrredon  y el Sindicato de Trabajadores Municipales,  se acordó tratar seiscientos (600) reencasillamientos dentro del 2do. Semestre del 2022.\nQue de la misma surge conforme constancia de fs. 194 que a partir del 1º de octubre de 2022 se deberá reencasillar a los agentes que se encuentren incluidos en el Acta Nº 46.\nQue por lo expuesto se requiere modificar la Planta de Personal Permanente del Ente Municipal de Vialidad y Alumbrado Público.\nQue la Contaduría del Ente da su Vº Bº a la factibilidad  presupuestaria.\nPor ello y en uso de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Modifícase, la Planta de Personal Permanente del Ente Municipal de Vialidad y Alumbrado Público, dando de baja, alta y convirtiendo los cargos que se detallan en el Anexo I, que forma parte integrante del presente Decreto,  a partir del 1º de octubre de 2022.\nARTÍCULO 2º.- Dánse de alta, a partir del 1º de octubre de  2022,  a los agentes que se detallan en el Anexo II,  que forma parte integrante del presente Decreto, en el  cargo  y dependencia que en cada caso se indica, dándosele de baja de su actual situación de revista y de las bonificaciones que vienen percibiendo.\nARTÍCULO 3º.- Otórgase, a partir del 1º de octubre  de   2022,  a los agentes que se detallan en el Anexo III,  que forma parte integrante del presente Decreto un Fondo Compensador.\nARTÍCULO 4º.- Otórgase, a partir del 1º de octubre  de  2022,  a los agentes que se detallan en el Anexo III,  que forma parte integrante del presente Decreto,  las bonificaciones que para cada uno se indica.\nARTÍCULO 5º.- El Ente Municipal de Vialidad y Alumbrado Público, adoptará los recaudos pertinentes a fin de imputar a las partidas correspondientes el egreso que demande el cumplimiento del presente.\nARTÍCULO 6º.- El presente Decreto será refrendado por los señores Secretario de Gobierno y el Presidente del Ente Municipal de Vialidad y Alumbrado Público.\nARTÍCULO 7º.- Regístrese, dése al Boletín Municipal, y comuníquese por el Departamento de Personal del Emvial.\nMac.\nBOWDEN             BONIFATTI                 MONTENEGRO\nREGISTRADO BAJO Nº 2561\nNº de Orden\nC.F.Baja\nCargo de Baja\nC.F.Alta\nCargo de Alta\nV 60158\n6-09-71-04\nOperador Máquina Vial I\n6-15-71-01\nCapataz II\nV 60164\n6-09-71-04\nOperador Máquina Vial I\n6-15-71-01\nCapataz II\nV 60167\n6-09-71-04\nOperador Máquina Vial I\n6-15-71-01\nCapataz II\nV 60168\n6-09-71-04\nOperador Máquina Vial I\n6-15-71-01\nCapataz II\nV 60169\n6-09-71-04\nOperador Máquina Vial I\n6-15-71-01\nCapataz II\nV 60170\n6-09-71-04\nOperador Máquina Vial I\n6-14-71-01\nOperario Máquina Vial II\nV 60187\n6-05-71-01\nConductor I\n6-13-71-02\nCapataz I\nV 60189\n6-05-71-01\nConductor I\n6-13-71-02\nCapataz I\nV 60161\n6-09-71-04\nOperador Máquina Vial I\n6-15-71-01\nCapataz II\nV 60162\n6-09-71-01\nOficial\n6-15-71-02\nCapataz II\nANEXO I  DECRETO Nº                                  /2022\nANEXO II  DECRETO Nº                                  /2022\nLegajo\nApellido y Nombre\nCUIL\nNº de O.\nCargo\nC.F.\nMód.\na) Departamento Taller\n26640/1\nLOPEZ HORACIO ARIEL\n20-24969869-6\nV 60158\nCapataz II\n6-15-71-01\n50\nb) Dirección de Conservación Urbana\n28819/1\nGUERRA MATIAS CARLOS ALBERTO\n20-31663765-6\nV 60164\nCapataz II\n6-15-71-01\n50\n28856/1\nOLIVERA LUIS ALBERTO\n20-28935606-2\nV 60167\nCapataz II\n6-15-71-01\n50\n28858/1\nMAÑAS NELSON ISMAEL\n20-29495171-8\nV 60168\nCapataz II\n6-15-71-01\n50\n28859/1\nZUBIRIA MARTIN\n20-31734651-5\nV 60169\nCapataz II\n6-15-71-01\n50\n28902/1\nCUELLI FERNANDO GABRIEL\n20-22506791-1\nV 60170\nOperario Máquina Vial II\n6-14-71-01\n50\n28973/1\nCHASMANN MARTIN DARIO\n20-27741973-5\nV 60187\nCapataz I\n6-13-71-02\n50\n28976/1\nFERNANDEZ JORGE ALBERTO\n23-30395556-9\nV 60189\nCapataz I\n6-13-71-02\n50\nc) Departamento Camino Rurales\n27639/1\nFERREYRA RUBEN OSVALDO\n20-27416612-7\nV 60161\nCapataz II\n6-15-71-01\n50\n28350/1\nACEITUNO HECTOR EUSEBIO\n20-17796517-1\nV 60162\nCapataz II\n6-15-71-01\n50\nLegajo\nApellido y Nombre\nCUIL\nInsalubre\nTítulo\nTarea Riesgosa\na) Departamento Taller\n26640/1\nLOPEZ HORACIO ARIEL\n20-24969869-6\n25%\nb) Dirección de Conservación Urbana\n28819/1\nGUERRA MATIAS CARLOS ALBERTO\n20-31663765-6\nsec.\n10%\n28856/1\nOLIVERA LUIS ALBERTO\n20-28935606-2\n10%\n28858/1\nMAÑAS NELSON ISMAEL\n20-29495171-8\n10%\n28859/1\nZUBIRIA MARTIN\n20-31734651-5\nsec.\n10%\n28902/1\nCUELLI FERNANDO GABRIEL\n20-22506791-1\n10%\n28973/1\nCHASMANN MARTIN DARIO\n20-27741973-5\n10%\n28976/1\nFERNANDEZ JORGE ALBERTO\n23-30395556-9\n10%\nc) Departamento Camino Rurales\n27639/1\nFERREYRA RUBEN OSVALDO\n20-27416612-7\n10%\n28350/1\nACEITUNO HECTOR EUSEBIO\n20-17796517-1\n10%\n* la Bonificación por Tarea Riesgosa de los agentes de los incs. b) y c)  corresponde al Artículo 20º, Inc. ñ) de la Ordenanza de Presupuesto vigente\nANEXO III  DECRETO Nº\n\n[DOC 25]\nBoletines/General Pueyrredon\nDecreto Nº2574/22\nDecreto Nº 2574/22\nGeneral Pueyrredon, 04/11/2022\nVisto\nlas actuaciones obrantes en el expediente Nº 4236-8-2021 cpo. 1 alc. 4, se tramitan los trabajos adicionales de la Licitación Pública Nº 43/21 “AMPLIACIÓN ESCUELA MUNICIPAL     E. S.  Nº 217” a cargo de la Empresa RODRIGO ALBA y,\nConsiderando\nQue  mediante Orden de Servicio Nº 1  obrante a fs. 7, se solicitó a la Empresa Contratista presupuesto por la ejecución de los trabajos adicionales de apertura de vano en tabique durlock (sector donde funcionaría el despacho de dirección y secretaría), provisión colocación de carpintería de aluminio de 130 x 120 cm. adecuación de la instalación de agua y  cloacas para la inclusión de bacha en office. Provisión y colocación de bachas y griferías, colocación de rampa para acceder al automóvil que se encuentra en el patio, construcción de vereda perimetral en acceso a primaria y secundaria (todo el frente del establecimiento).\nQue la Contratista respondió al requerimiento presentando un presupuesto detallado de materiales, mano de obra, transporte,  y análisis de precios; estimando un precio de PESOS SETECIENTOS NUEVE MIL TRESCIENTOS CUARENTA Y SEIS CON 39/100 ($ 709.346,39.-).\nQue evaluados los costos adicionales con relación  de la obra original los mismos resultan acordes con los valores de la Licitación, representando un 4,10 % respecto del precio de contrato y en consecuencia de conformidad a lo prescripto en el Artículo Nº 146 de la Ley Orgánica de Municipalidades y Art. 33 (Ley Nº 6021 de Obras Públicas de la Provincia de Buenos Aires).\nQue la Secretaría de Obras y Planeamiento Urbano ha confeccionado la Solicitud de Pedido Nº 1896.\nQue la Contaduría General se expide a fs.25, ejerciendo el control de legalidad de su competencia en los términos del artículo 187º de la Ley Orgánica Municipal.\nPor ello, en el uso de las atribuciones que le son propias\nEL INTENDENTE MUNICIPAL\nD  E C R E T A\nARTÍCULO 1º.-\nAmplíese  en un 4,10 % el monto del contrato suscripto con la Empresa RODRIGO ALBA de la Obra “AMPLIACIÓN ESCUELA MUNICIPAL Nº 217 – BARRIO FELIX U. CAMET”, Licitación Pública Nº 43/21.\nARTÍCULO 2º.-\nImpútese\nel egreso de la suma PESOS SETECIENTOS NUEVE MIL TRESCIENTOS CUARENTA Y SEIS CON 39/100                               ($ 709.346,39.-)\na Jurisdicción 1110124000 Cat. Prog. 19.53.00 F. Finan.110 Tesoro Municipal  Cod. 4.2.1.04258.0001.\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Obras y Planeamiento Urbano y por el Señor Secretario de Economía y Hacienda.\nARTÍCULO 4º.-\nRegístrese, dese al  Boletín Municipal, intervenga Contaduría General y Tesorería Municipal para su notificación la Dirección de Obras Públicas.\nJLG/ke\nGONZALEZ             BLANCO               MONTENEGRO\nREGISTRADO BAJO Nº 2574\n\n[DOC 26]\nBoletines/General Pueyrredon\nDecreto Nº2574/22\nDecreto Nº 2574/22\nGeneral Pueyrredon, 02/11/2022\nVisto\nlas actuaciones obrantes en el expediente Nº 4236-8-2021 cpo. 1 alc. 4, se tramitan los trabajos adicionales de la Licitación Pública Nº 43/21 “AMPLIACIÓN ESCUELA MUNICIPAL                  E. S.  Nº 217” a cargo de la Empresa RODRIGO ALBA y,\nConsiderando\nQue  mediante Orden de Servicio Nº 1  obrante a fs. 7, se solicitó a la Empresa Contratista presupuesto por la ejecución de los trabajos adicionales de apertura de vano en tabique durlock (sector donde funcionaría el despacho de dirección y secretaría), provisión colocación de carpintería de aluminio de 130 x 120 cm. adecuación de la instalación de agua y  cloacas para la inclusión de bacha en office. Provisión y colocación de bachas y griferías, colocación de rampa para acceder al automóvil que se encuentra en el patio, construcción de vereda perimetral en acceso a primaria y secundaria (todo el frente del establecimiento).\nQue la Contratista respondió al requerimiento presentando un presupuesto detallado de materiales, mano de obra, transporte,  y análisis de precios; estimando un precio de PESOS SETECIENTOS NUEVE MIL TRESCIENTOS CUARENTA Y SEIS CON 39/100 ($ 709.346,39.-).\nQue evaluados los costos adicionales con relación  de la obra original los mismos resultan acordes con los valores de la Licitación, representando un 4,10 % respecto del precio de contrato y en consecuencia de conformidad a lo prescripto en el Artículo Nº 146 de la Ley Orgánica de Municipalidades y Art. 33 (Ley Nº 6021 de Obras Públicas de la Provincia de Buenos Aires).\nQue la Secretaría de Obras y Planeamiento Urbano ha confeccionado la Solicitud de Pedido Nº 1896.\nQue la Contaduría General se expide a fs.25, ejerciendo el control de legalidad de su competencia en los términos del artículo 187º de la Ley Orgánica Municipal.\nPor ello, en el uso de las atribuciones que le son propias\nEL INTENDENTE MUNICIPAL\nD  E C R E T A\nARTÍCULO 1º.-\nAmplíese  en un 4,10 % el monto del contrato suscripto con la Empresa RODRIGO ALBA de la Obra “AMPLIACIÓN ESCUELA MUNICIPAL Nº 217 – BARRIO FELIX U. CAMET”, Licitación Pública Nº 43/21.\nARTÍCULO 2º.-\nImpútese\nel egreso de la suma PESOS SETECIENTOS NUEVE MIL TRESCIENTOS CUARENTA Y SEIS CON 39/100                               ($ 709.346,39.-)\na Jurisdicción 1110124000 Cat. Prog. 19.53.00 F. Finan.110 Tesoro Municipal  Cod. 4.2.1.04258.0001.\nARTICULO 3º.-\nEl presente Decreto será refrendado por el Señor Secretario de Obras y Planeamiento Urbano y por el Señor Secretario de Economía y Hacienda.\nARTÍCULO 4º.-\nRegístrese, dese al  Boletín Municipal, intervenga Contaduría General y Tesorería Municipal para su notificación la Dirección de Obras Públicas.\nJLG/ke\nGONZALEZ             BLANCO               MONTENEGRO\n\n[DOC 27]\nBoletines/General Pueyrredon\nDecreto Nº2575/22\nDecreto Nº 2575/22\nGeneral Pueyrredon, 04/11/2022\nVisto\nel presente actuado por el que se tramita la Licitación Pública Nº 38/22 para la “Adquisición de vestimenta para guardavidas con destino Secretaría de Gobierno”; y\nConsiderando\nQue a fojas 50/54 obra la Solicitud de Pedido Nº 1631/22 con el objeto de autos.\nQue en virtud del presupuesto establecido en la solicitud de pedido y lo prescripto por el artículo 151º de la LOM, corresponde realizar el procedimiento de Licitación Pública.\nQue las dependencias administrativas y técnicas competentes han elaborado el Pliego de Bases y Condiciones que reglamentará el presente llamado y obra glosado en autos.\nPor todo ello y en virtud de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°.-\nLlámase a Licitación Pública Nº 38/22 para la “Adquisición de vestimenta para guardavidas con destino Secretaría de Gobierno”, con un presupuesto oficial de PESOS TREINTA Y TRES MILLONES SEISCIENTOS SESENTA Y OCHO MIL NOVECIENTOS TREINTA ($33.668.930,00) cuya apertura se realizará el día 13/12/2022 a las 10:00 horas en la Dirección General de Contrataciones.\nARTÍCULO 2°.-\nApruébase el Pliego de Bases y Condiciones obrante a fojas 60/79 de las actuaciones de referencia.\nARTÍCULO 3°.-\nPublíquese por dos (2) días en el Boletín Oficial y por dos (2) días en un diario o periódico local.\nARTÍCULO 4°.-\nEl presente Decreto será refrendado por el señor Secretario de Economía y Hacienda.\nARTÍCULO 5°.-\nRegístrese, dése al Boletín Municipal, comuníquese  y  para  las  notificaciones y demás efectos que correspondan, intervengan la Dirección General de Contrataciones y el Departamento de Prensa y Difusión.\nAVCH/fc/reb\nBLANCO                    MONTENEGRO\n\n[DOC 28]\nBoletines/General Pueyrredon\nDecreto Nº2590/22\nDecreto Nº 2590/22\nGeneral Pueyrredon, 08/11/2022\nVisto\nas previsiones contenidas en el Pliego de Bases y Condiciones de la contratación del servicio de Higiene Urbana en el Partido de General Pueyrredon  (Licitación Pública nº 19/2015), respecto del Régimen de Redeterminación de Precios, y;\nConsiderando\nQue conforme el artículo 65 del mencionado Pliego se establece como principio rector el mantenimiento de la ecuación económica financiera a través de un valor compensatorio del real incremento del costo sufrido por el contratista. Los precios correspondientes a la parte faltante a ejecutar, podrán ser redeterminados a solicitud del contratista cuando la “Estructura Real de Costos” refleje una variación promedio ponderada superior al 7% del valor del contrato o del precio surgido de la última redeterminación.\nQue la empresa prestataria del servicio Transportes 9 de Julio S.A. solicitó la mencionada redeterminación de precios a partir del servicio prestado durante el mes de septiembre de 2022, fundamentado en la variación de los índices acumulados desde el mes de junio hasta el mes de agosto 2022, inclusive. Asimismo solicito posteriormente una nueva redeterminación de precios a partir del servicio de octubre de 2022 fundamentado en la variación de los índices acumulados durante el mes de septiembre 2022.\nQue a partir de la presentación realizada en el mes de septiembre 2022, intervino la Contaduría Municipal dictaminando que corresponde acceder a lo solicitado en cuanto a la redeterminación de precios, atendiendo a los fundamentos vertidos en el informe de fs. 333, en el cual se especifica que la variación en el precio del servicio se sustenta en las escalas salariales aprobadas a partir del mes de septiembre (Convenio Colectivo de Trabajo 40/89 - Acuerdos de Paritarias), y en el índice de precios publicados por el INDEC para el resto de los ítems citados en pliego.\nQue de acuerdo con la metodología prevista en el mencionado Pliego de Bases y Condiciones, la “Estructura Real de Costos” y la evolución de los índices de los meses de junio a septiembre de 2022 de acuerdo con la información oficial disponible, resulta que la variación promedio ponderada del costo del servicio superó la mencionada pauta del 7%; siendo la redeterminación aplicable a partir del mes de septiembre y octubre 2022, dado que las solicitudes fueron elevadas por escrito a la autoridad de aplicación junto con los antecedentes respaldatorios de las mismas y concordantemente el Pliego de Bases y Condiciones establece que los precios que se redeterminen regirán a partir del mes en que se produzca el pedido.\nQue la empresa renuncia a todos los reclamos por mayores costos, compensaciones, intereses o supuestos perjuicios de cualquier naturaleza hasta el mes de septiembre de 2022, inclusive.\nQue en razón de lo expuesto, y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º-\nApruébese la suma de PESOS CUATROCIENTOS SETENTA Y NUEVE MILLONES CIENTO SIETE MIL CUATROCIENTOS SETENTA CON SEIS CENTAVOS ($479.107.470,06.-) como precio redeterminado del servicio de Higiene Urbana a partir del mes de septiembre de 2022, y la suma de PESOS QUINIENTOS VEINTINUEVE MILLONES SEISCIENTOS NOVENTA Y SIETE MIL TRESCIENTOS TREINTA ($529.697.330.-) como precio redeterminado del servicio a partir del mes de octubre de 2022.\nARTICULO 2º-\nSuscríbase el Acta de Redeterminación de Precios, cuyo texto obra como Anexo I al presente.\nARTICULO 3º-\nReconocer a favor de la empresa Transportes 9 de Julio S.A., la suma de PESOS TREINTA Y CUATRO MILLONES TRESCIENTOS NOVENTA MIL CIENTO SESENTA Y OCHO CON CINCUENTA Y SEIS CENTAVOS ($34.390.168,56.-) en concepto de diferencias por redeterminación del precio de los servicios prestados por el período comprendido entre el 01 de septiembre de 2022 y el 30 de septiembre de 2022, inclusive. A este importe se le deberá deducir la proporción de servicios no prestados oportunamente y descontados a la empresa en ese período; así como de corresponder la retención preventiva de las multas proporcionales  a las oportunamente realizadas en dichos períodos.\nARTICULO 4º-\nEl presente Decreto será refrendado por el Señor Secretario de Economía y Hacienda.\nARTICULO 5º\n- Regístrese, dese al Boletín Municipal e intervenga la Secretaria de Economía y Hacienda, Contaduría General, Tesorería Municipal.\nBLANCO                                    MONTENEGRO\nREGISTRADO BAJO EL Nº  2590\nANEXO I\nACTA DE REDETERMINACIÓN DE PRECIOS\nDe conformidad con lo establecido en el artículo 65 del Pliego de Bases y Condiciones del Servicio de Higiene Urbana del Partido de General Pueyrredon, se firma la presente Acta de Redeterminación de Precios, entre la Municipalidad de Gral. Pueyrredon, representada en este acto por el Sr. Guillermo Tristán Montenegro en su carácter de Intendente Municipal, en adelante “LA MUNICIPALIDAD” y la Empresa Transportes 9 de Julio S.A., representada en este Acto por el Sr. Miguel Cesar Iturrieta en su carácter de apoderado, en adelante “LA EMPRESA”, a fin de convenir las siguientes cláusulas:\nPRIMERA\n:      “LA MUNICIPALIDAD” reconoce a favor de “LA EMPRESA” como  nuevo precio mensual redeterminado por el Servicio de Higiene Urbana, a partir del 1º de septiembre de 2022 el de PESOS CUATROCIENTOS SETENTA Y NUEVE MILLONES CIENTO SIETE MIL CUATROCIENTOS SETENTA CON SEIS CENTAVOS ($479.107.470,06.-),  y a partir del 1º de octubre de 2022 el de PESOS QUINIENTOS VEINTINUEVE MILLONES SEISCIENTOS NOVENTA Y SIETE MIL TRESCIENTOS TREINTA ($529.697.330.-); debiendo “LA EMPRESA” ampliar dentro del plazo de diez (10) días hábiles la garantía contractual tomando en cuenta los nuevos precios mensuales antedichos.\nSEGUNDA\n: A los fines de la determinación de los nuevos valores de los diferentes servicios que presta “LA EMPRESA”, como asimismo respecto de los valores por cuadra, y para todos sus efectos, se aplicará al precio vigente el porcentaje de aumento que por este acto se reconoce como ajuste global de la facturación mensual a partir del mes de septiembre de 2022, es decir el 7,73% y a partir del mes de octubre de 2022 el ajuste global de 19,11%.\nTERCERA:\n“LA MUNICIPALIDAD” reconoce a favor de “LA EMPRESA”, la suma de PESOS TREINTA Y CUATRO MILLONES TRESCIENTOS NOVENTA MIL CIENTO SESENTA Y OCHO CON CINCUENTA Y SEIS CENTAVOS ($34.390.168,56.-), en concepto de diferencias por redeterminación del precio de los servicios prestados por el período septiembre de 2022. La suma anteriormente mencionada será abonada a “LA EMPRESA” según el cronograma de pagos que se establezca considerando la disponibilidad financiera de “LA MUNICIPALIDAD”, el que se fijará en un plazo no mayor a 30 días desde la firma de la presente.\nCUARTA:\n“LA EMPRESA” renuncia expresamente a todos los reclamos por mayores costos, compensaciones, intereses o supuestos perjuicios de cualquier naturaleza hasta el mes de septiembre de 2022, inclusive; así como las modalidades de pago que el Departamento Ejecutivo estableció en el pasado y establezca para la presente redeterminación y acepta que las diferencias originadas entre el importe redeterminado y el precio original no darán lugar a reconocimiento de interés y/o actualización por el período comprendido entre el 01 de junio y el 30 de septiembre de 2022.\nEn prueba de conformidad, se firman tres (3) ejemplares de un mismo tenor y a un solo efecto, en la ciudad de Mar del Plata a los  ……  días del mes de noviembre de 2022.\n\n[DOC 29]\nBoletines/General Pueyrredon\nResolución Nº2156/22\nResolución Nº 2156/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Aceptar, a partir del 4 de octubre de 2022, la renuncia presentada por la agente\nMARIA LEONOR NOVILLO RAMIREZ\n(Legajo Nº 35.607/52 – CUIL 27-30720737-6) como MAESTRO DE SECCION ENSEÑANZA INICIAL (C.F. 9-21-99-01 - reemplazante), dependiente del Jardín de Infantes Nº 22 (U.E. 08-02-2-1-1-22).\nARTÍCULO 2º.- Aceptar, a partir del 7 de octubre de 2022, la renuncia presentada por el agente\nMASIA GINES\n(Legajo Nº 30.169/53 – CUIL 20-35332801-9) como PROFESOR ENSEÑANZA INICIAL Y PRIMARIA con CUATRO (4) hs. cátedra semanales en EDUCACION FISICA (C.F. 9-80-04-01 - reemplazante), dependiente de la Escuela Nº 5 “Int. Luciano Arrue” (U.E. 08-02-2-1-2-05).\nARTÍCULO 3º.- Aceptar, a partir del 5 de octubre de 2022, la renuncia presentada por el agente\nMASIA GINES\n(Legajo Nº 30.169/54 – CUIL 20-35332801-9) como PROFESOR ESCUELA SECUNDARIA con DOS (2) módulos semanales en EDUCACION FISICA (C.F. 9-84-02-04 - reemplazante), dependiente de la Escuela Municipal de Educación Secundaria Nº 203 “Alberto Torres” (U.E. 08-02-2-1-5-03).\nARTÍCULO 4º.- Aceptar, a partir del 3 de octubre de 2022, la renuncia presentada por la agente\nROSANA COSTA\n(Legajo Nº 25.189/58 – CUIL 27-26419021-0) como PRECEPTOR ENSEÑANZA INICIAL (C.F. 9-20-99-01 - Interina), dependiente del Jardín de Infantes Nº 22  (U.E. 08-02-2-1-1-22), sin perjuicio del cargo que seguirá desempeñando.\nARTÍCULO 5º.- Aceptar, a partir del 5 de octubre de 2022, la renuncia presentada por el agente\nLUCIANO CESIVE\n(Legajo Nº 32.549/52 – CUIL 23-36616841-9) como PROFESOR ESCUELA SECUNDARIA con DOS (2) módulos semanales en EDUCACION FISICA (C.F. 9-84-02-04 - reemplazante), dependiente de la Escuela Municipal de Educación Secundaria Nº 213  (U.E. 08-02-2-1-5-13), sin perjuicio de las restantes horas que continuará dictando.\nARTÍCULO 6º.- Aceptar, a partir del 5 de octubre de 2022, la renuncia presentada por el agente\nLUCIANO CESIVE\n(Legajo Nº 32.549/55 – CUIL 23-36616841-9) como PROFESOR ENSEÑANZA INICIAL Y PRIMARIA con DOS (2) hs. cátedra semanales en EDUCACION FISICA (C.F. 9-80-02-01 - Interino), dependiente de la Escuela Nº 7 “Cruz Roja Argentina”  (U.E. 08-02-2-1-2-07), sin perjuicio de las restantes horas que continuará dictando.\nARTÍCULO 7º.- Aceptar, a partir del 6 de octubre de 2022, la renuncia presentada por la agente\nCARLA MARTINA ISSA\n(Legajo Nº 34.032/65 – CUIL 27-37557388-7) como PROFESOR ENSEÑANZA INICIAL Y PRIMARIA con DOS (2) hs. cátedra semanales en EDUCACION FISICA (C.F. 9-80-02-01 - Interino), dependiente del Jardín de Infantes Nº 10  (U.E. 08-02-2-1-1-10), sin perjuicio de las restantes horas que continuará dictando.\nARTÍCULO 8º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nl.G\nPUGLISI\n\n[DOC 30]\nBoletines/General Pueyrredon\nResolución Nº2134/22\nResolución Nº 2134/22\nGeneral Pueyrredon, 01/11/2022\nVisto\nlas presentes actuaciones donde se tramita la Licitación Privada Nº 46/22 para la “Adquisición de medicamentos para uso veterinario con destino Secretaría de Salud”; y\nConsiderando\nQue se ha cumplido con las formalidades de Licitación Privada en primer llamado, según da cuenta la documentación obrante de fojas 24 a 90 inclusive.\nQue con fecha 03 de Agosto de 2022 se procede a la  apertura de sobres del primer llamado, recibiéndose dos (2) propuestas correspondientes a las firmas PRODUCTOS VETERINARIOS S.A. y HOLLEN AG LIMITADA S.R.L.\nQue la Dirección General de Contrataciones, mediante Disposición N° 115/22 (fs. 102), procede a convocar un segundo llamado, en virtud del rechazo de la propuesta de la firma HOLLEN AG LIMITADA S.R.L. conforme Artículo 26.2º del Pliego de Bases y Condiciones (falta certificación de firmas en la póliza de caución presentada como garantía de mantenimiento de oferta).\nQue se ha cumplido con las formalidades de Licitación Privada en segundo llamado, según da cuenta la documentación obrante de fojas 103 a 164 inclusive.\nQue el día 31 de Agosto de 2022, se procede a la apertura de sobres del segundo llamado, recibiéndose dos (2) propuestas correspondientes a las firmas PRODUCTOS VETERINARIOS S.A. y HOLLEN AG LIMITADA S.R.L.\nQue corresponde rechazar la propuesta presentada por la firma PRODUCTOS VETERINARIOS S.A. por no dar cumplimiento al artículo 16.4º del Pliego de Bases y Condiciones, conforme artículo 18.1º del mencionado pliego (falta de constitución del depósito de garantía de oferta).\nQue a fs. 182, la Dirección Dictámenes cumple en informar que la póliza de caución presentada por la firma HOLLEN AG LIMITADA S.R.L. como depósito de garantía de oferta no se ajusta a la normativa vigente, por lo que corresponde rechazar su propuesta conforme artículo 18º del Pliego de Bases y Condiciones.\nQue con fecha 12 de Septiembre de 2022 (fs. 184), el Departamento de Gestión Económica y Desarrollo Tecnológico dependiente de la Secretaría de Salud presenta nota indicando que, con motivo de la necesidad de urgencia de los ítems incluidos en la Solicitud de Pedido Nº 897/22, solicita la realización de un tercer llamado, con carácter de excepción.\nQue, en virtud de ello, la Dirección General de Contrataciones mediante Disposición N° 123/22 (fs. 185) procede a convocar a un tercer llamado, considerando que en la legislación vigente no existe impedimento alguno.\nQue se ha cumplido con las formalidades de Licitación Privada en tercer llamado, según da cuenta la documentación obrante de fojas 186 a 252 inclusive.\nQue con fecha 23 de Septiembre de 2022 se procedió a la apertura de sobres del tercer llamado, recibiéndose dos (2) propuestas correspondientes a las firmas HOLLEN AG LIMITADA S.R.L. y PRODUCTOS VETERINARIOS S.A.\nQue a fs. 274, la Dirección General de Contrataciones remite las actuaciones correspondientes a la Secretaría de Salud para que se expida sobre la validez y/o rechazo de las propuestas recibidas y verifique el cumplimiento del artículo 11.2º del Pliego de Bases y Condiciones.\nQue a fs. 275/276 la Secretaría de Salud expresa haber verificado el cumplimiento de lo requerido en el Artículo 11.2º del Pliego de Bases y Condiciones, y aconseja:\nDeclarar válidas las propuestas presentadas para el tercer llamado por las firmas HOLLEN AG LIMITADA S.R.L.  y PRODUCTOS VETERINARIOS S.A.\nAdjudicar por menor precio y por única oferta en tercer llamado.\nQue la Sra. Secretaria de Salud autoriza el reajuste presupuestario de los ítems 1, 3 y 5, justificados en las variaciones en su valor producto del proceso inflacionario y de las condiciones de oferta y demanda del mercado farmacéutico de zooterápicos, desde el momento en el que se solicitó cotización para confeccionar la solicitud de pedido hasta el momento de presentar las ofertas por parte de los proveedores.\nQue asimismo, la Secretaria de Salud se aclara que los medicamentos solicitados son utilizados por la Dirección de Zoonosis y Bienestar Animal para dar tratamiento a animales durante el proceso quirúrgico y post quirúrgico y para animales convalecientes por maltrato y/o internados, contando actualmente con un nivel de stock nulo.\nQue se giran los presentes actuados a la Contaduría General, solicitando ejercer el control de legalidad de su competencia, los reajustes y las desafectaciones correspondientes.\nQue la Contaduría General a fojas 283/286 realiza el control de legalidad de su competencia, los reajustes y las desafectaciones solicitadas.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nAprobar la Licitación Privada Nº 46/22 primer, segundo y tercer llamado para la “Adquisición de medicamentos para uso veterinario con destino Secretaría de Salud” cuyas aperturas de sobres fueran efectuadas los días 03, 31 de Agosto y 23 de Septiembre de 2022 a las 11:04, 11:04 y 11:01 horas, respectivamente.\nARTÍCULO  2°.-\nRechazar las propuestas presentadas por las firmas HOLLEN AG LIMITADA S.R.L. para el primer y segundo llamado y PRODUCTOS VETERINARIOS S.A. para el segundo llamado, por los motivos expuestos en los considerandos de la presente.\nARTÍCULO  3°.-\nDeclarar válidas las propuestas presentadas por las firmas PRODUCTOS VETERINARIOS S.A. y HOLLEN AG LIMITADA S.R.L. para el tercer llamado.\nARTÍCULO   4°.-  Adjudicar:\n4.1 por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a las firmas y por los montos que a continuación se detallan:\nPRODUCTOS VETERINARIOS S.A.\nMonto adjudicado: PESOS CUATROCIENTOS SETENTA Y UN MIL NOVECIENTOS ($471.900)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n5\n1500\nCADA UNO\nANTINFLAMATORIO – TIPO MONODROGA – DROGA GENÉRICA DEXAMETASONA – FORMA FARMACÉUTICA SOLUCIÓN INYECTABLE – PRESENTACIÓN FRASCO AMPOLLA X 20 ML. – CONCENTRACIÓN AL 0,2% - MARCA ZOOVET\n$314,60.-\n$471.900.-\nHOLLEN AG LIMITADA S.R.L.\nMonto adjudicado: PESOS UN MILLÓN OCHENTA Y OCHO MIL TREINTA Y DOS ($1.088.032.-)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n6\n100\nCADA UNO\nANALGÉSICOS – TIPO MONODROGA – DROGA GENÉRICA TRAMADOL CLORHIDRATO – SOLUCIÓN INYECTABLE FRASCO 60 MG/ML AL 16% - FORMA FARMACÉUTICA AMPOLLA – PRESENTACIÓN 50 MG/ML – MARCA RICHMONDVET\n$1.266,87.-\n$126.687.-\n7\n500\nUNIDAD/ES\nANESTÉSICO GENERAL – DROGA GENÉRICA CLORHIDRATO DE KETAMINA – FORMA FARMACÉUTICA SOLUCIÓN INYECTABLE AL 5% - PRESENTACIÓN FRASCO AMPOLLA X 50 CC. – TIPO MONODROGA – MARCA RICHMONDVET\n$1.211,21.-\n$605.605.-\n8\n200\nUNIDAD/ES\nANTIBIÓTICO – TIPO ASOCIACIÓN – DROGA GENÉRICA BENCILPENICILINA – PROCAÍNA 10.000.000 UI – BENCILPENICILINA BENZATINA 10.000.000 UI - DIHIDROESTREPTOMICINA SULFATO 20 GR. – FORMA FARMACÉUTICA SUPENSIÓN ACUOSA INYECTABLE – PRESENTACIÓN ENVASE X 100 CM.3 – MARCA RICHMONDVET\n$1.778,70.-\n$355.740.-\n4.2 por única oferta en tercer llamado y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nHOLLEN AG LIMITADA S.R.L.\nMonto adjudicado: PESOS UN MILLÓN QUINIENTOS CINCUENTA Y NUEVE MIL NOVECIENTOS CINCUENTA Y NUEVE CON 60/100 ($1.559.959,60.-)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n1\n20\nUNIDAD/ES\nANTIESPASMÓDICO – TIPO MONODROGA – DROGA GENÉRICA ATROPINA – FORMA FARMACÉUTICA SOLUCIÓN INYECTABLE AL 1% - PRESENTACIÓN FRASCO AMPOLLA X 10 CC. – MARCA J. MARTIN\n$1.343,38.-\n$26.867,60.-\n2\n250\nUNIDAD/ES\nANESTÉSICO LOCAL – TIPO MONODROGA – DROGA GENÉRICA LIDOCAÍNA – FORMA FARMACÉUTICA SOLUCIÓN INYECTABLE – CONCENTRACIÓN AL 2% - PRESENTACIÓN FRASCO AMPOLLA X 100 CC. – LIDOCAINE X 100 ML. – MARCA RICHMONDVET\n$855,47.-\n$213.867,50.-\n3\n50\nUNIDAD/ES\nESTIMULANTE – TIPO MONODROGA – DROGA GENÉRICA DOXAPRAM – FORMA FARMACÉUTICA SOLUCIÓN INYECTABLE – CONCENTRACIÓN 2% - PRESENTACIÓN ENVASE X 10 ML. – MARCA LABORATORIO HOLLIDAY\n$8.393.-\n$419.650.-\n4\n150\nUNIDAD/ES\nESTIMULANTE – TIPO MONODROGA – DROGA GENÉRICA YOHIMBINA CLORHIDRATO – FORMA FARMACÉUTICA SOLUCIÓN INYECTABLE – PRESENTACIÓN ENVASE X 10 ML. – MARCA RICHMONDVET\n$1.661,33.-\n$249.199,50.-\n9\n500\nCADA UNO\nNEUROLÓGICO – TIPO MONODROGA – DROGA GENÉRICA MIDAZOLAM – FORMA FARMACÉUTICA SOLUCIÓN INYECTABLE – CONCENTRACIÓN 5 MG/ML – PRESENTACIÓN VIALES POR 20 ML. – SOLUCIÓN INYECTABLE ESTÉRIL – MIDAZOLAN X 20 ML. – MARCA RICHMONDVET\n$1.300,75.-\n$650.375.-\nMONTO TOTAL ADJUDICADO POR LICITACIÓN PRIVADA EN TERCER LLAMADO: PESOS TRES MILLONES CIENTO DIECINUEVE MIL OCHOCIENTOS NOVENTA Y UNO CON 60/100 ($3.119.891,60.-).-\nARTÍCULO 5°.-\nFijar el monto de la garantía de cumplimiento de contrato que deberá depositar la firma adjudicataria, conforme el artículo 25.2º de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones, según el siguiente detalle:\n-PRODUCTOS VETERINARIOS S.A.: por la suma de PESOS CUARENTA Y SIETE MIL CIENTO NOVENTA ($47.190.-)\n-HOLLEN AG LIMITADA S.R.L.: por la suma de PESOS DOSCIENTOS SESENTA Y CUATRO MIL SETECIENTOS NOVENTA Y NUEVE CON 16/100 ($264.799,16.-)\nARTÍCULO 6º.-\nAutorizar la devolución, a su pedido, de la garantía de oferta del tercer llamado una vez depositada la garantía de contrato detallada en el artículo precedente según el siguiente detalle:\n-PRODUCTOS VETERINARIOS S.A: recibo Nº 12132 resguardo Nº 12132.\n-HOLLEN AG LIMITADA S.R.L.: recibo Nº 12133 resguardo Nº 12133.\nARTÍCULO 7º.-\nAutorízar la devolución a su pedido, del depósito de garantía de oferta del primer llamado, conforme el siguiente detalle:\n-PRODUCTOS VETERINARIOS S.A.: recibo Nº 11966 resguardo Nº 11966.\nARTÍCULO 8º.-\nAutorizar a pedido de parte, la devolución de la garantía de contrato estipulada en el artículo 25.2º de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones, una vez cumplidas todas las obligaciones emergentes de la presente licitación, conforme el artículo 28.2º de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones.\nARTÍCULO 9°.-\nRegistrar, dar al Boletín Municipal, comunicar y  para  las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones, a la Contaduría General y a la Tesorería Municipal.\nAVCH/nsd\nBLANCO\n\n[DOC 31]\nBoletines/General Pueyrredon\nResolución Nº2135/22\nResolución Nº 2135/22\nGeneral Pueyrredon, 01/11/2022\nVisto\nlas presentes actuaciones donde se tramita la Licitación Privada Nº 54/22 para la “Adquisición de camioneta con destino Secretaría de Salud”, y\nConsiderando\nQue se ha cumplido con las formalidades de  Licitación Privada según da cuenta la documentación obrante de fojas 15 a 70 inclusive.\nQue se remitieron invitaciones electrónicas a siete (7) firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fojas 30/36.\nQue asimismo, se remitieron invitaciones en papel a cinco (5) firmas conforme constancias de fojas 39/43, acusando recibo de recepción fehaciente todas ellas.\nQue con fecha 19 de Septiembre de 2022 se procedió a la apertura de sobres, recibiéndose una (1) única propuesta correspondiente a la firma L´EFFORT S.A.\nQue a fojas 74, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Salud para que se expidan sobre la validez y/o rechazo de la propuesta recibida.\nQue a fojas 75/78, la Secretaría de Salud y el Departamento de Talleres y Tráfico se expiden sobre la validez de la propuesta recibida y sobre la conveniencia de adjudicación, aconsejando:\n1.- Declarar válida la propuesta presentada por la firma L´EFFORT S.A.\n2.- Adjudicar por única oferta en primer llamado ad referéndum de la aprobación del Honorable Concejo Deliberante, con motivo de la evidente conveniencia dado el proceso inflacionario que atraviesa el país actualmente.\nQue a fs. 76 la Secretaria de Salud autoriza el reajuste del ítem Nº 1, producto del proceso inflacionario y la variación del valor de la moneda extranjera (dólar), desde el momento en que se solicitó cotización para confeccionar la Solicitud de Pedido (Mayo 2022) hasta el momento de la presentación de ofertas por parte de los proveedores (Septiembre 2022).\nQue a fs. 89 la Secretaria de Salud amplía su informe explicitando las tasas de variación mensuales del IPC e IPM según informe de septiembre 2022 publicado por INDEC, y el incremento porcentual en el tipo de cambio oficial entre las fechas indicadas en el párrafo precedente, justificando la evidente conveniencia de la adjudicación en primer llamado.\nQue atento a lo expresado por la Secretaría de Salud, se incorporan al expediente distintas notas periodísticas (fs. 79/80) que dan cuenta de la situación del rubro en cuestión, reforzando los argumentos oportunamente enunciados.\nQue el Director General de Contrataciones a fojas 81 considera que corresponde dar curso a lo solicitado por la dependencia requirente, con fundamento en el principio de celeridad, economía, sencillez y eficacia en el procedimiento, ad referéndum de la aprobación del Honorable Concejo Deliberante.\nQue se remiten las presentes actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia y el reajuste del ítem Nº 1.\nQue la Contaduría General a fojas 86/88 realiza el control de legalidad de su competencia y el reajuste solicitado.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nAprobar la Licitación Privada Nº 54/22 para la “Adquisición de camioneta con destino Secretaría de Salud”, cuya apertura de sobres fuera efectuada el día 19 de Septiembre de 2022 a las 11:02 horas.\nARTÍCULO 2°.-\nDeclarar válida la propuesta presentada por la firma L´EFFORT S.A.\nARTÍCULO 3°.-\nAdjudicar  por única oferta en primer llamado ad referéndum de la aprobación del Honorable Concejo Deliberante, conforme Art. 155 de la L.O.M. y ajustarse a lo requerido en el Pliego de Bases y Condiciones a la firma y por el monto que a continuación se detalla:\nL´EFFORT S.A.\nÍtem\nCant.\nUnidad\nMedida\nDetalle\nCosto\nUnitario\nCosto Total\n1\n1\nUN\nCAMIONETA – TIPO UTILITARIO – FURGÓN 0 KM. – ÚLTIMO MODELO Y AÑO DE FABRICACIÓN – COLOR BLANCO – INCLUYE GASTOS DE FLETE, PATENTAMIENTO, FORMULARIOS, GASTOS DE INSCRIPCIÓN EN EL REGISTRO NACIONAL DE PROPIEDAD DEL AUTOMOTOR DE LA JURISDICCIÓN Y ALISTAMIENTO – ESPECIFICACIONES TÉCNICAS A FOJAS 59/60 DEL EXPEDIENTE Nº 9217-1-22 CPO. 1 – MARCA CITROEN – GARANTÍA: DOS (2) AÑOS KILOMETRAJE ILIMITADO\n$4.699.000.-\n$ 4.699.000.-\nMONTO TOTAL ADJUDICADO POR LICITACIÓN PRIVADA: PESOS CUATRO MILLONES SEISCIENTOS NOVENTA Y NUEVE MIL ($4.699.000.-)\nARTÍCULO 4°.-\nFijar el monto de la garantía de cumplimiento de contrato que deberá depositar la firma adjudicataria, conforme el artículo 25.2º de las Cláusulas Legales Particulares del Pliego de Bases y Condiciones, según el siguiente detalle:\n- L´EFFORT S.A.: por la suma de PESOS CUATROCIENTOS SESENTA Y NUEVE MIL NOVECIENTOS ($469.900.-).\nARTÍCULO 5º.-\nAutorizar la devolución, a su pedido, de la garantía de oferta una vez depositada la garantía de contrato detallada en el artículo 4° de la presente Resolución según el siguiente detalle:\n- L´EFFORT S.A.: recibo Nº 12106 resguardo Nº 12106.\nARTÍCULO 6º.-\nAutorizar a pedido de parte, la devolución de la garantía de contrato estipulada en el artículo 25.2º de las Cláusulas Legales Particulares del Pliego de Bases y Condiciones, una vez cumplidas todas las obligaciones emergentes de la presente licitación, conforme el artículo 28.2º de las Cláusulas Legales Particulares del Pliego de Bases y Condiciones.\nARTÍCULO 7°.-\nRegistrar, dar al Boletín Municipal, comunicar  y  para  las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones, a la Tesorería Municipal y a la Contaduría General.\nAVCH/nsd\nBLANCO\n\n[DOC 32]\nBoletines/General Pueyrredon\nResolución Nº2136/22\nResolución Nº 2136/22\nGeneral Pueyrredon, 01/11/2022\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 74/22 para la “Adquisición de artículos de librería con destino Secretarías de Gobierno y Salud”; y\nConsiderando\nQue se ha cumplido con las formalidades de Concurso de Precios según da cuenta la documentación obrante de fojas 74 a 138 inclusive.\nQue con fecha 31 de Agosto de 2022 se procedió a la apertura de sobres, recibiéndose dos (2) propuestas correspondientes a las firmas DISTRIBUIDORA MAYORISTA EN LIBRERÍA S.A. y DISTRIBUIDORA ARIES S.R.L.\nQue a fojas 177, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Gobierno con el objeto que se expidan sobre la validez y/o rechazo de las propuestas recibidas, desestimando la propuesta presentada por la firma DISTRIBUIDORA MAYORISTA EN LIBRERÍA S.A. para el ítem 60 del Pedido de Cotización Nº 1026/22.\nQue el Departamento Coordinación y Técnico de la Dirección General de Inspección General, la Dirección de Personal, el Departamento General Administrativo de la Dirección de Administración y la Dirección de Defensa al Consumidor, todos ellos dependientes de la Secretaría de Gobierno, se expiden sobre las conveniencias de adjudicación mediante informes obrantes a fojas 178/184 y 191.\nQue conforme lo informado por la Secretaría de Gobierno y las actuaciones obrantes en autos, la Dirección General de Contrataciones recomienda:\nDesestimar la propuesta presentada por la firma DISTRIBUIDORA MAYORISTA EN LIBRERÍA S.A. para el ítem 60 del Pedido de Cotización Nº 1026/22 (SP Nº 1298/22), por encontrarse el precio unitario enmendado sin salvar.\nDeclarar válidas - con excepción de lo mencionado en el punto anterior - las propuestas presentadas por las firmas DISTRIBUIDORA MAYORISTA EN LIBRERÍA S.A. y DISTRIBUIDORA ARIES S.R.L.\nAdjudicar por menor precio.\nNo adjudicar:\n4.1.\nPara el Pedido de Cotización Nº 1025/22 (SP Nº 1276/22)\n: los ítems 2, 16, 17, 21, 24, 25, 33 y 37 por superar ampliamente el presupuesto oficial y los ítems 12, 18, 19, 22, 29, 30, 31, 36, 39 y 43 por ser única oferta en primer llamado.\n4.2.\nPara el Pedido de Cotización Nº 1026/22 (SP Nº 1298/22)\n: los ítems 17, 18, 42, 46, 51, 52, 53, 54 y 61 por superar ampliamente el presupuesto oficial y los ítems 2, 12, 19, 20, 33, 34, 35, 40, 41, 45, 48, 58 y 60 por ser única oferta en primer llamado.\n4.3.\nPara el Pedido de Cotización Nº 1027/22 (SP Nº 1304/22)\n: el ítem 1 por ser única oferta en primer llamado.\n4.4.\nPara el Pedido de Cotización Nº 1028/22 (SP Nº 1364/22)\n: los ítems 2, 3 y 4 por ser única oferta en primer llamado y el ítem 6 por superar ampliamente el presupuesto oficial.\n4.5.\nPara el Pedido de Cotización Nº 1029/22 (SP Nº 1408/22)\n: el ítem 1 por ser única oferta en primer llamado.\nDeclarar desiertos: los ítems 7, 32, 38, 40 del Pedido de Cotización Nº 1025/22 (SP Nº 1276/22); los ítems 24, 55, 62 y 65 del Pedido de Cotización Nº 1026/22 (SP Nº 1298/22); el ítem 2 del Pedido de Cotización Nº 1029/22 (SP Nº 1408/22).\nDejar sin efecto el ítem 6 del Pedido de Cotización Nº 1028/22 (SP Nº 1364/22).\nConvocar a un segundo llamado: los ítems 2, 7, 12, 16, 17, 18, 19, 21, 22, 24, 25, 29, 30, 31, 32, 33, 36, 37, 38, 39, 40 y 43 del Pedido de Cotización Nº 1025/22 (SP Nº 1276/22); los ítems 2, 12, 17, 18, 19, 20, 24, 33, 34, 35, 40, 41, 42, 45, 46, 48, 51, 52, 53, 54, 55, 58, 60, 61, 62 y 65 del Pedido de Cotización Nº 1026/22 (SP Nº 1298/22); el ítem 1 del Pedido de Cotización Nº 1027/22 (SP Nº 1304/22); los ítems 2, 3 y 4 del Pedido de Cotización Nº 1028/22 (SP Nº 1364/22); y los ítems 1 y 2 del Pedido de Cotización Nº 1029/22 (SP Nº 1408/22).\nQue a fojas 185, el Sr. Secretario de Gobierno autoriza los reajustes contables correspondientes de los ítems a adjudicar.\nQue se remiten las actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia y los reajustes solicitados.\nQue la Contaduría General a fojas 199/210 realiza el control de legalidad de su competencia y los reajustes requeridos.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.-\nAprobar el Concurso de Precios Nº 74/22 para la “Adquisición de artículos de librería con destino Secretarías de Gobierno y Salud”, cuya apertura de sobres fuera efectuada el día 31 de Agosto de 2022 a las 11:02 horas.\nARTÍCULO 2º.-\nDesestimar la propuesta presentada por la firma DISTRIBUIDORA MAYORISTA EN LIBRERÍA S.A. para el ítem 60 del Pedido de Cotización Nº 1026/22, por los motivos expuestos en los considerandos de la presente.\nARTICULO 3º.-\nDeclarar válidas (con excepción de lo mencionado en el artículo precedente) las propuestas presentadas por las firmas DISTRIBUIDORA MAYORISTA EN LIBRERÍA S.A. y DISTRIBUIDORA ARIES S.R.L.\nARTÍCULO 4º.-\nAdjudicar por menor precio, a las firmas y por los montos que a continuación se detallan:\nPedido de Cotización Nº 1025/22 (Solicitud de Pedido Nº 1276/22)\nDISTRIBUIDORA MAYORISTA EN LIBRERÍA S.A.\nMonto adjudicado: PESOS CUARENTA Y DOS MIL TRESCIENTOS CUARENTA Y UNO CON 72/100 ($42.341,72)\nÍtem\nCantidad\nUnidad\nMedida\nDetalle\nCosto\nUnitario\nCosto Total\n1\n20\nUN/ES\nTINTA P/SELLO - ENVASE 30CM3 - COLOR NEGRO – MARCA PAGODA\n$162,62\n$3.252,40\n15\n50\nUN/ES\nBIBLIORATO - COLOR GRIS - ANCHO 80MM - ANILLO 2 Y PALANCA - TAMAÑO OFICIO - LOMO CARTÓN - MARCA MELI\n$603,74\n$30.187,00\n20\n20\nUN/ES\nCUADERNO - TAPA BLANDA - ENCUADERNACIÓN ESPIRAL - RAYADO - 16x21 - 80 HOJAS - MARCA HÚSARES\n$223,08\n$4.461,60\n34\n24\nUN/ES\nMARCADORES - TIPO FIBRÓN - TRAZO GRUESO – PUNTA REDONDA 2.3MM - COLOR\nROJO. - RECARGABLE NO - MARCA EZCO\n$130,43\n$3.130,32\n35\n10\nUN/ES\nMARCADORES - TIPO FIBRÓN INDELEBLES - TRAZO GRUESO - PUNTA REDONDA - COLOR\nNEGRO. - RECARGABLE NO - MARCA PELIKAN\n$131,04\n$1.310,40\nDISTRIBUIDORA ARIES S.R.L.\nMonto adjudicado: PESOS SESENTA Y OCHO MIL DOSCIENTOS QUINCE ($68.215,00)\nÍtem\nCantidad\nUnidad\nMedida\nDetalle\nCosto\nUnitario\nCosto Total\n3\n15\nUN/ES\nCARPETA - FIBRA NEGRA. TAMAÑO OFICIO (37 CM X 27 CM) RAYADO - MARCA AVIOS\n$385,00\n$5.775,00\n4\n70\nUN/ES\nRESALTADOR – RESALTADOR CUERPO FINO – COLOR AMARILLO - MARCA EZCO\n$65,00\n$4.550,00\n5\n30\nUN/ES\nRESALTADOR - CUERPO FINO - COLOR NARANJA - MARCA EZCO\n$65,00\n$1.950,00\n6\n30\nUN/ES\nRESALTADOR - CUERPO FINO - COLOR ROSA - MARCA EZCO\n$65,00\n$1.950,00\n8\n50\nCAJA/S\nBROCHE P/ ABROCHADORA - Nº 50 - PRESENTACIÓN CAJA X 1000 UNIDADES. – PRODUCTO NACIONAL - MARCA OLAMI\n$50,00\n$2.500,00\n9\n15\nCAJA/S\nBROCHE P/ ABROCHADORA - Nº 24/6 - PRESENTACIÓN CAJA X 1000 UNIDADES - MARCA OLAMI\n$90,00\n$1.350,00\n10\n20\nC/U\nCINTA ADHESIVA – TIPO TRANSPARENTE - ANCHO 12MM - LARGO ROLLO 30m – MATERIAL POLIPROPILENO – MARCA CREDENCIAL\n$35,00\n$700,00\n11\n20\nC/U\nCINTA ADHESIVA – TIPO TRANSPARENTE - ANCHO 48MM - LARGO ROLLO 50m – MATERIAL POLIPROPILENO – MARCA ADELBRAS\n$275,00\n$5.500,00\n13\n300\nUN/ES\nBOLÍGRAFO - TRAZO GRUESO - PUNTA ROLLER – SISTEMA TAPÓN SUELTO - COLOR DE TINTA AZUL - MARCA FILGO\n$35,00\n$10.500,00\n14\n50\nUN/ES\nBOLÍGRAFO - TRAZO FINO - PUNTA ROLLER – SISTEMA TAPÓN SUELTO - COLOR DE TINTA NEGRO - MARCA FILGO\n$35,00\n$1.750,00\n23\n7\nC/U\nABROCHADORA PAPELES – TIPO PINZA - PARA BROCHES Nº 50 - MATERIAL METAL – MARCA OLAMI\n$1.260,00\n$8.820,00\n26\n10\nCAJA/S\nCLIPS P/PAPELES - Nº 4 - MATERIAL NIQUELADO - 33 MM - CAJA X 100 U - MARCA HEPTA\n$95,00\n$950,00\n27\n10\nCAJA/S\nCLIPS P/PAPELES - Nº 5 - MATERIAL METAL - 37 MM – CAJA X 100 U - MARCA HEPTA\n$135,00\n$1.350,00\n28\n10\nCAJA/S\nCLIPS P/PAPELES - Nº 6 - MATERIAL METAL - 45 MM – CAJA X 100 U - MARCA HEPTA\n$150,00\n$1.500,00\n41\n50\nCAJA/S\nBROCHES - BROCHES NEPACO PLÁSTICO CAJA X 50 UNIDADES - MARCA OLAMI\n$295,00\n$14.750,00\n42\n36\nUN/ES\nADHESIVO – SINTÉTICO TRANSPARENTE 30ML – MARCA VOLIGOMA\n$120,00\n$4.320,00\nPedido de Cotización Nº 1026/22 (Solicitud de Pedido Nº 1298/22)\nDISTRIBUIDORA MAYORISTA EN LIBRERÍA S.A.\nMonto adjudicado: PESOS TRESCIENTOS TREINTA Y CUATRO MIL NUEVE CON 30/100 ($334.009,30)\nÍtem\nCantidad\nUnidad\nMedida\nDetalle\nCosto\nUnitario\nCosto Total\n1\n46\nUN/ES\nTINTA P/SELLO - ENVASE 60CM3 - COLOR NEGRO – MARCA PAGODA\n$243,94\n$11.221,24\n4\n17\nUN/ES\nMARCADORES - TIPO FIBRÓN - TRAZO GRUESO – PUNTA REDONDA 2.3MM - COLOR\nNEGRO. - RECARGABLE NO - MARCA EZCO\n$130,43\n$2.217,31\n5\n7\nUN/ES\nMARCADORES - TIPO FIBRÓN - TRAZO GRUESO – PUNTA REDONDA 2.3MM - COLOR AZUL. - RECARGABLE NO – MARCA EZCO\n$130,43\n$913,01\n6\n7\nUN/ES\nMARCADORES - TIPO FIBRÓN - TRAZO GRUESO – PUNTA REDONDA 2.3MM - COLOR\nVERDE. - RECARGABLE NO - MARCA EZCO\n$130,43\n$913,01\n25\n43\nUN/ES\nBIBLIORATO - COLOR NEGRO - ANCHO 80 MM - ANILLO 2 Y PALANCA - TAMAÑO OFICIO - TAPA FORRADO EN PVC – LOMO REFORZADO - MARCA THE PEL\n$733,11\n$31.523,73\n27\n77\nUN/ES\nCORRECTOR DE ESCRITURA - CAPACIDAD CINTA CORRECTORA DE 5 MM DE ANCHO POR 6 MM DE LARGO - ENVASE LÁPIZ PLÁSTICO - MARCA FILGO\n$420,50\n$32.378,50\n28\n160\nCAJA/S\nBROCHES DORADOS - Nº PATAS 2 - Nº 4 - PRESENTACION CAJA X 100 UNIDADES - MARCA HM\n$237,52\n$38.003,20\n29\n160\nCAJA/S\nBROCHES DORADOS - Nº PATAS DOS - Nº 6 – PRESENTACIÓN CAJA X 100 UNIDADES – MARCA HM\n$298,12\n$47.699,20\n30\n120\nCAJA/S\nBROCHES DORADOS - Nº PATAS 2 - Nº 8 - PRESENTACIÓN CAJA X 100 - MARCA HM\n$351,02\n$42.122,40\n31\n100\nCAJA/S\nBROCHES DORADOS - Nº PATAS DOS - Nº 10 – PRESENTACIÓN CAJA X 100 UNIDADES – MARCA HM\n$437,26\n$43.726,00\n32\n8\nCAJA/S\nBROCHES DORADOS - Nº PATAS: DOS - Nº 14 – PRESENTACIÓN CAJA X 100 UNIDADES – MARCA HM\n$889,70\n$7.117,60\n39\n15\nUN/ES\nABROCHADORA PAPELES – TIPO PINZA - PARA BROCHES Nº 50 - MATERIAL METAL - MARCA MIT\n$3.583,71\n$53.755,65\n43\n2\nUN/ES\nALMOHADILLA P/SELLOS - MEDIDAS Nº 2 - MATERIAL CHAPA - MARCA PAGODA\n$336,63\n$673,26\n49\n6\nBLISTER\nFOLIO TRANSPARENTE - TAMAÑO OFICIO – MATERIAL PLÁSTICO PRESENTACIÓN BLISTER X 100 UNIDADES - MARCA LIGGO\n$1.087,39\n$6.524,34\n50\n2\nBLISTER\nFOLIO TRANSPARENTE - TAMAÑO A-4 – MATERIAL PLÁSTICO – PRESENTACIÓN BLISTER X 100 UNIDADES - MARCA LIGGO\n$920,76\n$1.841,52\n59\n1\nUN\nALTERNATIVA – ABROCHADORA PAPELES - TIPO DE ESCRITORIO - MATERIAL METÁLICA PARA BROCHES Nº 26/6 – MARCA MAPED\n$1.772,87\n$1.772,87\n63\n3\nUN/ES\nCINTA ADHESIVA - TIPO DE ENMASCARAR - ANCHO 12 MM - LARGO ROLLO 50 M – MATERIAL DE PAPEL - MARCA STIKO\n$192,05\n$576,15\n66\n10\nC/U\nCOLA VINÍLICA - ESTADO PASTA - ENVASE POTE PLÁSTICO – PESO 1KG - MARCA ACUAREL\n$571,17\n$5.711,70\n67\n3\nC/U\nALTERNATIVA – ABROCHADORA PAPELES - TIPO PINZA - P/ BORCHES Nº 26/6 – MATERIAL METAL - MARCA MAPED\n$1.772,87\n$5.318,61\nDISTRIBUIDORA ARIES S.R.L.\nMonto adjudicado: PESOS OCHENTA Y TRES MIL QUINIENTOS CUARENTA ($83.540,00)\nÍtem\nCantidad\nUnidad\nMedida\nDetalle\nCosto\nUnitario\nCosto Total\n3\n10\nUN/ES\nREGLA - MATERIAL PLÁSTICO - LONGITUD 30 CM – MARCA MAXXUM\n$65,00\n$650,00\n7\n8\nUN/ES\nMARCADORES – TIPO PERMANENTE - TRAZO GRUESO - PUNTA NYLON – RECARGABLE SI - COLORES VARIOS – MARCA EZCO\n$140,00\n$1.120,00\n8\n60\nUN/ES\nRESALTADOR - PUNTA 5 (CHANFLEADA)MM – COLOR AMARILLO - MARCA EZCO\n$65,00\n$3.900,00\n9\n14\nUN/ES\nRESALTADOR - PUNTA 5 (CHANFLEADA)MM – COLOR FUCSIA - MARCA EZCO\n$65,00\n$910,00\n10\n14\nUN/ES\nRESALTADOR - PUNTA 5 (CHANFLEADA)MM – COLOR VERDE - MARCA EZCO\n$65,00\n$910,00\n11\n8\nUN/ES\nRESALTADOR - PUNTA 5 (CHANFLEADA)MM – COLOR CELESTE - MARCA EZCO\n$65,00\n$520,00\n13\n8\nCAJA/S\nBROCHE P/ ABROCHADORA - Nº 10 - PRESENTACIÓN CAJA X 1000 UNIDADES – PRODUCTO NACIONAL - MARCA OLAMI\n$50,00\n$400,00\n14\n40\nCAJA/S\nBROCHE P/ ABROCHADORA - Nº 21/6 - PRESENTACIÓN CAJA X 1000 UNIDADES – PRODUCTO NACIONAL - MARCA OLAMI\n$90,00\n$3.600,00\n15\n35\nCAJA/S\nBROCHE P/ ABROCHADORA - Nº 50 - PRESENTACIÓN CAJA X 1000 UNIDADES. – PRODUCTO NACIONAL - MARCA OLAMI\n$50,00\n$1.750,00\n16\n10\nCAJA/S\nBROCHE P/ ABROCHADORA - Nº 64 - PRESENTACIÓN CAJA X 1000 UNIDADES. – PRODUCTO NACIONAL - MARCA KANGARO\n$88,00\n$880,00\n21\n332\nUN/ES\nBOLÍGRAFO - TRAZO GRUESO - PUNTA ROLLER – SISTEMA TAPÓN SUELTO - COLOR DE TINTA AZUL - MARCA FILGO\n$35,00\n$11.620,00\n22\n20\nUN/ES\nBOLÍGRAFO - TRAZO GRUESO - PUNTA\nROLLER – SISTEMA TAPÓN SUELTO - COLOR DE TINTA AZUL - MARCA FILGO\n$35,00\n$700,00\n23\n120\nUN/ES\nBOLÍGRAFO - TRAZO GRUESO - PUNTA ROLLER – SISTEMA TAPÓN SUELTO - COLOR DE TINTA NEGRO - MARCA FILGO\n$35,00\n$4.200,00\n26\n83\nUN/ES\nCORRECTOR DE ESCRITURA - CAPACIDAD 7 ml - ENVASE LÁPIZ (PUNTA METAL) - MARCA EZCO\n$130,00\n$10.790,00\n36\n10\nUN/ES\nCOLA VINÍLICA - ESTADO LÁPIZ ADHESIVO - SIN SOLVENTE - ENVASE EN BARRA - PESO 21 GRAMOS - MARCA EZCO\n$110,00\n$1.100,00\n37\n32\nUN/ES\nCARPETA - MATERIAL PLÁSTICO - COLOR NEGRO – TAMAÑO OFICIO - TIPO TAPA TRANSPARENTE – SUJECIÓN CLIP - MARCA AVIOS\n$105,00\n$3.360,00\n38\n3\nUN/ES\nABROCHADORA PAPELES – TIPO PINZA PARA BROCHES Nº 10 MATERIAL METAL – MARCA OLAMI\n$1.260,00\n$3.780,00\n44\n12\nUN/ES\nALMOHADILLA P/ SELLOS - MEDIDAS Nº 3 - MATERIAL CHAPA - MARCA PAGODA\n$510,00\n$6.120,00\n47\n14\nUN/ES\nTIJERA P/ CORTAR PAPEL - LONGITUD 21Cm – MATERIAL ACERO BRUÑIDO – CUCHILLA REDONDEADAS. – MANGO PLÁSTICO - MARCA OLAMI\n$360,00\n$5.040,00\n56\n17\nUN/ES\nCAJA DE ARCHIVO – MATERIAL PLÁSTICO - DIMENSIÓN 38 X 26 X 12 CM - COLOR AZUL – MARCA PAGODA\n$470,00\n$7.990,00\n57\n100\nC/U\nSOBRE DE PAPEL SIN IMPRESIÓN - TIPO PAPEL MANILA - FORMATO 30 X 40Cm - GRAMAJE 80GR – APERTURA BOLSA - MARCA MEDORO\n$22,00\n$2.200,00\n64\n16\nUN/ES\nBOLÍGRAFO - TRAZO MEDIO - PUNTA ROLLER – SISTEMA TAPÓN SUELTO - COLOR DE TINTA ROJO - MARCA FILGO\n$35,00\n$560,00\n68\n8\nC/U\nBANDEJA PARA PAPELES - TAMAÑO OFICIO – MATERIAL METAL - TIPO DOBLE – MARCA SUPER BS\n$1.430,00\n$11.440,00\nPedido de Cotización Nº 1028/22 (Solicitud de Pedido Nº 1364/22)\nDISTRIBUIDORA MAYORISTA EN LIBRERÍA S.A.\nMonto adjudicado: PESOS OCHO MIL CIENTO CUATRO CON 8/100 ($8.104,08)\nÍtem\nCantidad\nUnidad\nMedida\nDetalle\nCosto\nUnitario\nCosto Total\n1\n4\nC/U\nALTERNATIVA – ABROCHADORA PAPELES - TIPO PINZA – PARA BROCHES Nº 10 – MATERIAL METAL - MARCA EAGLE\n$2.026,02\n$8.104,08\nDISTRIBUIDORA ARIES S.R.L.\nMonto adjudicado: PESOS SIETE MIL ($7.000,00)\nÍtem\nCantidad\nUnidad\nMedida\nDetalle\nCosto\nUnitario\nCosto Total\n5\n200\nUN/ES\nBOLÍGRAFO - TRAZO MEDIO - PUNTA ROLLER – SISTEMA TAPÓN SUELTO - COLOR DE TINTA AZUL - MARCA FILGO\n$35,00\n$7.000,00\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS: PESOS QUINIENTOS CUARENTA Y TRES MIL DOSCIENTOS DIEZ CON 10/100 ($543.210,10).-\nARTÍCULO 5º.-\nNo adjudicar por los motivos expuestos en los considerandos de la presente, los siguientes ítems:\n-\nPedido de cotización Nº 1025/22\n: 2, 12, 16, 17, 18, 19, 21, 22, 24, 25, 29, 30, 31, 33, 36, 37, 39 y 43.\n-\nPedido de Cotización Nº 1026/22\n: 2, 12, 17, 18, 19, 20, 33, 34, 35, 40, 41, 42, 45, 46, 48, 51, 52, 53, 54, 58, 60 y 61.\n-\nPedido de cotización Nº 1027/22\n: 1.\n-\nPedido de cotización Nº 1028/22\n: 2, 3, 4 y 6.\n-\nPedido de cotización Nº 1029/22\n: 1.\nARTÍCULO 6º.-\nDeclarar desiertos los ítems 7, 32, 38 y 40 del Pedido de cotización Nº 1025/22; los ítems 24, 55, 62 y 65 del Pedido de Cotización Nº 1026/22; y el ítem 2 del Pedido de cotización Nº 1029/22.\nARTÍCULO 7º.-\nDejar sin efecto el ítem 6 del Pedido de Cotización Nº 1028/22.\nARTÍCULO 8º.-\nConvocar un segundo llamado para los siguientes ítems:\n-\nPedido de cotización Nº 1025/22\n: 2, 7, 12, 16, 17, 18, 19, 21, 22, 24, 25, 29, 30, 31, 32, 33, 36, 37, 38, 39, 40 y 43.\n-\nPedido de Cotización Nº 1026/22\n: 2, 12, 17, 18, 19, 20, 24, 33, 34, 35, 40, 41, 42, 45, 46, 48, 51, 52, 53, 54, 55, 58, 60, 61, 62 y 65.\n-\nPedido de cotización Nº 1027/22\n: 1.\n-\nPedido de cotización Nº 1028/22\n: 2, 3 y 4.\n-\nPedido de cotización Nº 1029/22\n: 1 y 2.\nARTÍCULO 9º.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVCH/reb\nBLANCO\n\n[DOC 33]\nBoletines/General Pueyrredon\nResolución Nº2137/22\nResolución Nº 2137/22\nGeneral Pueyrredon, 01/11/2022\nVisto\nlas presentes actuaciones donde se tramita la Licitación Privada Nº 62/22 para la “Adquisición de medicamentos con destino Secretaría de Salud”; y\nConsiderando\nQue se ha cumplido con las formalidades de licitación privada según da cuenta la documentación obrante de fojas 28 a 199 inclusive.\nQue con fecha 03 de Octubre de 2022 se procedió a la apertura de sobres, recibiéndose tres (3) propuestas correspondientes a las firmas DNM FARMA S.A., DROGUERÍA ALFA MED S.R.L. y BRUGNERA PEDRO RAÚL.\nQue a fojas 235, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Salud, con el objeto que se expidan sobre la validez y/o rechazo de las propuestas recibidas, y solicitando se verifique el cumplimiento del Artículo 11.2º del Pliego de Bases y Condiciones.\nQue a fojas 236/238 y 243, la Secretaría de Salud expresa haber verificado el cumplimiento de lo requerido en el Artículo 11.2º del Pliego de Bases y Condiciones y se expide sobre las conveniencias de adjudicación, aconsejando:\nDesestimar la propuesta presentada por la firma DNM FARMA S.A. para el ítem 5, por no ajustarse a lo solicitado.\nDeclarar válidas las propuestas presentadas por las firmas DNM FARMA S.A. (con excepción del ítem 5 mencionado anteriormente), DROGUERÍA ALFA MED S.R.L. y BRUGNERA PEDRO RAÚL.\nAdjudicar por menor precio los ítems 1, 2, 3, 4, 6, 11, 12 y 13.\nNo adjudicar los ítems 5, 8 y 10, por ser única oferta en primer llamado.\nDejar sin efecto el ítem 9, debido a que el área de imágenes emitió nota indicando que no es necesario el insumo en cuestión para la realización de tomografías (las mismas se realizarán sin contraste).\nDeclarar desiertos los ítems 7, 14 y 15.\n7) Convocar a un segundo llamado para los ítems 5, 7, 8, 10, 14 y 15.\nQue la Sra. Secretaria de Salud autoriza el reajuste presupuestario de los ítems 4 y 11, indicando que las variaciones en su valor son producto del proceso inflacionario y de la variación del valor de la moneda extranjera (dólar).\nQue la Secretaría de Salud, mediante Solicitud de Pedido Nº 1908/22 (fojas 239/240), requiere la ampliación de los montos adjudicados conforme lo dispuesto por el Artículo Nº 7 de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones.\nQue la Dirección General de Contrataciones remite las actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia, los reajustes presupuestarios solicitados y la imputación de la Solicitud de Pedido Nº 1908/22.\nQue la Contaduría General a fojas 249/253 realiza el control de legalidad de su competencia, el reajuste solicitado y la imputación requerida.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nAprobar la Licitación Privada Nº 62/22 para la “Adquisición de medicamentos con destino Secretaría de Salud”, cuya apertura de sobres fuera efectuada el día 03 de Octubre de 2022 a las 11:04 horas.\nARTÍCULO 2°.-\nDesestimar por los motivos expuestos en los considerandos de la presente, la propuesta presentada por la firma DNM FARMA S.A. para el ítem 5.\nARTÍCULO 3°.-\nDeclarar válidas -con excepción de lo mencionado en el artículo precedente- las propuestas presentadas por las firmas DNM FARMA S.A., DROGUERÍA ALFA MED S.R.L. y BRUGNERA PEDRO RAÚL.\nARTÍCULO 4°.- Adjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nPedido de Cotización Nº 1182/22 (Solicitud de Pedido Nº 1612/22)\nBRUGNERA PEDRO RAÚL\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n1\n350\nUN/ES\nAGUA OXIGENADA USO FARMACEUTIC - VOLUMEN 10 - CAPACIDAD 1000ml. MARCA: IBC\n$206,29\n$72.201,50\n2\n200\nUN/ES\nANTISÉPTICO LOCAL – TIPO MONODROGA – DROGA GENÉRICA IODOPOVIDONA - FORMA FARMACÉUTICA JABÓN LÍQUIDO - PRESENTACIÓN 1L. MARCA: IQB 5% (CON DOSIFICADOR)\n$1.027,97\n$205.594,00\n3\n250\nUN/ES\nANTISÉPTICO LOCAL – TIPO MONODROGA – DROGA GENÉRICA IODOPOVIDONA - FORMA FARMACÉUTICA SOLUCIÓN - PRESENTACIÓN 1L. MARCA: IQB 10 % (SIN DOSIFICADOR)\n$1.531,58\n$382.895,00\n4\n15\nUN/ES\nDETERGENTE NO IÓNICO – USO MEDICINAL – PENTAENZIMÁTICO - CAPACIDAD BIDÓN X 5000 ML. MARCA: SURGIZIME\n$5.638,94\n$84.584,10\n6\n150\nUN/ES\nMEDIO DE CONTRASTE – DROGA GENÉRICA GADOPENTETATO DE DIMEGLUMINA 0.5 MMOL/ML - USO EN ESTUDIOS DE RESONANCIA – FORMA FARMACÉUTICA FRASCOS - PRESENTACIÓN FRASCOS X 15 ML. MARCA: VIEWGAM (BACON)\n$3.089,63\n$463.444,50\n11\n2.100\nUN/ES\nSOLUCIONES - FISIOLÓGICA - PRESENTACIÓN SACHET – 500 ML. MARCA: TECSOLPAR\n$225,42\n$473.382,00\n12\n400\nUN/ES\nSOLUCIONES - TIPO DEXTROSA 5% - PRESENTACIÓN SACHET X 500 ML. MARCA: TECSOLPAR\n$248,80\n$99.520,00\n13\n700\nUN/ES\nSOLUCIONES - TIPO RINGER LACTATO – PRESENTACIÓN SACHET X 500 ML MARCA: TECSOLPAR\n$266,34\n$186.438,00\nMONTO TOTAL ADJUDICADO POR LICITACIÓN PRIVADA: PESOS UN MILLÓN NOVECIENTOS SESENTA Y OCHO MIL CINCUENTA Y NUEVE CON 10/100 ($1.968.059,10.-).\nARTÍCULO 5º.-\nAmpliar en un 20% el monto adjudicado para la Licitación Privada Nº 62/22 para la “Adquisición de medicamentos con destino Secretaría de Salud”, según lo prevé el Artículo Nº 7 del Pliego de Bases y Condiciones, conforme el siguiente detalle:\nDETALLE DE LA AMPLIACIÓN:\nSolicitud de Pedido Nº 1908/22\nBRUGNERA PEDRO RAÚL\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n1\n70\nUN/ES\nAGUA OXIGENADA USO FARMACEUTIC - VOLUMEN 10 - CAPACIDAD 1000ml. MARCA: IBC\n$206,29\n$14.440,30\n2\n40\nUN/ES\nANTISÉPTICO LOCAL – TIPO MONODROGA – DROGA GENÉRICA IODOPOVIDONA - FORMA FARMACÉUTICA JABÓN LÍQUIDO - PRESENTACIÓN 1L. MARCA: IQB 5% (CON DOSIFICADOR)\n$1.027,97\n$41.118,80\n3\n50\nUN/ES\nANTISÉPTICO LOCAL – TIPO MONODROGA – DROGA GENÉRICA IODOPOVIDONA - FORMA FARMACÉUTICA SOLUCIÓN - PRESENTACIÓN 1L. MARCA: IQB 10 % (SIN DOSIFICADOR)\n$1.531,58\n$76.579,00\n4\n3\nUN/ES\nDETERGENTE NO IÓNICO – USO MEDICINAL – PENTAENZIMÁTICO - CAPACIDAD BIDÓN X 5000 ML. MARCA: SURGIZIME\n$5.638,94\n$16.916,82\n5\n30\nUN/ES\nMEDIO DE CONTRASTE – DROGA GENÉRICA GADOPENTETATO DE DIMEGLUMINA 0.5 MMOL/ML - USO EN ESTUDIOS DE RESONANCIA – FORMA FARMACÉUTICA FRASCOS - PRESENTACIÓN FRASCOS X 15 ML. MARCA: VIEWGAM (BACON)\n$3.089,63\n$92.688,90\n6\n420\nUN/ES\nSOLUCIONES - FISIOLÓGICA - PRESENTACIÓN SACHET – 500 ML. MARCA: TECSOLPAR\n$225,42\n$94.676,40\n7\n80\nUN/ES\nSOLUCIONES - TIPO DEXTROSA 5% - PRESENTACIÓN SACHET X 500 ML. MARCA: TECSOLPAR\n$248,80\n$19.904,00\n8\n140\nUN/ES\nSOLUCIONES - TIPO RINGER LACTATO – PRESENTACIÓN SACHET X 500 ML MARCA: TECSOLPAR\n$266,34\n$37.287,60\nMONTO TOTAL AMPLIADO EN LICITACIÓN PRIVADA: PESOS TRESCIENTOS NOVENTA Y TRES MIL SEISCIENTOS ONCE CON 82/100 ($393.611,82.-).\nARTÍCULO 6º.-\nNo adjudicar los ítems 5, 8 y 10 por los motivos expuestos en los considerandos de la presente.\nARTÍCULO 7º.-\nDejar sin efecto el ítem 9, por los motivos expuestos en los considerandos de la presente.\nARTÍCULO 8º.-\nDeclarar desiertos los ítems 7, 14 y 15.\nARTÍCULO 9º.-\nConvocar a un segundo llamado para los ítems 5, 7, 8, 10, 14 y 15.\nARTÍCULO 10°.-\nFijar el monto de la garantía de cumplimiento de contrato que deberá depositar la firma adjudicataria, conforme el artículo 25.2º de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones, según el siguiente detalle:\nBRUGNERA PEDRO RAÚL: por la suma de PESOS DOSCIENTOS TREINTA Y SEIS MIL CIENTO SESENTA Y SIETE CON 09/100 ($236.167,09)-.\nARTÍCULO 11º.-\nAutorizar la devolución, a su pedido, la garantía de oferta una vez depositada la garantía de contrato detallada en el Artículo 10° de la presente Resolución según el siguiente detalle:\nBRUGNERA PEDRO RAÚL: recibo Nº 12145, resguardo Nº 12145.\nARTÍCULO 12º.-\nAutorizar la devolución a su pedido, del depósito de garantía de oferta a las firmas que no resultaran adjudicatarias, conforme el siguiente detalle:\n-         DNM FARMA S.A.: recibo Nº 12144, resguardo Nº 12144.\n-         DROGUERÍA ALFA MED S.R.L.: recibo Nº 12143, resguardo Nº 12143.\nARTÍCULO 13º.-\nAutorizar a pedido de parte, la devolución de la garantía de contrato estipulada en el artículo 25.2º de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones, una vez cumplidas todas las obligaciones emergentes de la presente licitación, conforme el artículo 28.2º de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones.\nARTÍCULO 14°.-\nRegistrar, dar al Boletín Municipal,  comunicar y  para  las notificaciones y demás efectos que correspondan dar intervención a la Tesorería Municipal, a la Contaduría General y a la Dirección General de Contrataciones.\nFDP/reb\nBLANCO\n\n[DOC 34]\nBoletines/General Pueyrredon\nResolución Nº2139/22\nResolución Nº 2139/22\nGeneral Pueyrredon, 02/11/2022\nVisto\nel Decreto N° 2012/11, por el cual se autoriza a la Secretaría de Salud a implementar la Modalidad Prestacional con el fin de redistribuir la tarea que llevan a cabo los Coordinadores de los Centros de Atención Primaria de la Salud (C.A.P.S.), y\nConsiderando\nQue por Decreto Nº 2012/11 se implementa la Modalidad Prestacional, prevista en el artículo 12º, inciso b) de la Ley 11757, con el objeto de retribuir la tarea de los agentes que cumplen funciones de Coordinadores de los Centros de Atención Primaria de la Salud.\nQue la Ley 14656 establece el nuevo régimen jurídico para el personal de las municipalidades de la provincia de Buenos Aires.\nQue la Ley 14656 deroga la Ley 11757, por lo que se hace necesario ordenar la normativa aplicable al respecto.\nQue la Ordenanza complementaria de Presupuesto vigente,  regula mediante su artículo 9º el concepto de modalidades prestacionales, “trabajo en equipo”.\nQue corresponde adecuar la normativa reglamentaria de dicho concepto (modalidad prestacional) a la nueva normativa legal vigente.\nQue la inexistencia del cargo dentro del escalafón municipal de Coordinador de Centro Asistencial, conlleva a que se considera conveniente la utilización del concepto “modalidad prestacional” para remunerar las funciones, las cuales implican un alto grado de responsabilidad  y dedicación.\nQue en su Anexo I, del Decreto N° 2012/11, se asignan las funciones que los mismos deben cumplir, en los C.A.P.S.\nQue el nombramiento de los coordinadores es responsabilidad de la señora Secretaria de Salud.\nQue a los efectos de no resentir el normal funcionamiento del CAPS N° 1 “Dr. Arturo Illia”, que actualmente se encuentra sin coordinador, se seleccionó para ocupar dicho rol al agente  Carina Andrea Echenique – Legajo N° 25.112/1.\nQue de acuerdo al módulo horario de los agentes, destinarán hasta el 50% de su jornada a las tareas relacionadas con la conducción, y en función de la complejidad de los C.A.P.S. percibirán el porcentaje del 35% o 50% del sueldo básico de Obrero Inicial con  44hs. semanales.\nPor ello, y en uso de las atribuciones delegadas por Decreto N° 916/20.\nLA  SECRETARIA DE SALUD\nR E S U E L V E\nARTICULO 1º\n.- Asignar a partir del 1° de octubre de 2022, las funciones de COORDINACCIÓN del CAPS N° 1 “Dr. Arturo Illia”, al agente\nCARINA ANDREA ECHENIQUE – Leg. N° 25.112/1.\nARTICULO 2º\n.- De acuerdo a la complejidad del  CAPS N° 1 “Dr. Arturo Illia” corresponde otorgar al agente CARINA ANDREA ECHENIQUE - Leg. N° 25.112/1 el porcentaje del CINCUENTA POR CIENTO (50%) del sueldo básico de Obrero Inicial con 44 hs. semanales, manteniéndole el pago de las Bonificaciones que viene percibiendo, dado que la misma continúa con las funciones de COORDINADORA del CAPS “LAS HERAS” encomendadas por Resolución Nº 0371/22.\nARTICULO 3º\n.- Las funciones encomendadas referidas en el artículo que antecede, se encuentran establecidas en el Anexo I, del Decreto N° 2012/11.\nARTICULO  4º\n.- El coordinador durará en sus funciones mientras subsistan las condiciones establecidas en el artículo 3°) del mencionado Decreto.\nARTICULO 5º\n.- Registrar, dar al Boletín Municipal, comunicar al agente involucrado a través de la Dirección General Atención Primaria de la Salud e intervenga el Departamento de Liquidación de Haberes.\nVB/ypr\nBERNABEI\n\n[DOC 35]\nBoletines/General Pueyrredon\nResolución Nº2140/22\nResolución Nº 2140/22\nGeneral Pueyrredon, 02/11/2022\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 83/22 para la “Provisión e instalación de equipo de calefacción con destino Secretaría de Educación”; y\nConsiderando\nQue se ha cumplido con las formalidades de concurso de precios según da cuenta la documentación obrante de fojas 9 a 50 inclusive.\nQue se remitieron invitaciones electrónicas a siete (7) firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fojas 19/28.\nQue asimismo se remitieron invitaciones por cédula en formato papel a cuatro (4) firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fojas 30/33, acusando recibo de recepción fehaciente tres (3) de ellas según consta a fojas 30, 32/33 y fijándose en puerta en los términos del artículo 65 Ordenanza General 267/80 (fojas 31).\nQue a fojas 34 se procedió a la apertura de sobres, recibiéndose una (1) única propuesta correspondiente a la firma SALAS FRANCISCO.\nQue a fojas 53 la Dirección General de Contrataciones remite las presentes actuaciones al Departamento Control de Obras de Gas y Electromecánicas con el objeto que se expida sobre la validez y/o rechazo de la propuesta recibida.\nQue a fojas 54/55 el mencionado Departamento y la Secretaría de Obras y Planeamiento Urbano emiten informes, declarando válida la propuesta presentada por la firma SALAS FRANCISCO.\nQue a fojas 56, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Educación, con el objeto que se expidan sobre la validez y/o rechazo de la propuesta recibida.\nQue a fs. 57 la Secretaría de Educación, considerando lo informado por el Departamento Control de Obras de Gas y Electromecánicas y la Secretaría de Obras y Planeamiento Urbano, aconseja:\n-Declarar válida la propuesta presentada por la firma SALAS FRANCISCO.\n-Adjudicar por única oferta en primer llamado, siendo la propuesta recibida valida y conveniente. Dicha recomendación se sustenta en las expectativas inflacionarias y de variaciones en el tipo de cambio peso/dólar (al tratarse de un producto con componentes importados), y que de realizarse un segundo llamado, implicaría no solo un aumento del precio ajustado a la inflación, sino que a su vez, podría verse afectado por una depreciación del peso ante el dólar.\nQue  se giran los presentes actuados a la Contaduría General, solicitando ejercer el control de legalidad de su competencia.\nQue la Contaduría General a fojas 64 realiza el control de legalidad de su competencia.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.-\nAprobar el Concurso de Precios Nº 83/22 para la “Provisión e instalación de equipo de calefacción con destino Secretaría de Educación”, cuya apertura de sobres fuera efectuada el día 29 de Septiembre de 2022 a las 11:01 horas.\nARTÍCULO 2º.-\nDeclarar válida la propuesta presentada por la firma SALAS FRANCISCO.\nARTÍCULO 3º.-\nAdjudicar por única oferta en Concurso de Precios Primer Llamado, atendiendo a la razonabilidad del precio ofertado, la evidente conveniencia y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nSALAS FRANCISCO\nPedido de Cotización Nº 1169/22 (Solicitud de Pedido Nº 1490/22)\nÍtem\nCantidad\nUnidad Medida\nDetalle\nCosto\nUnitario\nCosto\nTotal\n1\n2\nUNIDAD/ES\nEQUIPO DE CALEFACCIÓN - TIPO CALEFACCIÓN CENTRAL POR CONDUCTOS - TIPO GAS ENVASADO - CAPACIDAD CALORÍFICA 34.500 KCAL/H - OTRAS ESPECIFICACIONES PROVISIÓN - COLOCACIÓN Y PUESTA EN MARCHA - INCLUYE MATERIALES Y MANO DE OBRA - VER DEMÁS ESPECIFICACIONES TECNICAS DE LA DIRECCIÓN DE OBRAS PÚBLICAS. MARCA: DAIKIN.- GARANTIA DE 1 AÑO.\n$582.500.-\n$1.165.000.-.\nPlazo de Obra: treinta (30) días corridos, conforme Especificaciones Técnicas Particulares.\nLa garantía de todos los trabajos y equipos será por el término de ciento ochenta (180) días, contados a partir de la puesta en marcha y recepción provisoria de los trabajos, formalizada mediante el Acta de Recepción Provisoria.\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS: PESOS UN MILLÓN CIENTO SESENTA Y CINCO MIL ($1.165.000,00).-\nARTÍCULO 4º.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVCH/fc\nBLANCO\n\n[DOC 36]\nBoletines/General Pueyrredon\nResolución Nº2141/22\nResolución Nº 2141/22\nGeneral Pueyrredon, 02/11/2022\nVisto\nlas presentes actuaciones donde se tramita la Licitación Privada Nº 51/22 Segundo Llamado para la “Adquisición de víveres secos con destino Secretaría de Educación”; y\nConsiderando\nQue se ha cumplido con las formalidades de licitación privada en segundo llamado según da cuenta la documentación obrante de fojas 118 a 178 inclusive.\nQue con fecha 12 de Octubre de 2022 se procedió a la apertura de sobres, recibiéndose dos (2) propuestas correspondientes a las firmas NOMERO S.A. y LUZZI CARLOS ALBERTO Y LUZZI MARCELO EDUARDO S.H.\nQue a fs. 193, Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Educación, con el objeto que se expidan sobre la validez y/o rechazo de las propuestas recibidas.\nQue la Secretaría de Educación se expide sobre las conveniencias de adjudicación, mediante informe obrante a fojas 195.\nQue conforme lo informado por la Secretaría de Educación y demás actuaciones obrantes en autos, la Dirección General de Contrataciones aconseja:\nRechazar la propuesta presentada por la firma LUZZI CARLOS ALBERTO Y LUZZI MARCELO EDUARDO S.H., conforme lo informado por la Dirección Dictámenes a fs. 194.\nDeclarar válida la propuesta presentada por la firma NOMERO S.A.\n3) Adjudicar por única oferta en segundo llamado y ajustarse a lo requerido en el Pliego de Bases y Condiciones.\n4) Declarar desiertos los ítems Nº 7, 19, 20 y 21.\n5) Declarar fracasados los ítems Nº 5, 16 y 23, por no haber recibido propuestas válidas para los mismos.\nQue el Sr. Secretario de Educación autoriza el reajuste presupuestario para los ítems Nº 2, 8, 10, 11 y 17, justificados en la variación generalizada de precios de público conocimiento y reflejada en la variación del Índice de Precios al Consumidor entre la fecha del pedido de presupuesto (julio 2022) y la fecha de apertura (octubre de 2022).\nQue la Secretaría de Educación, como Autoridad de Aplicación y en un todo de acuerdo a lo establecido en el Artículo 25° de las Clausulas Legales Generales y Particulares del Pliego de Bases y Condiciones que rige la presente Licitación, convocará al Departamento de Bromatología, para que intervenga en el momento de la entrega de la mercadería, con el fin de verificar su calidad y el cumplimiento de los estándares solicitados en el citado Pliego.\nQue se remiten las actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia, la desafectación de los saldos presupuestarios de la Solicitud de Pedido Nº 1379/22 y la imputación de la Solicitud de Pedido Nº 1902/22.\nQue la Contaduría General a fojas 206 realiza el control de legalidad de su competencia, las desafectaciones y la imputación requerida.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nAprobar la Licitación Privada Nº 51/22 Segundo Llamado para la “Adquisición de víveres secos con destino Secretaría de Educación”, cuya apertura de sobres fuera efectuada el día 12 de Octubre de 2022 a las 10:02 horas.\nARTÍCULO 2°.-\nRechazar la propuesta presentada por la firma LUZZI CARLOS ALBERTO Y LUZZI MARCELO EDUARDO S.H., por los motivos expuestos en los considerandos de la presente.\nARTÍCULO 3°.-\nDeclarar válida la propuesta presentada por la firma NOMERO S.A.\nARTÍCULO  4°.- Adjudicar por única oferta en segundo llamado y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nPedido de Cotización Nº 979/22 (Solicitud de Pedido Nº 1379/22)\nNOMERO S.A.\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n2\n300\nUNIDAD/ES\nHARINA DE MAÍZ – PESO 500 GRS. – PRESENTACIÓN PAQUETE – TIPO COCCIÓN RÁPIDA – MARCA LA MOROCHA\n$89.-\n$26.700.-\n3\n400\nLATA\nARVEJAS FRESCAS – ESTADO REMOJADAS EN CONSERVA – PRESENTACIÓN LATA – PESO 350 GRS. – MARCA VALLE DE ORO\n$76.-\n$30.400.-\n4\n75\nUNIDAD/ES\nLENTEJAS – ESTADO NATURAL – ENVASE BOLSA PLÁSTICA – PESO 400 GRS. – MARCA VITAMAX\n$168,89.-\n$12.666.75.-\n6\n300\nKILOGRAMO\nHARINA DE TRIGO – TIPO COMÚM 000 – PESO 1 KG. – PRESENTACIÓN PAQUETE – MARCA BONIELLA\n$151.14.-\n$45.342.-\n8\n500\nLATA\nDULCES – TIPO DE MEMBRILLO – PRESENTACIÓN LATA – PESO 5 KG. – MARCA ORIETA\n$2.739.-\n$1.369.500.-\n10\n1.370\nKILOGRAMO\nPOLVO PARA FLAN – ESTADO PREPARACIÓN CON COCCIÓN – ENVASE BOLSA – TIPO COMERCIAL – PESO 1 KG. -  SABOR VAINILLA – MARCA EMETH\n$799.-\n$1.094.630.-\n11\n1.150\nKILOGRAMO\nAZÚCAR – TIPO “A” COMÚN – ESTADO BLANCA MOLIDA – PESO 1000 GR. – ENVASE BOLSA DE POLIETILENO – MARCA DON ANDRÉS\n$256.-\n$294.400.-\n13\n370\nKILOGRAMO\nYERBA MATE – PALO CON – ENVASE PAQUETE DE PAPEL – PESO 1000 GR. – MARCA CHAMIGO\n$559.-\n$206.830.-\n14\n400\nSOBRES\nLEVADURA DE CERVEZA – PRESENTACIÓN EN POLVO – ENVASE EN SOBRES  X 10 GRS. – PRESENTACIÓN DOS ENVASES DE 10 GRAMOS (20 GRAMOS) – MARCA LEVEX\n$71,29.-\n$28.516.-\n15\n300\nLATA\nALTERNATIVA – CHOCLO – ESTADO TIPO CREMOSO EN CONSERVAS – GRANO AMARILLO – PRESENTACIÓN EN LATA – PESO 350 GR. – MARCA INALPA/IDOLO\n$112,10.-\n$33.630.-\n17\n890\nKILOGRAMO\nDULCE DE LECHE – TIPO FAMILIAR – ENVASE PLÁSTICO – CAPACIDAD 1000 GRS. – MARCA ILOLAY\n$695.-\n$618.550.-\n18\n950\nUNIDAD/ES\nTOMATE - TIPO PERITA – ESTADO ENTERO - AGREGADO SIN - NATURAL - PRESENTACIÓN LATA - PESO 400 GRS. – MARCA MAROLIO\n$118,98.-\n$113.031.-\n22\n2.700\nCAJA/S\nLECHE – ESTADO POLVO – TIPO SEMIDESCREMADA – PROCESO – ADITIVO – AGREGADO – ENVASE CAJA X 800 GRS. – CONTENIDO LIBRE DE GLUTEN – ENRIQUECIDA CON VITAMINA A Y D – MARCA SANTA CLARA\n$902,25.-\n$2.436.075.-\nLa Secretaria de Educación, como Autoridad de Aplicación y en un todo de acuerdo a lo establecido en el Artículo 25° de las Clausulas Legales Generales y Particulares del Pliego de Bases y Condiciones que rige la presente Licitación, convocará al Departamento de Bromatología, para que intervenga en el momento de la entrega de la mercadería, con el fin de verificar su calidad y el cumplimiento de los estándares solicitados en el citado Pliego.\nMONTO TOTAL ADJUDICADO POR LICITACIÓN PRIVADA EN SEGUNDO LLAMADO: PESOS SEIS MILLONES TRESCIENTOS DIEZ MIL DOSCIENTOS SETENTA CON 75/100 ($6.310.270,75.-).\nARTÍCULO 5º.-\nDeclarar desiertos los ítem Nº 7, 19, 20 y 21.\nARTÍCULO 6º.-\nDeclarar fracasados los ítems Nº 5, 16 y 23 por los motivos expuestos en los considerandos de la presente.\nARTÍCULO 7°.-\nFijar el monto de la garantía de cumplimiento de contrato que deberá depositar la firma adjudicataria, conforme el artículo 27.2º de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones, según el siguiente detalle:\nNOMERO S.A.: por la suma de PESOS SEISCIENTOS TREINTA Y UN  MIL VEINTISIETE CON 08/100 ($631.027,08.-).-\nARTÍCULO 8º.-\nAutorizar la devolución, a su pedido, la garantía de oferta una vez depositada la garantía de contrato detallada en el Artículo 7° de la presente Resolución según el siguiente detalle:\nNOMERO S.A: recibo Nº 12165, resguardo Nº 12165.\n.\nARTÍCULO 9º.-\nAutorizar a pedido de parte, la devolución de la garantía de contrato estipulada en el artículo 27.2º de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones, una vez cumplidas todas las obligaciones emergentes de la presente licitación, conforme el artículo 30.2º de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones.\nARTÍCULO 10°.-\nRegistrar, dar al Boletín Municipal,  comunicar y  para  las notificaciones y demás efectos que correspondan dar intervención a la Tesorería Municipal, a la Contaduría General y a la Dirección General de Contrataciones.\nFDP/nsd\nBLANCO\n\n[DOC 37]\nBoletines/General Pueyrredon\nResolución Nº2142/22\nResolución Nº 2142/22\nGeneral Pueyrredon, 02/11/2022\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 91/22 para la “Adquisición de equipamiento informático con destino Secretaría de Desarrollo Social”; y\nConsiderando\nQue se ha cumplido con las formalidades de concurso de precios según da cuenta la documentación obrante de fojas 19 a 29 inclusive.\nQue se remitieron invitaciones electrónicas a nueve (9) firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fojas 30/41.\nQue asimismo se remitieron invitaciones por cedula en formato papel a cuatro (4) firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fojas 44/47, acusando recibo de recepción fehaciente una (1) de ellas según consta a fojas 46 y fijándose las restantes en puerta en los términos del artículo 65 Ordenanza General 267/80 (fojas 44, 45 y 47).\nQue a fojas 48 se procedió a la apertura de sobres, recibiéndose una (1) única propuesta correspondiente a la firma C3I S.A.\nQue a fojas 75 la Dirección General de Contrataciones remite las presentes actuaciones a la Dirección de Informática y Telecomunicaciones con el objeto que se expida sobre la validez y/o rechazo de la propuesta recibida.\nQue a fojas 76 el mencionado Departamento emite informe, declarando válida la propuesta presentada por la firma C3I S.A.\nQue a fojas 77, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Desarrollo Social, con el objeto que se expida sobre la adjudicación de la única propuesta recibida en Primer Llamado.\nQue a fs. 79 la Secretaría de Desarrollo Social, considerando lo informado por la Dirección de Informática y Telecomunicaciones y, aconseja:\n-Declarar válida la propuesta presentada por la firma C3I S.A.\n-Adjudicar por única oferta en Primer Llamado, siendo la propuesta recibida válida y conveniente. Dicha recomendación se sustenta en las expectativas inflacionarias y, además, que los precios ofertados se encuentran por debajo del costo de referencia estimado por la dependencia y, que de realizarse un segundo llamado, se podría producir un aumento en el precio de los productos a adquirir.\nQue la Dirección General de Contrataciones gira los presentes actuados a la Contaduría General, solicitando ejercer el control de legalidad de su competencia y las desafectaciones correspondientes.\nQue la Contaduría General a fojas 85/87 realiza el control de legalidad de su competencia. y las desafectaciones requeridas.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.-\nAprobar el Concurso de Precios Nº 91/22 para la “Adquisición de equipamiento informático con destino Secretaría de Desarrollo Social”, cuya apertura de sobres fuera efectuada el día 06 de Octubre de 2022 a las 12:02 horas.\nARTÍCULO 2º.-\nDeclarar válida la propuesta presentada por la firma C3I S.A.\nARTÍCULO 3º.-\nAdjudicar por única oferta en Concurso de Precios Primer Llamado, atendiendo a la evidente conveniencia de la oferta recibida y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nC3I S.A.\nPedido de Cotización Nº 1205/22 (Solicitud de Pedido Nº 1585/22)\nÍtem\nCantidad\nUnidad Medida\nDetalle\nCosto\nUnitario\nCosto\nTotal\n1\n10\nUNIDAD/ES\nCOMPUTADORA COMPLETA -\nSEGÚN ESPECIFICACIONES\nTÉCNICAS DE LA\nDIRECCIÓN GENERAL DE\nINFORMÁTICA Y TELECOMUNICACIONES PRESENTES EN EL ANEXO I. MARCA: INTEL - 1 AÑO DE GARANTÍA GESTIONADO POR EL PROVEEDOR PARA LA PC EN GENERAL, LOS COMPONENTES INDIVIDUALES QUE TIENEN\nMAYOR PLAZO DE GARANTÍA\nPUEDEN SER GESTIONADOS\nPOR EL USUARIO FINAL DIRECTAMENTE CON EL FABRICANTE LUEGO DEL PRIMER AÑO DE GARANTÍA\n(PROCESADOR INTEL 3 AÑOS, MOTHER A SUS 3 AÑOS, MEMORIA KINGSTON/CORSAIR/ADATA/CRUCIAL DE POR VIDA, SSD WD 3 AÑOS)\n$137.228,12.-\n$1.372.281,20.-.\n2\n10\nUNIDAD/ES\nMONITOR - TIPO LED – SEGÚN ESPECIFICACIONES TÉCNICAS DE LA DIRECCIÓN GENERAL DE INFORMÁTICA Y TELECOMUNICACIONES PRESENTES EN EL ANEXO I. MARCA: LG - GARANTÍA: 1 AÑO\n$49.458,05.-\n$494.580,50.-.\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS: PESOS UN MILLÓN OCHOCIENTOS SESENTA Y SEIS MIL SEISCIENTOS OCHENTA Y UNO CON 70/100 ($1.866.681,70).-\nARTÍCULO 4º.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nFDP/sn\nBLANCO\n\n[DOC 38]\nBoletines/General Pueyrredon\nResolución Nº2143/22\nResolución Nº 2143/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por los agentes que se detallan en el Anexo I que forma parte integrante de la presente Resolución, como\nMAESTRO DE AÑO\n(C.F. 9-11-99-01) en los establecimientos educacionales y períodos que allí se consignan.\nARTÍCULO 2º.- Reconocer el pago, a los agentes mencionados en el Anexo I que forma parte integrante de la presente Resolución, durante los períodos que allí se indican, de la\nBONIFICACIÓN\n1er. y 2do. CICLO ESCUELA PRIMARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a los agentes mencionados en el Anexo I que forma parte integrante de la presente Resolución, durante los períodos que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a los agentes mencionados en el Anexo I que forma parte integrante de la presente Resolución, durante los períodos que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a los agentes mencionados en el Anexo I que forma parte integrante de la presente Resolución, durante los períodos que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -   Fin/Fun. 3-4-2 – Programático 25-00-00 -  P.P. 2  - P.p. 1  -  P.Sp. 4 - para el Art. 2º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 5 - para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 4º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 14 -para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 3 - F.Fin. 131.\nARTÍCULO 7º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\nLEGAJO Nº\nAPELLIDO Y NOMBRE/S\nCUIL\nNº DE ORDEN\nINICIO\nFINZALIZACION\nREEMPLAZA A:\nU.E.\n36806/051\nMANSILLA, CLAUDIO ALEJANDRO\n20-30909750-6\nR-763\n27/09/2022\n11/10/2022\n26.669\n80221204\n36910/055\nMARTIN, KAREN SOLANGE\n27-37343414-6\nR-4226\n26/09/2022\n02/10/2022\n34.808\n80221205\n35825/054\nSANCHEZ, MICAELA DAIANA\n23-38011162-4\nR-3212\n10/10/2022\n02/11/2022\n29.587\n80221207\n36047/051\nPIÑEIRO, VERONICA BEATRIZ\n27-33518322-9\nR-3596\n21/09/2022\n03/11/2022\n31.136\n80221209\n36047/054\nPIÑEIRO, VERONICA BEATRIZ\n27-33518322-9\nR-3454\n18/10/2022\n01/11/2022\n28.102\n80221209\n30820/052\nVERDUM, GABRIELA ALEJANDRA\n27-38283875-6\nR-3286\n28/09/2022\n27/10/2022\n29.430\n80221215\nANEXO I\n\n[DOC 39]\nBoletines/General Pueyrredon\nResolución Nº2144/22\nResolución Nº 2144/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por la agente\nNATALIA KARINA OLMEDO\n(Legajo Nº 29.527/55 – CUIL 23-23478292-4) como DIRECTOR DE 1RA. ESCUELA PRIMARIA de 15 a 19 secciones (C.F. 9-16-99-01) Nº de Orden R-732, a partir del 2 de octubre y hasta el 1º de noviembre de  2022, en reemplazo de la agente Adriana Beatriz Egidi (Legajo Nº 19.532), en la Escuela Nº 2 “Int. Clemente Cayrol” (U.E. 08-02-2-1-2-02),\nreteniendo\nla agente Olmedo el cargo de Vicedirector de 1ra. Escuela Primaria de 15 a 19 secciones (C.F. 9-14-99-01 – Legajo Nº 29.527/53 – U.E. 08-02-2-1-2-02).\nARTÍCULO 2º.- Reconocer los servicios prestados por la agente\nPAULA CRISTINA MILLENAAR\n(Legajo Nº 28.180/73 – CUIL 27-21461577-6) como VICEDIRECTOR DE 1RA. ESCUELA PRIMARIA de 15 a 19 secciones (C.F. 9-14-99-01) Nº de Orden R-731, a partir del 2 de octubre y hasta el 1º de noviembre de  2022, en reemplazo de la agente Natalia Karina Olmedo (Legajo Nº 29.527), en la Escuela Nº 2 “Int. Clemente Cayrol” (U.E. 08-02-2-1-2-02),\nreteniendo\nla agente Millenaar los cargos de Maestro de Año (C.F. 9-11-99-01 – Legajo Nº 28.180/71 - U.E. 08-02-2-1-2-02) y (Legajo Nº 28.180/63 – U.E. 08-02-2-1-2-14).\nARTÍCULO 3º.- Reconocer los servicios prestados por la agente\nVERONICA NOELIA MAURIN\n(Legajo Nº 34.146/53 – CUIL 23-31885795-4) como MAESTRO DE AÑO (C.F. 9-11-99-01) Nº de Orden R-3627, a partir del 2 de octubre y hasta el 1º de noviembre de 2022, en reemplazo de la agente Paula Cristina Millenaar (Legajo Nº 28.180), en la Escuela Nº 14 “María Felina A. de Atkinson” (U.E. 08-02-2-1-2-14).\nARTÍCULO 4º.- Reconocer los servicios prestados por la agente\nNADIA SABRINA CHIRINO\n(Legajo Nº 36.729/52 – CUIL 27-32791844-9) como MAESTRO DE AÑO (C.F. 9-11-99-01) Nº de Orden R-3207, a partir del 2 de octubre y hasta el 1º de noviembre de 2022, en reemplazo de la agente Paula Cristina Millenaar (Legajo Nº 28.180), en la Escuela Nº 2 “Int. Clemente Cayrol” (U.E. 08-02-2-1-2-02).\nARTÍCULO 5º.- Reconocer el pago, a las agentes mencionadas en los Artículos 1º y 2º, durante los períodos que allí se indican, de la\nBONIFICACIÓN POR\nDEDICACIÓN EXCLUSIVA\ndel VEINTICINCO POR CIENTO (25 %) del sueldo básico que perciben, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.- Reconocer el pago, a las agentes mencionadas en los Artículos 1º y 2º, durante los periodos que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\nNO BONIFICABLE – MODALIDAD FONID\n(Directores y Vicedirectores) de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 7º.- Reconocer el pago, a las agentes mencionadas en los Artículos 1º, 2º, 3º y 4º, durante los períodos que allí se indican, de la\nBONIFICACIÓN\n1er. y 2do. CICLO ESCUELA PRIMARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.- Reconocer el pago, a las agentes mencionadas en los Artículos 1º, 2º, 3º y 4º, durante los períodos que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 9º.- Reconocer el pago, a las agentes mencionadas en los Artículos 3º y 4º, durante los períodos que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 10º.- Reconocer el pago, a las agentes mencionadas en los Artículos 1º, 2º, 3º y 4º, durante los períodos que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 11º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -   Programático: 25-00-00 – Fin/Fun. 3-4-2 - P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 5º: P.P. 3  - P.p. 1  -  P.Sp. 3 - para el Art. 6º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 10 - para el Art. 7º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 5 - para el Art. 8º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 9º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 14 - para el Art. 10º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 12º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 40]\nBoletines/General Pueyrredon\nResolución Nº2145/22\nResolución Nº 2145/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Prorrogar la designación, de los agentes que seguidamente se detallan, como\nPROFESOR ESCUELA SECUNDARIA\nen los establecimientos educacionales que se consignan, durante los períodos que se indican a continuación:\nU.E. 08-02-2-1-3-13 – ESCUELA SECUNDARIA MUNICIPAL\n-\nLUCAS PANAGGIO\n(Legajo Nº 34.085/57 – CUIL 20-36442407-9) con DOS (2) módulos semanales en la asignatura EDUCACION ARTISTICA -Música- (C.F. 9-84-02-04), a partir del 8 de octubre y hasta el 5 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Natacha Viviana Pucheta (Legajo Nº 22.211), accediendo a los módulos por Listado Oficial.\nU.E. 08-02-2-1-5-06 – ESCUELA MUNICIPAL DE EDUCACION SECUNDARIA Nº 206 “Victoria Ocampo”\n-\nLUCIO MIGUEL BALSAS\n(Legajo Nº 36.809/54 – CUIL 20-38440862-2) con CUATRO (4) módulos semanales en MATEMATICA CICLO BASICO (C.F. 9-84-04-04), a partir del 18 de septiembre y hasta el 30 de diciembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Marcela del Valle Bustos (Legajo Nº 27.112), accediendo a los módulos por Listado Oficial.\n-\nEDUARDO POGGIOLI\n(Legajo Nº 33.647/71 – CUIL 20-34444836-2) con DOS (2) módulos semanales en GEOGRAFIA (C.F. 9-84-02-04), a partir del 13 de octubre y hasta el 10 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo del agente Juan Manuel España (Legajo Nº 30.433), accediendo a los módulos por Listado Oficial.\nPUGLISI\n-\nNATALIA POLLET\n(Legajo Nº 34.688/62 – CUIL 27-31042333-0) con CUATRO (4) módulos semanales en MATEMATICA CICLO BASICO (C.F. 9-84-04-04), a partir del 18 de septiembre y hasta el 30 de diciembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Marcela del Valle Bustos (Legajo Nº 27.112), accediendo a los módulos por Listado Oficial.\nU.E. 08-02-2-1-5-17 – ESCUELA MUNICIPAL DE EDUCACION SECUNDARIA Nº 217\n-\nFLAVIA GISELA GUADALUPE MONTALDO\n(Legajo Nº 37.024/50 – CUIL 27-33747301-1) con CUATRO (4) módulos semanales en GEOGRAFIA (C.F. 9-84-04-04), a partir del 13 de octubre y hasta el 10 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo del agente Juan Manuel España (Legajo Nº 30.433), accediendo a los módulos ad-referéndum Listado Oficial.\nARTÍCULO 2º.- Prorrogar el pago, a los agentes mencionados en el Artículo 1º, durante los periodos que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Prorrogar el pago, a los agentes mencionados en el Artículo 1º, durante los periodos que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Prorrogar el pago, a la agente mencionada en el Artículo 1º Inc. c), durante el período que allí se indica, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 5º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -    Fin/Fun. 3-4-2 - Programático 56-00-00 - para Panaggio: Fin/Fun. 3-4-3 - Programático 26-00-00 –  P.P. 2  - P.p. 1  -  P.Sp. 4 - para el Art. 2º: P.P. 2 – P.p. 2 – P.Sp. 1 – Ap. 12 - para el Art. 3º: P.P. 2 – P.p. 2 – P.Sp. 3 – F.Fin. 131- para el Art. 4º: P.P. 2 – P.p. 2 – P.Sp. 1 – Ap. 2.\nARTÍCULO 6º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 41]\nBoletines/General Pueyrredon\nResolución Nº2146/22\nResolución Nº 2146/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por los agentes que seguidamente se detallan, en los cargos y establecimientos educacionales que se consignan:\nPROFESOR BACHILLERATO DE ADULTOS\nU.E. 08-02-2-1-3-12 –BACHILLERATO DE ADULTOS Nº 2\nLUIS EMANUEL RIVADEO\n(Legajo Nº 36.870/50 – CUIL 20-34313797-5) con DOS (2) horas cátedra semanales de la asignatura INGLES (C.F. 9-81-02-03), a partir del 5 de octubre y hasta el 3 de noviembre de 2022, en reemplazo de la agente Eva Brunstein Blum (Legajo Nº 24.036).\nPROFESOR ENSEÑANZA ARTISTICA Y SUPERIOR\nU.E. 08-02-2-1-3-17 –INSTITUTO SUPERIOR DE FORMACION DOCENTE “Almafuerte”\nNICOLAS MANUEL PASTORE\n(Legajo Nº 37.015/50 – CUIL 20-32906940-1) con TRES (3) módulos semanales de DIDACTICA DE LA MATEMATICA II (C.F. 9-86-03-01), a partir del 28 de septiembre y hasta el 27 de octubre de 2022, en reemplazo de la agente Laura María de los Angeles Barragán Saez (Legajo Nº 26.490).\nARTÍCULO 2º.- Reconocer el pago, a los agentes mencionados en el Artículo 1º, durante los periodos que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a los agentes mencionados en el Artículo 1º, durante los periodos que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Inc. 1  -  Fin./Fun. 3-4-3 – Programático 26-00-00 - P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 2  - P.p. 2 -  P.Sp. 1 – Ap. 12 - para el Art. 3º: P.P. 2  - P.p. 2 -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 5º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 42]\nBoletines/General Pueyrredon\nResolución Nº2147/22\nResolución Nº 2147/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Designar a la agente\nMARIA FERNANDA SAGARDOY\n(Legajo Nº 37.057/50 – CUIL 27-24371851-7) como PRECEPTOR ESCUELA SECUNDARIA (C.F. 9-01-99-02) Nº de Orden R-6638, a partir del 17 de octubre y hasta el 11 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, accediendo al cargo ad referéndum del Listado oficial, en reemplazo de la agente María Sandra Barbieri (Legajo Nº 29.424), en la Escuela Municipal de Educación Secundaria Nº 205 “Cecilia Grierson” (U.E. 08-02-2-1-5-05).\nARTÍCULO 2º.- Acordar, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, ad-referéndum Resolución expediente 8911-6-12.\nARTÍCULO 3º.- Acordar, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, la\nBONIFICACIÓN PRECEPTOR\nESCUELA SECUNDARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -   Programático 56-00-00 – Fin/Fun. 3-4-2 – P.P. 2 - P.p. 1  -  P.Sp. 4 – para el Art.  2º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art.  3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 6 - para el Art.  4º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 6º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 43]\nBoletines/General Pueyrredon\nResolución Nº2148/22\nResolución Nº 2148/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Dejar establecido que la fecha correcta de finalización para las designaciones de los agentes\nCARLA SILVANA GALLARDO\n(Legajo Nº 27.237/66) y\nRODRIGO GABRIEL GONZALEZ\n(Legajo Nº 31.211/55) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a) y b) del Artículo 1º de la Resolución Nº 0508/2022, por las razones expuestas en el exordio.\nARTÍCULO 2º.- Dejar establecido que la fecha correcta de finalización para la designación del agente\nSERGIO FABIAN VAGHINI\n(Legajo Nº 33.286/53) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Inc. a) del Artículo 1º de la Resolución Nº 0518/2022, por las razones expuestas en el exordio.\nARTÍCULO 3º.- Dejar establecido que la fecha correcta de finalización para las designaciones de los agentes\nALEJANDRO RAUL DE GRANDIS\n(Legajo Nº 34.760/53),\nEDUARDO DARIO ZANGIROLAMI\n(Legajo Nº 34.050/54),\nANDRES FABIAN GARCIA\n(Legajo Nº 24.768/74),\nSEBASTIAN MATIAS RODRIGUEZ\n(Legajo Nº 31.295/57) y\nMAURICIO JOSE BOZZO\n(Legajo Nº 28.987/58) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a), b) y c) del Artículo 1º de la Resolución Nº 0556/2022, por las razones expuestas en el exordio.\nARTÍCULO 4º.- Dejar establecido que la fecha correcta de finalización para las designaciones de las agentes\nNATALIA LABAYEN\n(Legajo Nº 31.247/55) y\nMARIA AMALIA CHROMECHEK\n(Legajo Nº 30.517/54) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a) y b) del Artículo 1º de la Resolución Nº 0604/2022, por las razones expuestas en el exordio.\nARTÍCULO 5º.- Dejar establecido que la fecha correcta de finalización para las designaciones de las agentes\nMARCIA MEDINA\n(Legajo Nº 35.322/51) y\nYANINA VANESA REYNOSO GARCIA\n(Legajo Nº 35.229/54) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a) y b) del Artículo 1º de la Resolución Nº 0691/2022, por las razones expuestas en el exordio.\nARTÍCULO 6º.- Dejar establecido que la fecha correcta de finalización para las designaciones de los agentes\nVIVIANA CAROLINA LEDESMA\n(Legajo Nº 32.115/56),\nMILAGROS HULDA MONTONE\n(Legajo Nº 34.665/54) y\nLEONARDO DANIEL VAZQUEZ\n(Legajo Nº 34.718/51), es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a) y b) del Artículo 1º de la Resolución Nº 0696/2022, por las razones expuestas en el exordio.\nARTÍCULO 7º.- Dejar establecido que la fecha correcta de finalización para las designaciones de los agentes\nDANIEL ENRIQUE OVIEDO\n(Legajo Nº 32.863/55),\nMARIA AGOSTINA ALFONSO\n(Legajo Nº 34.880/59) y\nLEONARDO DANIEL VAZQUEZ\n(Legajo Nº 34.718/51), es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a), b) y d) del Artículo 1º de la Resolución Nº 0698/2022, por las razones expuestas en el exordio.\nARTÍCULO 8º.- Dejar establecido que la fecha correcta de finalización para la designación del agente\nGUSTAVO ALEJANDRO FERNANDEZ\n(Legajo Nº 36.622/50) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Inc. b) del Artículo 1º de la Resolución Nº 0719/2022, por las razones expuestas en el exordio.\nARTÍCULO 9º.- Dejar establecido que la fecha correcta de finalización para la designación del agente\nJAIME ROBERTO CHANDIA\n(Legajo Nº 28.220/61) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Artículo 1º de la Resolución Nº 0728/2022, por las razones expuestas en el exordio.\nARTÍCULO 10º.- Dejar establecido que la fecha correcta de finalización para las designaciones de los agentes\nEDUARDO FERNANDEZ VILLAR\n(Legajo Nº 27.651/87),\nANABEL GARCIA\n(Legajo Nº 32.150/61) y\nVIRGINIA FABIANA DI SCALA\n(Legajo Nº 29.181/61), es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a) y b) del Artículo 1º de la Resolución Nº 0735/2022, por las razones expuestas en el exordio.\nARTÍCULO 11º.- Dejar establecido que la fecha correcta de finalización para la designación del agente\nADRIAN GUSTAVO SEQUEIRA\n(Legajo Nº 36.628/50) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Artículo 1º de la Resolución Nº 0750/2022, por las razones expuestas en el exordio.\nARTÍCULO 12º.- Dejar establecido que la fecha correcta de finalización para las designaciones de los agentes\nWALTER SERGIO BARRIOS\n(Legajo Nº 24.346/79),\nRODRIGO MARCELIANO ROBLES\n(Legajo Nº 32.078/60),\nCECILIA SILVANA PUGLIESE\n(Legajo Nº 36.097/52),\nDIEGO RAFAEL VIGNOLO\n(Legajo Nº 24.957/77) y\nMARIA EUGENIA SANLLORENTI\n(Legajo Nº 35.313/54) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a), b) y c) del Artículo 1º de la Resolución Nº 0796/2022, por las razones expuestas en el exordio.\nARTÍCULO 13º.- Dejar establecido que la fecha correcta de finalización para la designación de la agente\nJULIANA AGRATI\n(Legajo Nº 36.669/51) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Artículo 1º de la Resolución Nº 0805/2022, por las razones expuestas en el exordio.\nARTÍCULO 14º.- Dejar establecido que la fecha correcta de finalización para las designaciones de las agentes\nMARIA FERNANDA MASCARO\n(Legajo Nº 35.253/55) y\nMARIA PAULA DARWICH\n(Legajo Nº 30.167/56), es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a) y c) del Artículo 1º de la Resolución Nº 0811/2022, por las razones expuestas en el exordio.\nARTÍCULO 15º.- Dejar establecido que la fecha correcta de finalización para las designaciones de los agentes\nMATIAS MANUEL CAMPOS\n(Legajo Nº 33.584/52),\nMARIA FLORENCIA CEBALLOS SEPT\n(Legajo Nº 33.314/59) y\nANABEL GARCIA\n(Legajo Nº 32.150/62), es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a), b) y c) del Artículo 1º de la Resolución Nº 0911/2022, por las razones expuestas en el exordio.\nARTÍCULO 16º.- Dejar establecido que la fecha correcta de finalización para la designación de la agente\nANABEL GARCIA\n(Legajo Nº 32.150/61) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Inc. a) del Artículo 1º de la Resolución Nº 0916/2022, por las razones expuestas en el exordio.\nARTÍCULO 17º.- Dejar establecido que la fecha correcta de finalización para la designación de la agente\nMARIA CATALINA SANCHEZ PALACIOS\n(Legajo Nº 36.761/50) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Artículo 1º de la Resolución Nº 1127/2022, por las razones expuestas en el exordio.\nARTÍCULO 18º.- Dejar establecido que la fecha correcta de finalización para la designación del agente\nGONZALO ANDRES ROMANO RACITI\n(Legajo Nº 36.757/50/51) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a) y b) del Artículo 1º de la Resolución Nº 1128/2022, por las razones expuestas en el exordio.\nARTÍCULO 19º.- Dejar establecido que la fecha correcta de finalización para la designación del agente\nFERNANDO BARBOSA\n(Legajo Nº 36.525/50) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Inc. b) del Artículo 1º de la Resolución Nº 0418/2022, por las razones expuestas en el exordio.\nARTÍCULO 20º.- Dejar establecido que la fecha correcta de finalización para las designaciones de las agentes\nROCIO SALOME MIQUELARENA\n(Legajo Nº 34.667/64) y\nANDREA OYANTO\n(Legajo Nº 34.175/54) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Artículo 1º de la Resolución Nº 0355/2022, por las razones expuestas en el exordio.\nARTÍCULO 21º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nl.G\nPUGLISI\n\n[DOC 44]\nBoletines/General Pueyrredon\nResolución Nº2150/22\nResolución Nº 2150/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Dejar establecido que la fecha correcta de finalización para las designaciones de los agentes\nCARLA SILVANA GALLARDO\n(Legajo Nº 27.237/66) y\nRODRIGO GABRIEL GONZALEZ\n(Legajo Nº 31.211/55) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a) y b) del Artículo 1º de la Resolución Nº 0508/2022, por las razones expuestas en el exordio.\nARTÍCULO 2º.- Dejar establecido que la fecha correcta de finalización para la designación del agente\nSERGIO FABIAN VAGHINI\n(Legajo Nº 33.286/53) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Inc. a) del Artículo 1º de la Resolución Nº 0518/2022, por las razones expuestas en el exordio.\nARTÍCULO 3º.- Dejar establecido que la fecha correcta de finalización para las designaciones de los agentes\nALEJANDRO RAUL DE GRANDIS\n(Legajo Nº 34.760/53),\nEDUARDO DARIO ZANGIROLAMI\n(Legajo Nº 34.050/54),\nANDRES FABIAN GARCIA\n(Legajo Nº 24.768/74),\nSEBASTIAN MATIAS RODRIGUEZ\n(Legajo Nº 31.295/57) y\nMAURICIO JOSE BOZZO\n(Legajo Nº 28.987/58) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a), b) y c) del Artículo 1º de la Resolución Nº 0556/2022, por las razones expuestas en el exordio.\nARTÍCULO 4º.- Dejar establecido que la fecha correcta de finalización para las designaciones de las agentes\nNATALIA LABAYEN\n(Legajo Nº 31.247/55) y\nMARIA AMALIA CHROMECHEK\n(Legajo Nº 30.517/54) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a) y b) del Artículo 1º de la Resolución Nº 0604/2022, por las razones expuestas en el exordio.\nARTÍCULO 5º.- Dejar establecido que la fecha correcta de finalización para las designaciones de las agentes\nMARCIA MEDINA\n(Legajo Nº 35.322/51) y\nYANINA VANESA REYNOSO GARCIA\n(Legajo Nº 35.229/54) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a) y b) del Artículo 1º de la Resolución Nº 0691/2022, por las razones expuestas en el exordio.\nARTÍCULO 6º.- Dejar establecido que la fecha correcta de finalización para las designaciones de los agentes\nVIVIANA CAROLINA LEDESMA\n(Legajo Nº 32.115/56),\nMILAGROS HULDA MONTONE\n(Legajo Nº 34.665/54) y\nLEONARDO DANIEL VAZQUEZ\n(Legajo Nº 34.718/51), es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a) y b) del Artículo 1º de la Resolución Nº 0696/2022, por las razones expuestas en el exordio.\nARTÍCULO 7º.- Dejar establecido que la fecha correcta de finalización para las designaciones de los agentes\nDANIEL ENRIQUE OVIEDO\n(Legajo Nº 32.863/55),\nMARIA AGOSTINA ALFONSO\n(Legajo Nº 34.880/59) y\nLEONARDO DANIEL VAZQUEZ\n(Legajo Nº 34.718/51), es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a), b) y d) del Artículo 1º de la Resolución Nº 0698/2022, por las razones expuestas en el exordio.\nARTÍCULO 8º.- Dejar establecido que la fecha correcta de finalización para la designación del agente\nGUSTAVO ALEJANDRO FERNANDEZ\n(Legajo Nº 36.622/50) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Inc. b) del Artículo 1º de la Resolución Nº 0719/2022, por las razones expuestas en el exordio.\nARTÍCULO 9º.- Dejar establecido que la fecha correcta de finalización para la designación del agente\nJAIME ROBERTO CHANDIA\n(Legajo Nº 28.220/61) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Artículo 1º de la Resolución Nº 0728/2022, por las razones expuestas en el exordio.\nARTÍCULO 10º.- Dejar establecido que la fecha correcta de finalización para las designaciones de los agentes\nEDUARDO FERNANDEZ VILLAR\n(Legajo Nº 27.651/87),\nANABEL GARCIA\n(Legajo Nº 32.150/61) y\nVIRGINIA FABIANA DI SCALA\n(Legajo Nº 29.181/61), es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a) y b) del Artículo 1º de la Resolución Nº 0735/2022, por las razones expuestas en el exordio.\nARTÍCULO 11º.- Dejar establecido que la fecha correcta de finalización para la designación del agente\nADRIAN GUSTAVO SEQUEIRA\n(Legajo Nº 36.628/50) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Artículo 1º de la Resolución Nº 0750/2022, por las razones expuestas en el exordio.\nARTÍCULO 12º.- Dejar establecido que la fecha correcta de finalización para las designaciones de los agentes\nWALTER SERGIO BARRIOS\n(Legajo Nº 24.346/79),\nRODRIGO MARCELIANO ROBLES\n(Legajo Nº 32.078/60),\nCECILIA SILVANA PUGLIESE\n(Legajo Nº 36.097/52),\nDIEGO RAFAEL VIGNOLO\n(Legajo Nº 24.957/77) y\nMARIA EUGENIA SANLLORENTI\n(Legajo Nº 35.313/54) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a), b) y c) del Artículo 1º de la Resolución Nº 0796/2022, por las razones expuestas en el exordio.\nARTÍCULO 13º.- Dejar establecido que la fecha correcta de finalización para la designación de la agente\nJULIANA AGRATI\n(Legajo Nº 36.669/51) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Artículo 1º de la Resolución Nº 0805/2022, por las razones expuestas en el exordio.\nARTÍCULO 14º.- Dejar establecido que la fecha correcta de finalización para las designaciones de las agentes\nMARIA FERNANDA MASCARO\n(Legajo Nº 35.253/55) y\nMARIA PAULA DARWICH\n(Legajo Nº 30.167/56), es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a) y c) del Artículo 1º de la Resolución Nº 0811/2022, por las razones expuestas en el exordio.\nARTÍCULO 15º.- Dejar establecido que la fecha correcta de finalización para las designaciones de los agentes\nMATIAS MANUEL CAMPOS\n(Legajo Nº 33.584/52),\nMARIA FLORENCIA CEBALLOS SEPT\n(Legajo Nº 33.314/59) y\nANABEL GARCIA\n(Legajo Nº 32.150/62), es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a), b) y c) del Artículo 1º de la Resolución Nº 0911/2022, por las razones expuestas en el exordio.\nARTÍCULO 16º.- Dejar establecido que la fecha correcta de finalización para la designación de la agente\nANABEL GARCIA\n(Legajo Nº 32.150/61) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Inc. a) del Artículo 1º de la Resolución Nº 0916/2022, por las razones expuestas en el exordio.\nARTÍCULO 17º.- Dejar establecido que la fecha correcta de finalización para la designación de la agente\nMARIA CATALINA SANCHEZ PALACIOS\n(Legajo Nº 36.761/50) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Artículo 1º de la Resolución Nº 1127/2022, por las razones expuestas en el exordio.\nARTÍCULO 18º.- Dejar establecido que la fecha correcta de finalización para la designación del agente\nGONZALO ANDRES ROMANO RACITI\n(Legajo Nº 36.757/50/51) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en los Incs. a) y b) del Artículo 1º de la Resolución Nº 1128/2022, por las razones expuestas en el exordio.\nARTÍCULO 19º.- Dejar establecido que la fecha correcta de finalización para la designación del agente\nFERNANDO BARBOSA\n(Legajo Nº 36.525/50) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Inc. b) del Artículo 1º de la Resolución Nº 0418/2022, por las razones expuestas en el exordio.\nARTÍCULO 20º.- Dejar establecido que la fecha correcta de finalización para las designaciones de las agentes\nROCIO SALOME MIQUELARENA\n(Legajo Nº 34.667/64) y\nANDREA OYANTO\n(Legajo Nº 34.175/54) es\nhasta el 23 de diciembre de 2022\ny no como se consignara en el Artículo 1º de la Resolución Nº 0355/2022, por las razones expuestas en el exordio.\nARTÍCULO 21º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nl.G\nPUGLISI\n\n[DOC 45]\nBoletines/General Pueyrredon\nResolución Nº2151/22\nResolución Nº 2151/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Conceder, a partir del 31 de octubre y hasta el 30 de diciembre de 2022, inclusive, licencia extraordinaria sin goce de haberes, a la agente\nPAOLA TROPEANO\n(Legajo Nº 35.083/50 - CUIL 27-31673857-0) como MAESTRO DE SECCION ENSEÑANZA INICIAL (C.F. 9-21-99-01 – Nº de orden 4622), dependiente del Jardín de Infantes Nº 30 (U.E. 08-02-2-1-1-30), de conformidad con lo establecido en el artículo 96º de la Ley 14656.\nARTÍCULO 2º.- Conceder, a partir del 3 de noviembre y hasta el 22 de diciembre   de 2022, inclusive, licencia extraordinaria sin goce de haberes, a la agente\nLETICIA PAOLA LOPEZ\n(Legajo Nº 31.582/62 - CUIL 27-36216871-1) como MAESTRO DE AÑO (C.F. 9-11-99-01 – Nº de Orden 2774) dependiente de la Escuela Nº 10 (U.E. 08-02-2-1-2-10), de conformidad con lo establecido en el artículo 92º de la Ley 14656.\nARTÍCULO 3º.- Conceder, a partir 19 de octubre y hasta el 23 de diciembre del 2022, inclusive, licencia extraordinaria sin goce de haberes, a la agente\nROMINA ANAHI MAIDANA VAZQUEZ\n(Legajo Nº 31.220/56 - CUIL 27-31958619-4) como MAESTRO DE SECCION ENSEÑANZA INICIAL (C.F. 9-21-99-01 – Nº de Orden 5170) dependiente del Jardín de Infantes Nº 12 (U.E. 08-02-2-1-1-12), de conformidad con lo establecido en el artículo 96º de la Ley 14656.\nARTÍCULO 4º.- Conceder, a partir del 1º y hasta el 30 de noviembre  de 2022, inclusive, licencia extraordinaria sin goce de haberes, a la agente\nGRACIELA CRESPO\n(Legajo Nº 18.908/68 - CUIL 27-17871919-5) como PRECEPTOR ENSEÑANZA FORMACION PROFESIONAL (C.F. 9-50-99-01 – Nº de Orden 3748 –\ncargo retenido\n) dependiente de la Escuela de Formación Profesional Nº 7 “Gabriela Mistral” (U.E. 08-02-2-1-3-07), de conformidad con lo establecido en el artículo 96º de la Ley 14656.\nARTICULO 5º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nl.G\nPUGLISI\n\n[DOC 46]\nBoletines/General Pueyrredon\nResolución Nº2152/22\nResolución Nº 2152/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Designar al agente\nMARTIN IGNACIO IRIBARNE\n(Legajo Nº 33.024/66 – CUIL 20-31018150-2) como PROFESOR BACHILLERATO DE ADULTOS con TRES (3) hs. cátedra semanales en MATEMATICA (C.F. 9-81-03-03), los días 28 de septiembre, 5, 12, 19, 26 de octubre y 2 de noviembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, accediendo a las horas por listado oficial, en el Bachillerato de Adultos Nº 1 (U.E. 08-02-2-1-3-11)\na los efectos de la liquidación corresponde abonar seis (6) semanas.\nARTÍCULO 2º.- Acordar, al agente mencionado en el Artículo 1º, durante los días que allí se indican, la\nBONIFICACIÓN REMUNERATIVA\nNO JERARQUICOS – ENSEÑANZA SECUNDARIA, ARTISTICA, FORMACION PROFESIONAL Y SUPERIOR 03-2014 – MODALIDAD FONID\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Acordar, al agente mencionado en el Artículo 1º, durante los días que allí se indican, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -   Programático 26-00-00 – Fin/Fun. 3-4-3 – P.P. 1 - P.p. 1  -  P.Sp. 9 – para el Art.  2º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 12 - para el Art.  3º: P.P. 1  - P.p. 3  -  P.Sp. 9 – F.Fin. 131.\nARTÍCULO 5º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nl.G\nPUGLISI\n\n[DOC 47]\nBoletines/General Pueyrredon\nResolución Nº2153/22\nResolución Nº 2153/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por la agente\nLESLIE SHIRLY KOGAN\n(Legajo Nº 32.366/57 – CUIL 27-33111051-0) como MAESTRO DE SECCION ENSEÑANZA INICIAL (C.F. 9-21-99-01), en reemplazo de la agente María Alejandra Alcorta (Legajo Nº 34.005), en el Jardín de Infantes Nº 11 (U.E. 08-02-2-1-1-11):\nNº de Orden 3826: los días 3, 4 y 5 de octubre de 2022.\nNº de Orden R-3826: el día 6 de octubre de 2022.\nARTÍCULO 2º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nENSEÑANZA INICIAL\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, de la\nBONIFICACIÓN POR\nENSEÑANZA INICIAL\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 7º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 9º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 10º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Fin./Fun. 3-4-2  -  Programático 24-00-00  -  Inc. 1  -  para el Art. 1º Inc. a): P.P. 1  - P.p. 1  -  P.Sp. 8 – para el Inc. b): P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 1 – para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 1 - para el Art. 4º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 2 - para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 6º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 14 - para el Art. 7º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 14 - para el Art. 8º: P.P. 1  - P.p. 3  -  P.Sp. 9 – F.Fin. 131 - para el Art. 9º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 11º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 48]\nBoletines/General Pueyrredon\nResolución Nº2154/22\nResolución Nº 2154/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por la agente\nLESLIE SHIRLY KOGAN\n(Legajo Nº 32.366/57 – CUIL 27-33111051-0) como MAESTRO DE SECCION ENSEÑANZA INICIAL (C.F. 9-21-99-01), en reemplazo de la agente María Alejandra Alcorta (Legajo Nº 34.005), en el Jardín de Infantes Nº 11 (U.E. 08-02-2-1-1-11):\nNº de Orden 3826: los días 3, 4 y 5 de octubre de 2022.\nNº de Orden R-3826: el día 6 de octubre de 2022.\nARTÍCULO 2º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nENSEÑANZA INICIAL\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, de la\nBONIFICACIÓN POR\nENSEÑANZA INICIAL\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 7º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 9º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 10º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Fin./Fun. 3-4-2  -  Programático 24-00-00  -  Inc. 1  -  para el Art. 1º Inc. a): P.P. 1  - P.p. 1  -  P.Sp. 8 – para el Inc. b): P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 1 – para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 1 - para el Art. 4º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 2 - para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 6º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 14 - para el Art. 7º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 14 - para el Art. 8º: P.P. 1  - P.p. 3  -  P.Sp. 9 – F.Fin. 131 - para el Art. 9º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 11º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 49]\nBoletines/General Pueyrredon\nResolución Nº2155/22\nResolución Nº 2155/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Aceptar, a partir del 4 de octubre de 2022, la renuncia presentada por la agente\nSTEFANIA MANRIQUE\n(Legajo Nº 36.718/50  - CUIL 27-35206948-0) al cargo de MAESTRO DE SECCION ENSEÑANZA INICIAL (C.F. 9-21-99-01 – Nº de Orden 5169 - reemplazante), con dependencia del Jardín de Infantes Nº 12 (U.E. 08-02-2-1-1-12).\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 50]\nBoletines/General Pueyrredon\nResolución Nº2157/22\nResolución Nº 2157/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Designar a la agente\nNATALIA MARIA DEL CARMEN ORELLANA HEREDIA\n(Legajo Nº 30.638/56 – CUIL 27-28886253-8) como MAESTRO DE SECCION ENSEÑANZA INICIAL (C.F. 9-21-99-01) Nº de Orden 3797, a partir del 1º de septiembre y hasta el 23 de diciembre de 2022 o reintegro del titular o cese de funciones con expresión de causa, en reemplazo de la agente Julieta Illia (Legajo Nº 30.366), quien se encuentra haciendo uso de licencia extraordinaria sin goce de haberes, en el Jardín de Infantes Nº 22 (U.E. 08-02-2-1-1-22), accediendo al cargo por Listado Oficial.\nARTÍCULO 2º.- Acordar, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, la\nBONIFICACIÓN POR\nENSEÑANZA INICIAL\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Acordar, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, la\nBONIFICACIÓN\nREMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Acordar, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 51]\nBoletines/General Pueyrredon\nResolución Nº2158/22\nResolución Nº 2158/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por las agentes que se detallan en el Anexo I que forma parte integrante de la presente Resolución, como\nMAESTRO DE AÑO\n(C.F. 9-11-99-01) en los establecimientos educacionales y períodos que allí se consignan.\nARTÍCULO 2º.- Reconocer el pago, a las agentes mencionadas en el Anexo I que forma parte integrante de la presente Resolución, durante los períodos que allí se indican, de la\nBONIFICACIÓN\n1er. y 2do. CICLO ESCUELA PRIMARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a las agentes mencionadas en el Anexo I que forma parte integrante de la presente Resolución, durante los períodos que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que perciben, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a las agentes mencionadas en el Anexo I que forma parte integrante de la presente Resolución, durante los períodos que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a las agentes mencionadas en el en el Anexo I que forma parte integrante de la presente Resolución, durante los períodos que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110 - Inc. 1  -   Fin/Fun. 3-4-2 – Programático 25-00-00 -  P.P. 2  - P.p. 1  -  P.Sp. 4 - para el Art. 2º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 5 - para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 4º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 14 -para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 3 - F.Fin. 131.\nARTÍCULO 7º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\nREGISTRADO BAJO Nº 2158\nLEGAJO Nº\nAPELLIDO Y NOMBRE/S\nCUIL\nNº DE ORDEN\nREEMPLAZA A:\nINICIO\nFINALIZACION\nU.E.\n36796/051\nRIGGILLO, ORIANA MICAELA\n27-40999678-2\nR-727\n29.193\n06/09/2022\n11/10/2022\n80221201\n35608/055\nPALERMO, ROCIO MAGALI\n27-35043146-8\nR-2728\n35.078\n12/10/2022\n20/10/2022\n80221202\n33459/069\nSALA, MARIA EUGENIA\n23-22268101-4\nR-4219\n27.921\n31/08/2022\n14/09/2022\n80221203\n36910/054\nMARTIN, KAREN SOLANGE\n27-37343414-6\nR-3433\n34.528\n06/10/2022\n20/10/2022\n80221203\n32147/056\nLOZA, MARIA LOURDES\n27-34883583-7\nR-780\n33.361\n20/09/2022\n06/10/2022\n80221204\n36027/053\nHARISGARAT, DAFNE\n27-39834499-0\nR-2730\n33.361\n19/09/2022\n06/10/2022\n80221204\n31662/064\nMEDINA, GISELA\n27-35244699-3\nR-806\n33.275\n27/08/2022\n22/10/2022\n80221206\n35715/052\nMANZANARES, LUCIA BELEN\n23-37389208-4\nR-3454\n28.102\n06/09/2022\n27/09/2022\n80221209\n29232/067\nVAGGI, FLORENCIA ELIZABETH\n23-32907132-4\nR-3604\n27.931\n23/09/2022\n22/10/2022\n80221211\n\n[DOC 52]\nBoletines/General Pueyrredon\nResolución Nº2159/22\nResolución Nº 2159/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por la agente\nLAURA ANAHI INTELISANO\n(Legajo Nº 37.050/50 – CUIL 27-28293987-3) como MAESTRO DE AÑO (C.F. 9-11-99-01), en reemplazo de la agente Jessica Slater (Legajo Nº 30.525), en la Escuela Nº 11 “Fortunato de la Plaza” (U.E. 08-02-2-1-2-11):\nNº de Orden 3284: los días 6, 11, 13, 14, 17, 18 y 19 de octubre de 2022.\nNº de Orden R-3284: el día 12 de octubre de 2022.\nARTÍCULO 2º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN\n1er. y 2do. CICLO ESCUELA PRIMARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, de la\nBONIFICACIÓN\n1er. y 2do. CICLO ESCUELA PRIMARIA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 7º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 8º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. a), durante los días que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 9º.- Reconocer el pago, a la agente mencionada en el Artículo 1º Inc. b), durante el día que allí se indica, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 10º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 110  -  Fin./Fun. 3-4-2  -  Programático 25-00-00  -  Inc. 1  -  para el Art. 1º Inc. a): P.P. 1  - P.p. 1  -  P.Sp. 8 – para el Inc. b): P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 5 – para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 5 - para el Art. 4º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 2 - para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 6º: P.P. 1  - P.p. 3  -  P.Sp. 6 – Ap. 14 - para el Art. 7º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 14 - para el Art. 8º: P.P. 1  - P.p. 3  -  P.Sp. 9 – F.Fin. 131 - para el Art. 9º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 11º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 53]\nBoletines/General Pueyrredon\nResolución Nº2160/22\nResolución Nº 2160/22\nPublicado en versión extractada\nGeneral Pueyrredon, 02/11/2022\nARTÍCULO 1º.- Reconocer los servicios prestados por la agente\nKARINA LAURA SALAS\n(Legajo Nº 37.048/50 – CUIL 27-22626536-3) como ORIENTADOR EDUCACIONAL (C.F. 9-31-99-06), Nº de Orden R-590, a partir del 20 de septiembre y hasta el 14 de octubre de 2022, en reemplazo de la agente Andrea Verónica Almeida (Legajo Nº 35.338), en la Escuela Nº 6 “Centenario” (U.E. 08-02-2-1-2-06).\nARTÍCULO 2º.- Reconocer el pago, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, de la\nBONIFICACIÓN POR FUNCIÓN DIFERENCIADA\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 3º.- Reconocer el pago, a la agente mencionada en el Artículo 1º, durante el período que allí se indica, de la\nBONIFICACIÓN POR\nUBICACIÓN DOCENTE\n(Desfavorable I) del TREINTA POR CIENTO (30%) del sueldo básico que percibe, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 4º.- Reconocer el pago, a la agente mencionada en el Artículo 1º, durante los días que allí se indican, de la\nBONIFICACIÓN REMUNERATIVA\n03/2014\nde conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 5º.- Reconocer el pago, a la agente mencionada en el Artículo 1º, durante los días que allí se indican, de la\nBONIFICACIÓN ESPECIAL\nDOCENTE\n, de conformidad con lo establecido en la Ordenanza de Presupuesto vigente.\nARTÍCULO 6º.-  El egreso que demande el cumplimiento a lo dispuesto deberá imputarse a: Institucional 1-1-1-01-06-000  -  UER 10  -  F.Fin. 1-1-0  -  Fin./Fun. 3-4-2  -  Programático 25-00-00  -  Inc. 1  - P.P. 2  - P.p. 1  -  P.Sp. 4 – para el Art. 2º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 3 – para el Art. 3º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 2 - para el Art. 4º: P.P. 2  - P.p. 2  -  P.Sp. 1 – Ap. 14 -para el Art. 5º: P.P. 2  - P.p. 2  -  P.Sp. 3 – F.Fin. 131.\nARTÍCULO 7º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\np.m.\nPUGLISI\n\n[DOC 54]\nBoletines/General Pueyrredon\nResolución Nº2161/22\nResolución Nº 2161/22\nGeneral Pueyrredon, 04/11/2022\nVisto\nlo dispuesto por la Ordenanza 9238/94 que instituye la entrega anual del Premio Alfonsina y el Decreto reglamentario 1590/05, y\nConsiderando\nQue el mencionado Premio distingue a los valores individuales o de conjunto que se hayan destacado en su accionar durante un año calendario en los rubros Artístico – Teatro, Música y Plástica-, Creación Literaria, Científico y Humanitario;\nQue resulta necesario conformar la Comisión Honoraria cuyos integrantes serán los encargados de elaborar las propuestas para seleccionar los posibles ganadores en los rubros anteriormente mencionados, para lo cual se ha invitado a ganadores del Premio de ediciones anteriores para integrar la misma;\nPor ello, en uso de las atribuciones que le son delegadas mediante Decreto 916/20,\nEL SECRETARIO DE CULTURA\nR E S U E L V E\nARTÍCULO 1°.- Conformar la Comisión Honoraria cuyos integrantes serán los encargados de elaborar las propuestas con los posibles ganadores del Premio Alfonsina edición 2021, con las siguientes personas:\nCAMPO ARTÍSTICO\nRUBRO TEATRO\nSra. GRACIELA SPINELLI – ganadora del Premio Alfonsina  - edición 2016\nRUBRO MÚSICA\nSra. GRACIELA VESPOLI – ganadora del Premio Alfonsina - edición 1999\nRUBRO PLÁSTICA\nSra. INÉS DRANGOSCH – ganadora del Premio Alfonsina – ediciones 2019/2020\nCAMPO CREACIÓN LITERARIA\nREVISTA LEEMOS – ganadora del Premio Alfonsina – edición 2018\nCAMPO HUMANITARIO\nSra. MARÍA LIMAY AMEZTOY ONETO en representación de la Secretaría de Desarrollo Social\nCAMPO CIENTÍFICO\nMg. MARÍA PAULA GIGLIO en representación de la Universidad Nacional de Mar del Plata\nARTÍCULO 2°.- Registrar, dar al Boletín Municipal y comunicar a la Dirección  General de Bibliotecas, Industrias Culturales y Organismos Artísticos.\nBALMACEDA\nREGISTRADO BAJO EL Nº 2161\n\n[DOC 55]\nBoletines/General Pueyrredon\nResolución Nº2162/22\nResolución Nº 2162/22\nGeneral Pueyrredon, 04/11/2022\nVisto\nlas presentes actuaciones donde se tramita la Licitación Privada Nº 50/22 para la “Adquisición de materiales eléctricos con destino a las Secretarías de Educación y Salud y a la Subsecretaría de Gobierno Digital”; y\nConsiderando\nQue se ha cumplido con las formalidades de  Licitación Privada en primer llamado según da cuenta la documentación obrante de fojas 21 a 88 inclusive.\nQue con fecha 15 de Septiembre de 2022 se procedió a la apertura de sobres del primer llamado, recibiéndose dos (2) propuestas correspondientes a las firmas FEDERICO BRUSCANTINI S.R.L. y CASA BLANCO S.A.\nQue a fs. 89, la Dirección General de Contrataciones rechaza la propuesta presentada por la firma FEDERICO BRUSCANTINI S.R.L. por no haber dado cumplimiento a lo requerido en el Artículo 16.5º (Garantía de Oferta) del Pliego de Bases y Condiciones – Cláusulas Legales  Particulares. Asimismo, mediante Disposición Nº 124/22, convoca a segundo llamado.\nQue se ha cumplido con las formalidades de Licitación Privada en segundo llamado, según da cuenta la documentación obrante de fojas 91 a 175 inclusive.\nQue el día 27 de septiembre de 2022 se procedió a la apertura de sobres del segundo llamado, recibiéndose cuatro (4) propuestas correspondientes a las firmas OLTHOFF HORACIO RUBÉN, FEDERICO BRUSCANTINI S.R.L., CASA BLANCO S.A. y BACIGALUPO JUAN IGNACIO.\nQue a fs. 187, la Dirección General de Contrataciones rechaza las propuestas presentadas por las firmas OLTHOFF HORACIO RUBÉN, FEDERICO BRUSCANTINI S.R.L. y CASA BLANCO S.A. por no haber dado cumplimiento a lo requerido en el Artículo 16.5º (Garantía de Oferta) del Pliego de Bases y Condiciones – Cláusulas Legales  Particulares.\nQue la mencionada Dirección General remite las presentes actuaciones al Departamento de Telecomunicaciones y Redes, para que se expidan sobre la validez y/o rechazo de la propuesta recibida para el Pedido de Cotización Nº 1104/22.\nQue a fs. 189/190, el Departamento de Telecomunicaciones y Redes emite informe.\nQue el Subsecretario de Gobierno Digital autoriza el reajuste de los ítems Nº 1 y 2, como consecuencia de la suba considerable de los costos de importación producto de la gran demanda a nivel mundial, que afecta en forma directa los costos de los productos. En adición a esto, a partir de la comunicación A7466 del Banco Central, desde el 3 de marzo de este año, provoca que todos los productos importados varíen su posición arancelaria lo cual afecta los precios en los productos finales, además que, por la inflación en Estados unidos, todas las marcas han aumentado precios de lista a partir de este corriente año. Por último, destaca el tiempo transcurrido entre la fecha del presupuesto original y la fecha de la cotización para el presente llamado, teniendo en cuenta la inflación de este período, entre otros factores, como costos en valor dólar y problemas en la importación de algunos componentes.\nQue conforme lo informado por el Departamento de Telecomunicaciones y Redes y demás actuaciones obrantes en autos, la Dirección General de Contrataciones aconseja:\nDeclarar válida la propuesta presentada por la firma BACIGALUPO JUAN IGNACIO.\nAdjudicar por única oferta en segundo llamado y ajustarse a lo solicitado en el Pliego de Bases y Condiciones.\nDeclarar fracasados los Pedidos de Cotización Nº 1100/22 (SP 877) y 1101/22 (SP 1294) por no haber recibido propuestas válidas para los mismos.\nY remite los actuados a la Contaduría General para ejercer el control de legalidad de su competencia, el reajuste de algunos ítems y la desafectación de los saldos presupuestarios para las Solicitudes de Pedido Nº 877/22, 1249/22 y 1294/22.\nQue la Contaduría General a fojas 196/208 realiza el control de legalidad de su competencia, los reajustes y las desafectaciones solicitadas.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nAprobar la Licitación Privada Nº 50/22 primer y segundo llamado para la “Adquisición de materiales eléctricos con destino a las Secretarías de Educación y Salud y a la Subsecretaría de Gobierno Digital”, cuyas aperturas de sobres fueran efectuadas los días 15 de Septiembre de 2022 a las 11:01 horas y 27 de Septiembre de 2022  a las 12:03 horas.\nARTÍCULO 2°.-\nRechazar la propuesta presentada por la firma FEDERICO BRUSCANTINI S.R.L. para el primer llamado y las propuestas presentadas por las firmas OLTHOFF HORACIO RUBÉN, FEDERICO BRUSCANTINI S.R.L. y CASA BLANCO S.A. para el segundo llamado, por los motivos expuestos en los considerandos de la presente.\nARTÍCULO 3°.-\nDeclarar válida la propuesta presentada por la firma BACIGALUPO JUAN IGNACIO.\nARTÍCULO 4°.- Adjudicar por única oferta en segundo llamado y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nPedido de Cotización Nº 1104/22 (Solicitud de Pedido Nº 1249/22)\nBACIGALUPO JUAN IGNACIO.\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto Total\n1\n5\nCAJA/S\nCABLE FTP - TIPO FTP – DESCRIPCIÓN EXTERIOR CATEGORÍA 6 - NORMA EIT/TIA CAT.6 PRESENTACIÓN CON TENSOR - MARCA: GLC - GARANTÍA: 6 MESES\n$ 147.791,40\n$ 738.957,00\n2\n5\nUNIDAD/ES\nCABLE UTP - EXTERIOR - TIPO 4 PARES TRENZADOS - CATEGORIA 6 – NORMA EIT/TIA CAT.6 - CUBIERTA PVC - MARCA: FURUKAWA - GARANTÍA: 6 MESES\n$ 90.642,50\n$ 453.212,50\n3\n500\nUNIDAD/ES\nJACK - TIPO PLUG MODULAR/MACHO 8 PINES\nCALIDAD AMP RJ45 CATEGORÍA 5e – UTILIZACIÓN RED/DATOS – MARCA TIPO AMP - MARCA: FURUKAWA - GARANTÍA: 6 MESES\n$ 114,20\n$ 57.100,00\nMONTO TOTAL ADJUDICADO POR LICITACIÓN PRIVADA EN SEGUNDO LLAMADO: PESOS UN MILLÓN DOSCIENTOS CUARENTA Y NUEVE MIL DOSCIENTOS SESENTA Y NUEVE CON 50/100 ($ 1.249.269,50).\nARTÍCULO 5º.-\nDeclarar fracasados los Pedidos de Cotización Nº 1100/22 y 1101/22, por los motivos expuestos en los considerandos de la presente.\nARTÍCULO 6°.-\nFijar el monto de la garantía de cumplimiento de contrato que deberá depositar la firma adjudicataria, conforme el artículo 27.2º de las Cláusulas Legales Particulares del Pliego de Bases y Condiciones, según el siguiente detalle:\nBACIGALUPO JUAN IGNACIO: por la suma de PESOS CIENTO VEINTICUATRO MIL NOVECIENTOS VEINTISÉIS CON 95/100 ($124.926,95.-).\nARTÍCULO 7º.-\nAutorizar la devolución, a su pedido, de la garantía de oferta del segundo llamado una vez depositada la garantía de contrato detallada en el artículo 6° de la presente Resolución según el siguiente detalle:\nBACIGALUPO JUAN IGNACIO: recibo Nº 12134 resguardo Nº 12134.\nARTÍCULO 8º.-\nAutorizar a pedido de parte, la devolución de la garantía de contrato estipulada en el artículo 27.2º de las Cláusulas Legales Particulares del Pliego de Bases y Condiciones, una vez cumplidas todas las obligaciones emergentes de la presente licitación, conforme el artículo 30.2º de las Cláusulas Legales Particulares del Pliego de Bases y Condiciones.\nARTÍCULO 9°.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones, a la Tesorería Municipal y a la Contaduría General.\nAVCH/sn\nBLANCO\nREGISTRADO BAJO Nº 2162\n\n[DOC 56]\nBoletines/General Pueyrredon\nResolución Nº2163/22\nResolución Nº 2163/22\nGeneral Pueyrredon, 04/11/2022\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 85/22 para la “Adquisición de formularios con destino Agencia de Recaudación Municipal”; y\nConsiderando\nQue se ha cumplido con las formalidades de Concurso de Precios según da cuenta la documentación obrante de fojas 9 a 98 inclusive.\nQue con fecha 11 de Octubre de 2022 se procedió a la apertura de sobres, recibiéndose tres (3) propuestas correspondientes a las firmas LUIS JOSE SIMIONATO S.A., RAMON CHOZAS S.A y VALENDAM S.A.\nQue a fojas 105, la Dirección General de Contrataciones remite las presentes actuaciones a la Agencia de Recaudación Municipal, con el objeto que se expidan sobre la validez y/o rechazo de las propuestas recibidas.\nQue a fojas 106, la Agencia de Recaudación Municipal se expide sobre las conveniencias de adjudicación, aconsejando:\n1.- Declarar válidas las propuestas recibidas.\n2.- Adjudicar por menor precio y ajustarse a lo solicitado en el Pliego de Bases y Condiciones.\nQue la Dirección General de Contrataciones remite las actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia y las desafectaciones correspondientes.\nQue la Contaduría General a fojas 110/113 realiza el control de legalidad de su competencia y las desafectaciones requeridas.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.-\nAprobar el Concurso de Precios Nº 85/22 para la “Adquisición de formularios con destino Agencia de Recaudación Municipal”, cuya apertura de sobres fuera efectuada el día 11 de Octubre de 2022 a las 12:03 horas.\nARTÍCULO 2º.-\nDeclarar válidas las propuestas presentadas por las firmas LUIS JOSE SIMIONATO S.A., RAMON CHOZAS S.A y VALENDAM S.A.\nARTÍCULO 3º.-\nAdjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nVALENDAM S.A.\nÍtem\nCantidad\nUnidad\nMedida\nDetalle\nCosto Unitario\nCosto Total\n1\n800.000\nUNIDAD/ES\nFORMULARIOS DIRECCIÓN DE RECURSOS - TAMAÑO A4 - PAPEL OBRA - GRAMAJE 80 GRS. - IMPRESIÓN A UNA SOLA CARA HORIZONTAL SEGÚN MUESTRA CON TROQUELADO VERTICAL CENTRAL - COLORES PANTONE 631 AL 25% PANTONE BLACK 80% Y PANTONE BLACK 50% - PRESENTACIÓN EMBALAJE EN CAJAS CONTENIENDO 2500 FORMULARIOS EMPACADOS TERMOSELLADOS EN RESMAS DE 500 HOJAS\n$2.94.-\n$2.352.000.-\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS: DOS MILLONES TRESCIENTOS CINCUENTA Y DOS MIL ($2.352.000,00.-).\nARTÍCULO 4º.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nFDP/fc\nBLANCO\nREGISTRADO BAJO Nº 2163\n\n[DOC 57]\nBoletines/General Pueyrredon\nResolución Nº2164/22\nResolución Nº 2164/22\nGeneral Pueyrredon, 04/11/2022\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 43/22 Segundo Llamado para la “Adquisición de aceites lubricantes con destino Secretaría de Gobierno”; y\nConsiderando\nQue se ha cumplido con las formalidades de Concurso de Precios en Segundo Llamado, según da cuenta la documentación obrante de fojas 80 a 139 inclusive.\nQue con fecha 29 de agosto de 2022 se procedió a la apertura de sobres, recibiéndose dos (2) propuestas correspondientes a las firmas MAXIMA PERFORMANCE S.A. y CENTRAL REPUESTOS S.R.L.\nQue a fs. 146, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Gobierno, con el objeto de que se expidan sobre la validez y/o rechazo de las propuestas recibidas.\nQue la Delegación Sierra de los Padres y La Peregrina y la Secretaría de Gobierno (fs. 147/148) se expiden sobre las conveniencias de adjudicación, aconsejando:\n1.- Declarar válidas las propuestas recibidas.\n2.- Adjudicar por menor precio y ajustarse a lo solicitado los ítems Nº 4, 5 y 7.\n3.- No adjudicar el ítem Nº 6, debido a que la cotización presentada se corresponde a un producto de mayor calidad al solicitado, elevando ampliamente el presupuesto presentado.\nQue el Sr. Secretario de Gobierno autoriza los reajustes presupuestarios correspondientes, atento a los incrementos de precios sufridos en el rubro de combustibles y lubricantes para vehículos en el tiempo transcurrido desde la confección de la Solicitud de Pedido con fecha 18/03/2022 hasta la comparación de oferta en fecha 20/09/2022.\nQue la Dirección General de Contrataciones remite las actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia, la desafectación de saldos y los reajustes solicitados.\nQue la Contaduría General a fojas 153/156 realiza el control de legalidad de su competencia, la desafectación de saldos y la imputación de la Solicitud de Pedido Nº 1870/22.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.-\nAprobar el Concurso de Precios Nº 43/22 Segundo Llamado para la “Adquisición de aceites lubricantes con destino Secretaría de Gobierno”, cuya apertura de sobres fuera efectuada el día 29 de agosto de 2022 a las 11:04 horas.\nARTÍCULO 2º.-\nDeclarar válidas las propuestas presentadas por las firmas MAXIMA PERFORMANCE S.A. y CENTRAL REPUESTOS S.R.L.\nARTÍCULO 3º.-\nAdjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nMAXIMA PERFORMANCE S.A.\nÍtem\nCantidad\nUnidad\nMedida\nDetalle\nCosto Unitario\nCosto Total\n4\n7\nUNIDAD/ES\nACEITE P/MOTOR 2 TIEMPOS – PRESENTACION BALDE 20 LITROS – TIPO 2 T SEMISINTETICO – MARCA YPF\n$12.248,76.-\n$85.741,32.-\n5\n9\nBALDE\nFLUIDO REFRIGERANTE – REFRIGERANTE INORGANICO – PRESENTACION BALDE POR 20 LITROS – USO ANTICORROSIVO Y ANTICONGELANTE – MARCA YPF KRIOX INORGANICO\n$17.699,57.-\n$159.296,13.-\n7\n25\nUNIDAD/ES\nACEITES LUBRICANTES – LUBRICANTE MULTIPROPOSITO - TIPO ACEITE W-80 MULTUSO - PRESENTACION AEROSOL X 220CC. – MARCA YPF MULTIPROPOSITO\n$583,46.-\n$14.586,50.-\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS: PESOS DOSCIENTOS CINCUENTA Y NUEVE MIL SEISCIENTOS VEINTITRÉS CON 95/100 ($259.623,95.-).\nARTÍCULO 4º.-\nNo adjudicar, por los motivos expuestos en los considerandos de la presente, el ítem Nº 6.\nARTÍCULO 5º.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVCH/msv\nBLANCO\nREGISTRADO BAJO Nº 2164\n\n[DOC 58]\nBoletines/General Pueyrredon\nResolución Nº2165/22\nResolución Nº 2165/22\nGeneral Pueyrredon, 04/11/2022\nVisto\nel presente actuado por el que se tramita la prórroga del Concurso de Precios Nº 72/21 para la “Contratación del servicio de mantenimiento de ascensores y montacargas con destino a las Secretarías de Cultura y Salud” y\nConsiderando\nQue por Resolución Nº 1829/21 (fs. 12/13) se adjudicó la contratación citada a las firmas ETICA S.R.L y HIDROLIFT S.A emitiéndose las Órdenes de Compra Nº 1494/21, 1495/21 y 1496/21.\nQue con fechas 16 de Septiembre, 04 y 11 de Octubre del 2022 ingresan al Departamento Licitaciones de Bienes, Servicios y Obras las Solicitudes de Pedido Nº 1668/22, 1711/22 y 1749/22, respectivamente, provenientes de las Secretarías de Cultura y Salud, solicitando se haga uso de la opción de prórroga.\nQue el Pliego de Bases y Condiciones que rige el presente concurso reserva a la Municipalidad, en su Artículo 3.1° Cláusulas Legales Particulares, el derecho a prorrogar la prestación del servicio, por el término de hasta tres (3) meses más.\nQue la Dirección General de Contrataciones emite informe a fojas 32.\nQue la Contaduría General se expide a fojas 36 ejerciendo el control de legalidad de su competencia.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO  DE  ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nProrrogar el Concurso de Precios Nº 72/21 para la “Contratación del servicio de mantenimiento de ascensores y montacargas con destino a las Secretarías de Cultura y Salud”, de acuerdo al siguiente detalle:\nDETALLE DE LA PRÓRROGA:\nETICA S.R.L\nSolicitud de Pedido Nº 1668/22\nMonto Prorrogado: PESOS VEINTISÉIS MIL CIEN  ($26.100,00)\nÍtem\nUnidad de Medida\nCantidad\nDetalle\nPrecio\nUnitario\nCosto Total\n1\nABONO MENSUAL\n3\nASCENSORES Y MONTACARGAS –  COMPONENTE EN SU TOTALIDAD - FRECUENCIA\nMENSUAL – TIPO MONTACARGAS - CANTIDAD DE MONTACARGAS: 2 (DOS).\n$8.700,00.-\n$26.100,00.-\nUbicación\n: Biblioteca Leopoldo Marechal y Centro Cultural Osvaldo Soriano sitos en 25 de Mayo Nº 3108.\nHIDROLIFT S.A.:\nSolicitud de Pedido Nº 1711/22\nMonto Prorrogado: PESOS NOVENTA Y TRES MIL SEISCIENTOS  ($93.600,00)\nÍtem\nUnidad de Medida\nCantidad\nDetalle\nPrecio\nUnitario\nCosto Total\n1\nABONO MENSUAL\n3\nASCENSORES Y MONTACARGAS - MANTENIMIENTO PREVENTIVO Y CORRECTIVO DE EQUIPOS DE TRANSPORTE VERTICAL (5 UNIDADES) UBICADOS EN EL CENTRO DE ESPECIALIDADES\nMÉDICAS AMBULATORIAS - FRECUENCIA MENSUAL – TIPO ASCENSOR /MONTACAMILLAS. EN UN TODO DE ACUERDO CON EL PLIEGO DE ESPECIFICACIONES TÉCNICAS ADJUNTO.\n$31.200,00.-\n$93.600,00.-\nUbicación\n: Centro de Especialidades Médicas y Ambulatorias (CEMA) sito en calle Pehuajo Nº 250.\nSolicitud de Pedido Nº 1749/22\nMonto Prorrogado: PESOS CINCUENTA Y SEIS MIL CIENTO SESENTA ($56.160,00).-\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto\nTotal\n1\n3\nABONO MENSUAL\nASCENSORES Y MONTACARGAS – COMPONENTE EN SU TOTALIDAD - FRECUENCIA\nMENSUAL - TIPO ASCENSOR ELECTROMECANICO.\n$6.240,00\n$18.720,00\n2\n3\nABONO MENSUAL\nASCENSORES Y MONTACARGAS – COMPONENTE EN SU TOTALIDAD – FRECUENCIA MENSUAL - TIPO ASCENSOR\nELECTROMECANICO.\n$6.240,00\n$18.720,00\n3\n3\nABONO MENSUAL\nASCENSORES Y MONTACARGAS – COMPONENTE EN SU TOTALIDAD - FRECUENCIA\nMENSUAL - TIPO ASCENSOR\nHIDRAULICO.\n$6.240,00\n$18.720,00\nUbicación\n:\nÍtem Nº 1: Biblioteca Leopoldo Marechal y Centro Cultural Osvaldo Soriano sitos en 25 de Mayo Nº 3108.\nÍtem Nº 2: Archivo Museo Histórico Roberto Barili sito en Lamadrid Nº 3870.\nÍtem Nº 3: Museo de Ciencias Naturales “Lorenzo Scaglia” sito en calle Av. Libertad Nº 3099.\nPeriodo de la Prórroga\n: Desde la finalización de la contratación original y por el término de tres (3) meses.\nIMPORTE TOTAL DE LA PRÓRROGA: PESOS CIENTO SETENTA Y CINCO MIL OCHOCIENTOS SESENTA ($175.860).\nCorresponde discriminar:\n- Ejercicio 2022: PESOS CIENTO DIECISIETE MIL DOSCIENTOS CUARENTA ($ 117.240)\n- Ejercicio 2023: PESOS CINCUENTA Y OCHO MIL SEISCIENTOS VEINTE  ($ 58.620)\nARTÍCULO 2°.-\nRegistrar,  dar al Boletín Municipal, comunicar  y  para  las   notificaciones  y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVCH/sn\nBLANCO\nREGISTRADO BAJO Nº 2165\n\n[DOC 59]\nBoletines/General Pueyrredon\nResolución Nº2166/22\nResolución Nº 2166/22\nGeneral Pueyrredon, 04/11/2022\nVisto\nVISTO las presentes actuaciones donde se tramita el Concurso de Precios Nº 84/22 para la “Contratación del Servicio de Mantenimiento de Equipos de Rayos X con destino Secretaría de Salud”; y\nConsiderando\nse ha cumplido con las formalidades de Concurso de Precios, según da cuenta la documentación obrante de fojas 8 a 49 inclusive.\nQue se remitieron invitaciones electrónicas a siete (7) firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fs. 21/27.\nQue, asimismo, se remitieron invitaciones en papel conforme constancias de fs. 28/31, acusando recibo de recepción fehaciente una (1) de ellas según consta a fojas 28 y fijándose las restantes en puerta en los términos del artículo 65 Ordenanza General 267/80 (fojas 29/31).\nQue el día 14 de Octubre de 2022 se procedió a la apertura de sobres, recibiéndose una (1) única propuesta correspondiente a la firma MAISSANI GABRIEL FABIÁN.\nQue a fojas 52, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Salud, con el objeto que se expidan sobre la validez y/o rechazo de la propuesta recibida.\nQue a fojas 53/55, la Secretaría de Salud y la División de Ingeniería Clínica dependiente de la misma, se expiden sobre las conveniencias de adjudicación, aconsejando:\nDeclarar válida la propuesta presentada por la firma MAISSANI GABRIEL FABIÁN.\nAdjudicar por única oferta en primer llamado.\nQue a fojas 54, la mencionada División solicita considerar la adjudicación debido a que es único oferente inscripto con competencia para prestar servicio de mantenimiento para el Mamógrafo marca Philips modelo AF ubicado en el Centro de Especialidades Médicas Ambulatorias (CEMA) y que ha brindado servicio ininterrumpido desde el año 2019 cumpliendo con los plazos, requerimientos y solicitudes realizadas. Asimismo, agrega que se encuentran en el proceso de campaña de salud de mamografía dentro del mes mundial de la “Lucha contra el Cáncer de Mama”, por lo que resulta imprescindible contar con la continuidad de la prestación del servicio ante posibles fallas en el equipamiento.\nQue a fojas 55, la Secretaría de Salud justifica la evidente conveniencia de la adjudicación en base al artículo 155 de la Ley Orgánica de las Municipalidades (L.O.M.), teniendo en cuenta el marco de inflación creciente que atraviesa el país y que los tiempos administrativos para la realización de un segundo llamado en dicho contexto y ante la posibilidad de la presentación nuevamente de un único oferente, existe una alta probabilidad de que la oferta sea superior en un segundo llamado.\nQue la Sra. Secretaria de Salud autoriza el reajuste presupuestario correspondiente, debido al incremento sufrido en la moneda extranjera (dólar) que repercute en el costo del producto así como en la logística de entrega y el valor de reposición.\nQue la Dirección General de Contrataciones remite las presentes actuaciones a la Contaduría General solicitando ejercer el control de legalidad de su competencia y el reajuste presupuestario.\nQue la Contaduría General a fojas 60/63 realiza el control de legalidad de su competencia y el reajuste solicitado.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.- Aprobar el Concurso de Precios Nº 84/22 para la “Contratación del Servicio de Mantenimiento de Equipos de Rayos X con destino Secretaría de Salud”, cuya apertura de sobres fuera efectuada el día 14 de Octubre de 2022 a las 12:03 horas.\nARTÍCULO 2º.-\nDeclarar válida la propuesta presentada por la firma MAISSANI GABRIEL FABIÁN.\nARTÍCULO  3º.-\nAdjudicar por única oferta en Concurso de Precios (primer llamado), atendiendo a la evidente conveniencia  y ajustarse a  lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nMAISSANI GABRIEL FABIÁN\nÍtem\nCantidad\nUnidad\nDe\nMedida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n1\n12\nABONO\nMANTENIMIENTO PROGRAMADO PARA EQUIPOS – DESCRIPCIÓN SERVICIO DE MANTENIMIENTO ANUAL PREVENTIVO Y CORRECTIVO DE EQUIPO DE RAYOS X - MAMÓGRAFO PHILIPS - MODELO MAMMOGRAPH AF - SISTEMA MANUAL. SEMIAUTOMÁTICO Y AUTOMÁTICO CON DISPARO PREVIO DE kV Y mAs – SISTEMA DE CONTROL AUTOMÁTICO DE EXPOSICIÓN - GENERADOR DE ALTA FRECUENCIA - ALIMENTACIÓN MONOFÁSICA: 220 V - 50/60Hz. INCLUYE: PROVISIÓN DE REPUESTOS ORIGINALES COMUNES, MANO DE OBRA, ASISTENCIA Y REPARACIÓN IN SITU - UN MANTENIMIENTO PROGRAMADO ANUAL - MANTENIMIENTO CORRECTIVO CON ASISTENCIA TELEFÓNICA ILIMITADA Y MÍNIMO DE 3 VISITAS IN SITU. NO INCLUYE PROVISIÓN DE REPUESTOS ORIGINALES: TUBO RX, CABLE AT Y TRANSFORMADOR AT.\n$60.000,00\n$720.000,00\nPeríodo de la contratación: desde la fecha de notificación de la Orden de Compra y por el término de doce (12) meses.\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS: PESOS SETECIENTOS VEINTE MIL ($720.000,00).-\nCorresponde discriminar:\n- Ejercicio 2022: $ 120.000\n- Ejercicio 2023: $ 600.000\nARTÍCULO 4°.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVCH/reb\nBLANCO\n\n[DOC 60]\nBoletines/General Pueyrredon\nResolución Nº2184/22\nResolución Nº 2184/22\nGeneral Pueyrredon, 08/11/2022\nVisto\nlas presentes actuaciones donde se tramita la Licitación Privada Nº 49/22 para la “Adquisición de cubiertas con destino a las Secretarías de Gobierno, Seguridad y Educación”; y\nConsiderando\nQue se ha cumplido con las formalidades de  Licitación Privada en primer llamado, según da cuenta la documentación obrante de fojas 28 a 109 inclusive.\nQue con fecha 13 de Septiembre de 2022 se procedió a la apertura de sobres del primer llamado, recibiéndose una (1) única propuesta correspondiente a la firma LAROCCA NEUMÁTICOS S.A.\nQue a fojas 110, la Dirección General de Contrataciones, mediante Disposición Nº 122/22, convoca a segundo llamado.\nQue se ha cumplido con las formalidades de Licitación Privada en segundo llamado, según da cuenta la documentación obrante de fojas 111 a 204 inclusive.\nQue el día 22 de Septiembre de 2022 se procedió a la apertura de sobres del segundo llamado, recibiéndose dos (2) propuestas correspondientes a las firmas  BALIÑA LUIS ALBERTO y LAROCCA NEUMÁTICOS S.A.\nQue corresponde rechazar la propuesta presentada por la firma BALIÑA LUIS ALBERTO, por no haber dado cumplimiento a lo requerido en el Artículo 15.6º (Depósito de Garantía de Oferta) de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones, conforme Artículo 17.1º (Causales de Rechazo) del mismo.\nQue a fs. 210 y 213, la Dirección General de Contrataciones remite las actuaciones a la Secretaría de Gobierno y copia de comparativa de ofertas a la Secretaría de Seguridad, respectivamente, para que se expidan sobre la validez y/o rechazo de las propuestas recibidas.\nQue a fojas 211/212, la Secretaría de Gobierno se expide sobre las conveniencias de adjudicación para el Pedido de Cotización Nº 1090/22 (Solicitud de Pedido Nº 1239/22), sugiriendo:\nDeclarar válida la propuesta presentada por la firma LAROCCA NEUMÁTICOS S.A.\nAdjudicar por única oferta en segundo llamado y ajustarse a lo solicitado en el Pliego de Bases y Condiciones.\nQue a fojas 217, la Secretaría de Seguridad se expide sobre las conveniencias de adjudicación para el Pedido de Cotización Nº 1092/22 (Solicitud de Pedido Nº 1258/22), sugiriendo:\nDeclarar válida la propuesta presentada por la firma LAROCCA NEUMÁTICOS S.A.\nAdjudicar por única oferta en segundo llamado y ajustarse a lo solicitado en el Pliego de Bases y Condiciones.\nQue la Dirección General de Contrataciones recomienda declarar fracasados el Pedido de Cotización Nº 1093/22 (Solicitud de Pedido Nº 1521/22) de la Secretaría de Educación y el ítem Nº 3 del Pedido de Cotización Nº 1090/22 (Solicitud de Pedido Nº 1239/22), por no haber recibido propuestas validas para los mismos.\nQue el Sr. Secretario de Gobierno a fojas 212 y 223, autoriza los reajustes presupuestarios de los ítems Nº 1 y 2 del Pedido de Cotización Nº 1090/22.\nQue se giran los presentes actuados a la Contaduría General, solicitando ejercer el control de legalidad de su competencia, los reajustes de los ítems mencionados y la desafectación de los saldos presupuestarios.\nQue la Contaduría General a fojas 229/235 realiza el control de legalidad de su competencia, los reajustes y las desafectaciones solicitadas.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nAprobar la Licitación Privada Nº 49/22 primer y segundo llamado para la “Adquisición de cubiertas con destino a las Secretarías de Gobierno, Seguridad y Educación”, cuyas aperturas de sobres fueran efectuadas los días 13 y 22 de Septiembre de 2022  a las 11:02 horas.\nARTÍCULO 2°.-\nDesestimar, por los motivos expuestos en los considerandos de la presente, la propuesta presentada en segundo llamado por la firma BALIÑA LUIS ALBERTO.\nARTÍCULO 3°.-\nDeclarar válida la propuesta presentada en segundo llamado por la firma LAROCCA NEUMÁTICOS S.A.\nARTÍCULO  4°.- Adjudicar por única oferta en segundo llamado y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nLAROCCA NEUMÁTICOS S.A.\nPedido de Cotización Nº 1090/22 (Solicitud de Pedido Nº 1239/22)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto Total\n1\n10\nUNIDAD/ES\nCUBIERTAS P/TRACTOR Y EQ.VIAL - DIMENSIÓN 17.5-25 12T - Nº TELAS 12 - COLOCACIÓN SIN PARA MOTONIVELADORA - MARCA SAMSON - L2-A - GARANTÍA: 2 AÑOS\n$ 355.000\n$ 3.550.000\n2\n6\nUNIDAD/ES\nCUBIERTAS PARA CAMIONETA/CAMIÓN - TAMAÑO 275 / 80 R 22.5 - LISA SIN COLOCACIÓN PARA CAMIÓN - MARCA SAMSON - GL 283 A - GARANTÍA: 2 AÑOS\n$ 208.900\n$ 1.253.400\nPedido de Cotización Nº 1092/22 (Solicitud de Pedido Nº 1258/22)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto Total\n1\n8\nUNIDAD/ES\nCUBIERTAS PARA CAMIONETA - DESCRIPCION TAMAÑO 255/70 R 16 - CON COLOCACION - MARCA APLUS - A929 - GARANTÍA: 2 AÑOS\n$ 101.000\n$ 808.000\nMONTO TOTAL ADJUDICADO POR LICITACIÓN PRIVADA EN SEGUNDO LLAMADO: PESOS CINCO MILLONES SEISCIENTOS ONCE MIL CUATROCIENTOS ($ 5.611.400,00).\nARTÍCULO 5º.-\nDeclarar fracasados el ítem Nº 3 del Pedido de Cotización Nº 1090/22 y el Pedido de Cotización Nº 1093/22, por los motivos expuestos en los considerandos de la presente.\nARTÍCULO 6°.-\nFijar el monto de la garantía de cumplimiento de contrato que deberá depositar la firma adjudicataria, conforme el artículo 26.2º de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones, según el siguiente detalle:\nLAROCCA NEUMÁTICOS S.A: por la suma de PESOS QUINIENTOS SESENTA Y UN MIL CIENTO CUARENTA ($561.140,00.-).\nARTÍCULO 7º.-\nAutorizar la devolución, a su pedido, de la garantía de oferta del segundo llamado una vez depositada la garantía de contrato detallada en el artículo 6° de la presente Resolución según el siguiente detalle:\nLAROCCA NEUMÁTICOS S.A: recibo Nº 12112 resguardo Nº 12112.\nARTÍCULO 8º.-\nAutorizar la devolución, a su pedido, del depósito de garantía de oferta del primer llamado, conforme el siguiente detalle:\nLAROCCA NEUMÁTICOS S.A: recibo Nº 12086 resguardo Nº 12086.\nARTÍCULO 9º.-\nAutorizar a pedido de parte, la devolución de la garantía de contrato estipulada en el artículo 26.2º de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones, una vez cumplidas todas las obligaciones emergentes de la presente licitación, conforme el artículo 29.2º de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones.\nARTÍCULO 10°.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones, a la Tesorería Municipal y a la Contaduría General.\nAVCH/fc\nBLANCO\nREGISTRADO BAJO EL Nº 2184\n\n[DOC 61]\nBoletines/General Pueyrredon\nResolución Nº2185/22\nResolución Nº 2185/22\nGeneral Pueyrredon, 08/11/2022\nVisto\nlas presentes actuaciones donde se tramita la Licitación Privada Nº 49/22 para la “Adquisición de cubiertas con destino a las Secretarías de Gobierno, Seguridad y Educación”; y\nConsiderando\nQue se ha cumplido con las formalidades de  Licitación Privada en primer llamado, según da cuenta la documentación obrante de fojas 28 a 109 inclusive.\nQue con fecha 13 de Septiembre de 2022 se procedió a la apertura de sobres del primer llamado, recibiéndose una (1) única propuesta correspondiente a la firma LAROCCA NEUMÁTICOS S.A.\nQue a fojas 110, la Dirección General de Contrataciones, mediante Disposición Nº 122/22, convoca a segundo llamado.\nQue se ha cumplido con las formalidades de Licitación Privada en segundo llamado, según da cuenta la documentación obrante de fojas 111 a 204 inclusive.\nQue el día 22 de Septiembre de 2022 se procedió a la apertura de sobres del segundo llamado, recibiéndose dos (2) propuestas correspondientes a las firmas  BALIÑA LUIS ALBERTO y LAROCCA NEUMÁTICOS S.A.\nQue corresponde rechazar la propuesta presentada por la firma BALIÑA LUIS ALBERTO, por no haber dado cumplimiento a lo requerido en el Artículo 15.6º (Depósito de Garantía de Oferta) de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones, conforme Artículo 17.1º (Causales de Rechazo) del mismo.\nQue a fs. 210 y 213, la Dirección General de Contrataciones remite las actuaciones a la Secretaría de Gobierno y copia de comparativa de ofertas a la Secretaría de Seguridad, respectivamente, para que se expidan sobre la validez y/o rechazo de las propuestas recibidas.\nQue a fojas 211/212, la Secretaría de Gobierno se expide sobre las conveniencias de adjudicación para el Pedido de Cotización Nº 1090/22 (Solicitud de Pedido Nº 1239/22), sugiriendo:\nDeclarar válida la propuesta presentada por la firma LAROCCA NEUMÁTICOS S.A.\nAdjudicar por única oferta en segundo llamado y ajustarse a lo solicitado en el Pliego de Bases y Condiciones.\nQue a fojas 217, la Secretaría de Seguridad se expide sobre las conveniencias de adjudicación para el Pedido de Cotización Nº 1092/22 (Solicitud de Pedido Nº 1258/22), sugiriendo:\nDeclarar válida la propuesta presentada por la firma LAROCCA NEUMÁTICOS S.A.\nAdjudicar por única oferta en segundo llamado y ajustarse a lo solicitado en el Pliego de Bases y Condiciones.\nQue la Dirección General de Contrataciones recomienda declarar fracasados el Pedido de Cotización Nº 1093/22 (Solicitud de Pedido Nº 1521/22) de la Secretaría de Educación y el ítem Nº 3 del Pedido de Cotización Nº 1090/22 (Solicitud de Pedido Nº 1239/22), por no haber recibido propuestas validas para los mismos.\nQue el Sr. Secretario de Gobierno a fojas 212 y 223, autoriza los reajustes presupuestarios de los ítems Nº 1 y 2 del Pedido de Cotización Nº 1090/22.\nQue se giran los presentes actuados a la Contaduría General, solicitando ejercer el control de legalidad de su competencia, los reajustes de los ítems mencionados y la desafectación de los saldos presupuestarios.\nQue la Contaduría General a fojas 229/235 realiza el control de legalidad de su competencia, los reajustes y las desafectaciones solicitadas.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1°.-\nAprobar la Licitación Privada Nº 49/22 primer y segundo llamado para la “Adquisición de cubiertas con destino a las Secretarías de Gobierno, Seguridad y Educación”, cuyas aperturas de sobres fueran efectuadas los días 13 y 22 de Septiembre de 2022  a las 11:02 horas.\nARTÍCULO 2°.-\nDesestimar, por los motivos expuestos en los considerandos de la presente, la propuesta presentada en segundo llamado por la firma BALIÑA LUIS ALBERTO.\nARTÍCULO 3°.-\nDeclarar válida la propuesta presentada en segundo llamado por la firma LAROCCA NEUMÁTICOS S.A.\nARTÍCULO  4°.- Adjudicar por única oferta en segundo llamado y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nLAROCCA NEUMÁTICOS S.A.\nPedido de Cotización Nº 1090/22 (Solicitud de Pedido Nº 1239/22)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto Total\n1\n10\nUNIDAD/ES\nCUBIERTAS P/TRACTOR Y EQ.VIAL - DIMENSIÓN 17.5-25 12T - Nº TELAS 12 - COLOCACIÓN SIN PARA MOTONIVELADORA - MARCA SAMSON - L2-A - GARANTÍA: 2 AÑOS\n$ 355.000\n$ 3.550.000\n2\n6\nUNIDAD/ES\nCUBIERTAS PARA CAMIONETA/CAMIÓN - TAMAÑO 275 / 80 R 22.5 - LISA SIN COLOCACIÓN PARA CAMIÓN - MARCA SAMSON - GL 283 A - GARANTÍA: 2 AÑOS\n$ 208.900\n$ 1.253.400\nPedido de Cotización Nº 1092/22 (Solicitud de Pedido Nº 1258/22)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nC. Unitario\nCosto Total\n1\n8\nUNIDAD/ES\nCUBIERTAS PARA CAMIONETA - DESCRIPCION TAMAÑO 255/70 R 16 - CON COLOCACION - MARCA APLUS - A929 - GARANTÍA: 2 AÑOS\n$ 101.000\n$ 808.000\nMONTO TOTAL ADJUDICADO POR LICITACIÓN PRIVADA EN SEGUNDO LLAMADO: PESOS CINCO MILLONES SEISCIENTOS ONCE MIL CUATROCIENTOS ($ 5.611.400,00).\nARTÍCULO 5º.-\nDeclarar fracasados el ítem Nº 3 del Pedido de Cotización Nº 1090/22 y el Pedido de Cotización Nº 1093/22, por los motivos expuestos en los considerandos de la presente.\nARTÍCULO 6°.-\nFijar el monto de la garantía de cumplimiento de contrato que deberá depositar la firma adjudicataria, conforme el artículo 26.2º de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones, según el siguiente detalle:\nLAROCCA NEUMÁTICOS S.A: por la suma de PESOS QUINIENTOS SESENTA Y UN MIL CIENTO CUARENTA ($561.140,00.-).\nARTÍCULO 7º.-\nAutorizar la devolución, a su pedido, de la garantía de oferta del segundo llamado una vez depositada la garantía de contrato detallada en el artículo 6° de la presente Resolución según el siguiente detalle:\nLAROCCA NEUMÁTICOS S.A: recibo Nº 12112 resguardo Nº 12112.\nARTÍCULO 8º.-\nAutorizar la devolución, a su pedido, del depósito de garantía de oferta del primer llamado, conforme el siguiente detalle:\nLAROCCA NEUMÁTICOS S.A: recibo Nº 12086 resguardo Nº 12086.\nARTÍCULO 9º.-\nAutorizar a pedido de parte, la devolución de la garantía de contrato estipulada en el artículo 26.2º de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones, una vez cumplidas todas las obligaciones emergentes de la presente licitación, conforme el artículo 29.2º de las Cláusulas Legales Generales y Particulares del Pliego de Bases y Condiciones.\nARTÍCULO 10°.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones, a la Tesorería Municipal y a la Contaduría General.\nAVCH/fc\nBLANCO\nREGISTRADO BAJO EL Nº 2185\n\n[DOC 62]\nBoletines/General Pueyrredon\nResolución Nº2186/22\nResolución Nº 2186/22\nGeneral Pueyrredon, 08/11/2022\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 80/22 para la “Adquisición de planchas adhesivas con destino Secretaría de Seguridad”; y\nConsiderando\nQue se ha cumplido con las formalidades de Concurso de Precios según da cuenta la documentación obrante de fojas 11 a 56 inclusive.\nQue se remitieron invitaciones electrónicas a nueve (9) firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fs. 21/29.\nQue asimismo se remitieron invitaciones en papel conforme constancias de fs. 35/38 acusando recibo de recepción fehaciente las cuatro firmas.\nQue con fecha 13 de Octubre de 2022 se procedió a la apertura de sobres, recibiéndose dos (2) propuestas correspondientes a las firmas GARCÍA RIBOLDI EDUARDO JOSÉ y LUIS JOSÉ SIMIONATO S.A.\nQue a fojas 60, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Seguridad, con el objeto que se expidan sobre la validez y/o rechazo de las propuestas recibidas.\nQue a fojas 61, la mencionada dependencia se expide sobre las conveniencias de adjudicación, aconsejando:\n1.- Declarar válidas las propuestas recibidas.\n2.- Adjudicar por menor precio y ajustarse a lo solicitado en el Pliego de Bases y Condiciones.\nQue se remiten las actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia y la desafectación del saldo correspondiente a la Solicitud de Pedido Nº 1440/22.\nQue la Contaduría General a fojas 65/67 realiza el control de legalidad de su competencia y la desafectación solicitada\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.-\nAprobar el Concurso de Precios Nº 80/22 para la “Adquisición de planchas adhesivas con destino Secretaría de Seguridad”, cuya apertura de sobres fuera efectuada el día 13 de Octubre de 2022 a las 11:02 horas.\nARTÍCULO 2º.-\nDeclarar válidas las propuestas presentadas por las firmas GARCÍA RIBOLDI EDUARDO JOSÉ y LUIS JOSÉ SIMIONATO S.A.\nARTÍCULO 3º.-\nAdjudicar por menor precio y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nLUIS JOSÉ SIMIONATO S.A.\nÍtem\nCantidad\nUnidad\nMedida\nDetalle\nCosto Unitario\nCosto Total\n1\n20.000\nUNIDADES\nALTERNATIVA – PLANCHAS ADHESIVAS – HOJA TAMAÑO 24 X 30 CM. – PLANCHAS ADHESIVAS – IMPRESIÓN CON 6 BANDAS TROQUELADAS TAMAÑO 24 X 5 CM. NUMERADAS – TEXTO: “SECUESTRADO” – NUMERADA A PARTIR DEL 20.001 – IMPRESA A UN COLOR EN TINTA ROJA CON NUMERACIÓN EN NEGRO – MODELO EN ANEXO I DEL PLIEGO DE BASES Y CONDICIONES\n$28,75.-\n$575.000.-\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS: PESOS UN QUINIENTOS SETENTA Y  CINCO MIL ($575.000.-).\nARTÍCULO 4º.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVCH/nsd\nBLANCO\nREGISTRADO BAJO EL Nº 2186\n"
}