{
  "number": "39º",
  "date": "31/05/2019",
  "description": "39º de General Lavalle",
  "link": "/bulletins/2275",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Lavalle\nDecreto Nº07/2019\nDecreto Nº 07/2019\nGeneral Lavalle, 30/05/2019\nVisto\nEl Expediente Nº 4045-2991/19, caratulado“Cargo Personal H.C.D”; y\nConsiderando\nQue, el citado expediente trata el Concurso para la Cobertura de OFICIAL TÉCNICO, Categoría 12, del Honorable Concejo Deliberante. -\nQue por Decreto Nº 6/2019, de fecha 16 de mayo de 2019, se efectuó el llamado al Concurso en cuestión. -\nQue dicho Decreto fue publicado en el Boletín Oficial (SIBOM) con fecha 17 de mayo de 2019. -\nQue, se han recibido solicitudes de inscripción, más se ha pedido prórroga de la inscripción por falta de tiempo material para efectivizar la misma. -\nQue, a efectos de garantizar la posibilidad de inscripción al Concurso y teniendo presente lo expuesto, resulta pertinente efectuar la prórroga para la inscripción, en éste caso de cinco (5) días, para la debida difusión de la misma. -\nQue corresponde a dicho efecto dictar el acto administrativo correspondiente. -\nLa Presidente del Honorable Concejo Deliberante, en uso de sus facultades que le son propias sanciona el siguiente:\nDECRETO Nº7/2019\nARTICULO 1\nº: Prorróguese por el término de cinco (5) días corridos a partir de la publicación del presente Decreto en el Boletín Oficial (SIBOM), la inscripción para la cobertura del Cargo de OFICIAL TÉCNICO, Categoría 12, del Honorable Concejo Deliberante; cuyos gastos se tomarán de Jurisdicción 1110200000 HCD, Apertura programática: 01.00.00– Gestión y\nCoordinación Legislativas, Fuente de Financiamiento 110- Tesoro Municipal- y de las Partidas Presupuestarias Correspondientes.\nARTÍCULO 2º:\nEstablézcase que el presente Concurso es de carácter abierto, siendo requisito contar con domicilio en el Municipio de General Lavalle, con mínimo 5 años de antigüedad.\nARTÍCULO 3º:\nFíjese el siguiente temario del Concurso dispuesto por el presente:\nLey Orgánica de las Municipalidades.\nOrdenanza General 267, Normas de Procedimiento Administrativo.\nARTÍCULO 4º:\nLa inscripción deberá efectuarse en la Dirección de Personal Municipal. El Examen de Selección se realizará dentro de los diez (10) días corridos del cierre de la inscripción.\nARTICULO 5º:\nLa Junta de evaluación estará constituida por los señores:\nPresidente Honorable Concejo Deliberante: Ortiz, Olga Beatriz.\nPresidente del Bloque: Guardia, Nahuel Alfredo.\nAsesor Legal Honorable Concejo Deliberante: Speciale, Alfonso Eduardo.\nAsesora Legal Municipal: Calandroni, Miriam Rosana.\nARTICULO6º:\nComuníquese al Departamento Ejecutivo para su conocimiento y efecto y publíquese en el Boletín Oficial. -\nCARLA TELLECHEA                                                                                                    OLGA BEATRIZ ORTIZ\nSECRETARIA H.C.D                                                                                                      PRESIDENTE H.C.D.\n\n[DOC 2]\nBoletines/General Lavalle\nDecreto Nº151/2019\nDecreto Nº 151/2019\nGeneral Lavalle, 01/02/2019\nVisto\nEl Decreto Municipal Nº 439/2016 y la nota presentada por el Sr. Jefe de Departamento Catastro;\nConsiderando\nQue, conforme lo contenido en el\nARTÍCULO 72\nde la\nLey 14.656: “\nEl trabajador tiene derecho a una retribución justa por sus servicios, de acuerdo con su ubicación en la carrera o en las demás situaciones previstas en esta ley y que deban ser remuneradas, conforme con el principio que a igual situación de revista y de modalidades de prestación de servicios, gozará de idéntica remuneración, la que se integrará con los siguientes conceptos: (…)d) Adicional por actividad exclusiva: el trabajador que se desempeñe en los Agrupamientos Técnico y Profesional, cubriendo cargos previstos en el respectivo Plantel Básico, con exigencia de actividad exclusiva, conforme con lo que establezca cada Municipio, percibirá este adicional cuyo monto será del treinta por ciento (30%) del sueldo de su categoría, como mínimo.(…)”;\nQue, conforme el Decreto antes descripto el Sr. Peluzo ha sido incorporado como integrante técnico en la Oficina Técnica Municipal, la cual verifica una intensa actividad en relación a los pedidos de factibilidad que necesariamente deben someterse a la intervención de dicho Oficina, debiendo realizar tareas tales como: redacción de dictámenes, estudio del Código de Ordenamiento Territorial y Uso de Suelo, notificaciones, etc;\nQue, corresponde dejar expresamente establecido que la incorporación de la bonificación antes descripta responde de manera exclusiva y excluyente a la conformación por parte del Sr. Peluzo de la Oficina Técnica Municipal, no siendo dicho rubro bonificatorio propio del cargo que detenta, estando ligado de manera inescindible a dicha pertenencia a la Oficina ya descripta, no siendo pasible de requerir derecho alguno sobre la misma en caso de desvincularse de tal conformación;\nQue, la presente medida se dicta en uso de las atribuciones conferidas por Ley Orgánica de las Municipalidades, Decreto Ley 6769/58 y sus modificatorias;\nQue, se debe dictar el acto administrativo correspondiente el cual será refrendado por el Sr. Jefe de Gabinete\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nProcédase a liquidar en los haberes que percibe al Sr. PELUZO, MARCELO HORACIO; Legajo Municipal Nº 204, el concepto de ADICIONAL POR ACTIVIDAD EXCLUSIVA, que consiste en el equivalente al 30% del sueldo de la categoría que corresponde al agente, en un todo de acuerdo a los Considerandos del presente.\nARTICULO 2º:\nLas sumas serán tomadas de la Jurisdicción : 1110103000 – Secretaria de Obras y Servicios Públicos y de la Producción .-\nApertura Programática 01.00.00 Administración, Gestión y Dirección de Obras y Servicios Públicos.-\nARTICULO 3º:\nEl presente decreto será refrendado por el Sr. Jefe de Gabinete\nARTICULO 4º\n:\nCùmplase, comunìquese a quien corresponda y dèse al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                       INTENDENTE MUNICIPAL\n\n[DOC 3]\nBoletines/General Lavalle\nDecreto Nº152/2019\nDecreto Nº 152/2019\nGeneral Lavalle, 01/02/2019\nVisto\nEl Expediente Municipal Nº 4045-2924/2019, “Concurso de Precios para Adquisición de Materiales para Ampliación de la Red de Agua Corriente a Destacamento de Policía Vial”, y\nConsiderando\nQue se debe proceder a efectuar el llamado a Concurso de Precio Nº 05/2019, tal como lo determina el articulo Nº 151 de la Ley Orgánica de las Municipalidades,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nLlámese a  Concurso de Precio Nº 05/2019, Adquisición de Materiales para Ampliación de la Red de Agua Corriente a Destacamento de Policía Vial, cuyo presupuesto oficial asciende a la suma de pesos doscientos doce mil seiscientos ochenta con 90/100 ($212.680,90), según solicitud de Gastos N° 272 de fecha 31 de enero de 2019.-\nARTICULO 2º:\nEstablécese hasta el 08 de febrero de 2019 a las 11:30 hs, para la entrega de sobres con cotizaciones de precios. El acto de apertura de los mismos, se llevará a cabo en la misma fecha, en la oficina de Compras y Suministros  de la Municipalidad a las 12:00 hs.\nARTICULO 3º:\nDesignase a la Comisión de Pre-Adjudicación del acto correspondiente al Concurso de Precios Nº 05/ 2019, integrada por los siguientes funcionarios:\nJefe de Gabinete: Turconi Andrea Verónica.\nContador Municipal Interina: Nogueira Geraldine.\nAsesora Letrada: Dra.  Calandroni Mirian  Rosana.\nSecretario de Obras y Servicios Públicos. González Alberto Cesar.\nDirector de Obras Públicas: Arq. Astudillo Guillermo A.\nJefe de Compras y Suministros: Dña. Latchuk Miriam Inés.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                   INTENDENTE MUNICIPAL\n\n[DOC 4]\nBoletines/General Lavalle\nDecreto Nº153/2019\nDecreto Nº 153/2019\nGeneral Lavalle, 01/02/2019\nVisto\nEl Expediente Municipal Nº 4045-2905/2019, “Galpón Deposito Municipal en Paraje Pavón”, y\nConsiderando\nQue se debe proceder a efectuar el llamado a Licitación Privada, tal como lo determina el artículo Nº 133 de la Ley Orgánica de las Municipalidades\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nLlámese a Licitación Privada Nº 03/2019, Galpón Deposito Municipal en Paraje Pavón, cuyo presupuesto oficial asciende a la suma de pesos un millón ciento cincuenta y un mil ciento veintiséis con 98/100 ($ 1.151.126,98).-\nARTICULO 2º:\nEstablécese hasta el 14 de febrero de 2019 a las 11:30 hs, para la entrega de sobres con cotizaciones de precios. El acto de apertura de los mismos, se llevará a cabo en la misma fecha, en la oficina de Compras y Suministros  de la Municipalidad a las 12:00 hs.\nARTICULO 3º:\nDesignase a la Comisión de Pre-Adjudicación del acto correspondiente al Licitación Privada Nº 03/2019, integrada por los siguientes funcionarios:\nJefe de Gabinete: Turconi Andrea Verónica.\nContador Municipal Interina: Nogueira Geraldine\nAsesora Letrada: Dra.  Calandroni Miriam  Rosana.\nSecretaria de Obras y Servicios Públicos: González Alberto Cesar.\nDirector de Obras y Servicios Públicos: Astudillo Guillermo Ariel.\nJefe de Compras y Suministros: Dña. Latchuk Miriam Inés.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda y dese al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                       INTENDENTE MUNICIPAL\n\n[DOC 5]\nBoletines/General Lavalle\nDecreto Nº154/2019\nDecreto Nº 154/2019\nGeneral Lavalle, 04/02/2019\nVisto\nLa conformación de la Planta Temporaria; y\nConsiderando\nQue la ley 14656 dispone para la Planta Temporaria que el personal podrá ser mensualizado o jornalizado.\nQue hasta la fecha, se conformaba la Planta Temporaria con personal jornalizado, dictándose el Decreto 12/2019 a dichos efectos.\nQue se ha tomado la decisión de que el personal temporario se desempeñe como mensualizado, siendo el mismo un beneficio para los trabajadores y una mejor forma de organización del trabajo.\nQue corresponde de tal forma la modificación del Decreto citado a partir del 1º de febrero de 2019.\nQue con respecto a la remuneración, resulta de aplicación el artículo 111 de la Ley 14.656 en tanto dispone que:\n“La remuneración mínima del personal temporario mensualizado o jornalizado será equivalente al sueldo mínimo del empleado municipal de la categoría inicial”,\nsiendo el mismo el Auxiliar de Servicios Generales, Categoría 2, con una cantidad de 46 módulos\nQue corresponde el dictado del acto administrativo, el cual será refrendado por el jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º\n: Dispóngase que el personal designado en la Planta Temporaria según Decreto 12/2019, se desempeñará a partir del 1º de febrero en el carácter de PERSONAL MENSUALIZADO.\nARTICULO 2º:\nEl presente decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n: Cúmplase, comuníquese a quién corresponda y dese al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                                JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 6]\nBoletines/General Lavalle\nDecreto Nº155/2019\nDecreto Nº 155/2019\nGeneral Lavalle, 04/02/2019\nVisto\nEl Expediente Municipal Nº 4045-1168/2009 y;\nConsiderando\nQue, por Ordenanza Municipal Nº 786/99 y 825/2000 se autorizó al Departamento Ejecutivo a vender un lote municipal;\nQue, con fecha 15/08/2000 se suscribió el correspondiente boleto con la mención expresa en su Cláusula Tercera de que el mismo era intransferible;\nQue, se ha verificado el incumplimiento de la condición pactada en la Cláusula Tercera de dicho boleto por lo que es potestad del Departamento Ejecutivo reincorporar el bien al patrimonio municipal, lo cual además ha sido requerido por Informe elaborado a fs. 8 del presente expediente emanado del Honorable Concejo Deliberante;\nQue, el presente decreto será refrendado por el Sr. Jefe de Gabinete;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nProcédase a dar de baja el Boleto de Compraventa suscripto por la Municipalidad de General Lavalle y el Sr. Amaya, José Alberto, por los motivos expuestos en los Considerandos del presente\nARTICULO 2º:\nIncorporase el inmueble identificado como: Circ. I; Secc. A; Manzana 8b; Parcela 2b al Patrimonio Municipal para su libre disponibilidad por parte del titular registral.\nARTICULO 3º:\nCúmplase, comuníquese a quien corresponda y dese al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                       INTENDENTE MUNICIPAL\n\n[DOC 7]\nBoletines/General Lavalle\nDecreto Nº156/2019\nDecreto Nº 156/2019\nGeneral Lavalle, 04/02/2019\nVisto\nEl informe favorable suministrado por la SECRETARIA DE  CALIDAD DE VIDA Y DESARROLLO MUNICIPAL, relacionado al pedido de ayuda económica formulado por la Sra. MENESES SUSANA MARCELA, DNI Nº 22.727.102, y\nConsiderando\nQue se trata de una persona de escasos recursos económicos.\nQue se debe dictar el acto administrativo pertinente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio a la Sra. MENESES SUSANA MARCELA, DNI Nº 22.727.102, por la suma de pesos dos mil ($ 2.000,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase,   comuníquese    a    quién   corresponda    y  dése   al Registro  Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                INTENDENTE MUNICIPAL\n\n[DOC 8]\nBoletines/General Lavalle\nDecreto Nº157/2019\nDecreto Nº 157/2019\nGeneral Lavalle, 04/02/2019\nVisto\nEl informe favorable suministrado por la SECRETARIA DE  CALIDAD DE VIDA Y DESARROLLO MUNICIPAL, relacionado al pedido de ayuda económica formulado por la Sra. MENDIBURU KARINA ETHEL, DNI Nº 26.352.151, y\nConsiderando\nQue se trata de una persona de escasos recursos económicos.\nQue se debe dictar el acto administrativo pertinente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio a la Sra. MENDIBURU KARINA ETHEL, DNI Nº 26.352.151, por la suma de pesos un mil setecientos ($ 1.700,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase,   comuníquese    a    quién   corresponda    y  dése   al Registro  Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 9]\nBoletines/General Lavalle\nDecreto Nº158/2019\nDecreto Nº 158/2019\nGeneral Lavalle, 05/02/2019\nVisto\nEl expediente 4045-2882/18 “Concurso de Precio 03/2019 Material y Mano de Obra para Colocar Alcantarillas en Caminos Rurales Camino El Palenque- La Fe, y\nConsiderando\nQue por dicho expediente se dispuso el llamado a Concurso de Precio Nº 03/2019 para la adquisición de Material y Mano de Obra para Colocar Alcantarillas en Caminos Rurales Camino El Palenque- La Fe.\nQue, con fecha 03 de enero se efectúa la solicitud de gasto N° 36, por la suma total de cuatrocientos mil $ 400.000,00 para efectuar la compra.\nQue,  por Decreto Nº 496/2018 se designo la Comisión de Pre Adjudicación.\nQue con fecha 24 de enero de 2019  a las 12:00 hs en el Palacio Municipal se procedió a la apertura de sobres con los distintos oferentes.\nQue con fecha 31 de enero de 2019 consta nota de la Comisión de Pre Adjudicación sugiriendo adjudicar a MAIZ RUBEN DARIO, sugiriendo tomar en consideración la cuarta oferta cotizada, la cual resulta beneficiosa a los intereses del municipio.;\nQue se debe dictar el acto administrativo de adjudicación, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a MAIZ RUBEN DARIO,CUIT Nº 20-23209497-5 Concurso de Precio  Nº 03/2019  para  Adquisición de Material y Mano de Obra para Colocar Alcantarillas en Caminos Rurales Camino El Palenque- La Fe, por la suma de pesos cuatrocientos mil ($400.000,00), dicho monto resulta del  Pedido de Cotización N°103, en un todo de acuerdo al Expediente Mencionado.\nARTICULO 2°:\nLa suma autorizada en el articulo 1º, será tomada de Jurisdicción será tomada de Jurisdicción 1110103000 Secretaria de Obras y Servicios Públicos y de la Producción - Unidad ejecutora: 3 – Fuente de financiamiento 132 De Origen Provincial Categoría programática: 22.00.00 – 3.4.9.0 Otros.\nARTICULO 3°\n: El presente Decreto será refrendado por el Jefe Gabinete.\nARTICULO 4°:\nCúmplase,  comuníquese  a  quién  corresponda  y  dése   al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTEMUNICIPAL\n\n[DOC 10]\nBoletines/General Lavalle\nDecreto Nº159/2019\nDecreto Nº 159/2019\nGeneral Lavalle, 06/02/2019\nVisto\nLa necesidad de contratar un profesional, para que preste servicios de atención médico clínico en Sala de Primeros Auxilios de Las Chacras, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nContratase al Dr. SANTEYANA GUILLERMO CIRILO, DNI: Nº 24.359.355, para prestar atención médico clínico, los días lunes y martes de 08:00 Hs. a 11:00 en la Sala de Primeros Auxilios de Las Chacras, retroactivo al 01 de enero de 2019 hasta el 31 de marzo del corriente año.\nARTICULO 2º\n: El precio total y convenido para la realización de las tareas profesionales es de pesos treinta y dos mil quinientos sesenta y dos ($32.562,00) pagaderos en forma mensual, la suma de pesos diez mil ochocientos cincuenta y cuatro ($ 10.854,00); una vez certificadas las tareas por la Secretaría de Salud, Medio Ambiente y Desarrollo Humano.\nARTICULO 3º:\nEl  gasto  originado en el artículo anterior será tomado de Jurisdicción: 1110105000 Secretaría de Salud – Fuente de Financiamiento: 110 Tesoro Municipal – Categoría Programática: 51.00.00 – 3.4.2.0 Servicios Médicos.\nARTICULO 3º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dése  al  Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                  INTENDENTE MUNICIPAL\n\n[DOC 11]\nBoletines/General Lavalle\nDecreto Nº160/2019\nDecreto Nº 160/2019\nGeneral Lavalle, 06/02/2019\nVisto\nLa necesidad de cubrir el cargo de Secretario de Salud; y\nConsiderando\nQue el cargo en cuestión se encuentra vacante;\nQue el Dr. DUBSKY GUSTAVO ENRIQUE, reúne los requisitos necesarios para desempeñar la tarea de Secretario de Salud;\nQue el presente Decreto corresponde ser refrendado por el Jefe de Gabinete;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de Municipalidades, Decreto Ley N° 6769/58 y sus modificatorios.\nQue se debe dictar el acto administrativo correspondiente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º.\nDesígnese a partir del 01 de Febrero de 2019, a la Dr.\nDubsky Gustavo Enrique, Legajo Nº 479, DNI Nº 12.253.483, en el cargo Secretario de Salud.\nARTÍCULO 2º.\nEl gasto originado en el artículo 1º será tomado de la Jurisdicción y Partida correspondiente, de acuerdo al Presupuesto de Gastos vigente para el año 2019.\nARTÍCULO 3º\n. El presente Decreto será refrendado por el Jefe de Gabinete.-\nARTICULO 4:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                           INTENDENTE MUNICIPAL\n\n[DOC 12]\nBoletines/General Lavalle\nDecreto Nº161/2019\nDecreto Nº 161/2019\nGeneral Lavalle, 06/02/2019\nVisto\nEl informe favorable suministrado por la SECRETARIA DE  CALIDAD DE VIDA Y DESARROLLO MUNICIPAL, relacionado al pedido de ayuda económica formulado por la Sra. GONZALEZ AMANDA BEATRIZ, DNI Nº 23.183.060, y\nConsiderando\nQue se trata de una persona de escasos recursos económicos.\nQue se debe dictar el acto administrativo pertinente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio a la Sra. GONZALEZ AMANDA BEATRIZ, DNI Nº 23.183.060, por la suma de pesos siete mil ($ 7.000,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase,   comuníquese    a    quién   corresponda    y  dése   al Registro  Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 13]\nBoletines/General Lavalle\nDecreto Nº162/2019\nDecreto Nº 162/2019\nGeneral Lavalle, 06/02/2019\nVisto\nEl expediente 4045-2764/18 “Ministro de Gobierno Provincia Buenos Aires. Convenio Marco Colaboración para la Innovación en la Planificación y Gestión de Políticas Municipales”; y\nConsiderando\nQue dicho Convenio, convalidado por Ordenanza 2183, tiene por objeto la implementación de políticas de innovación para la planificación y gestión de políticas públicas municipales.\nQue corresponde proceder a la designación del agente municipal responsable de la implementación y seguimiento de dicho convenio.\nQue por sus conocimientos y funciones, resulta pertinente el nombramiento del Sr. Nahuel Beade para cumplir con tal función.\nQue, asimismo, tendrá a su cargo la implementación de herramientas de modernización del Estado.\nQue atento no corresponder por Ordenanza Complementaria el pago de Tiempo Pleno a dicho agente, y en consideración a las funciones encomendadas, resulta pertinente la aplicación del adicional por actividad exclusiva previsto en el artículo 72 inciso d) de la Ley 14.656.\nQue se debe dictar el acto administrativo pertinente, el cual será refrendado por la Jefa de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1°:\nDesígnese al agente MARIO NAHUEL BEADE, DNI N° 28.081.671, LEGAJO N° 206 a cargo de la implementación del Convenio Marco de Colaboración para la Innovación en la Planificación y Gestión de Políticas Municipales, teniendo asimismo a su cargo la implementación de herramientas de modernización del Estado.\nARTICULO 2°:\nReconózcase al agente la aplicación del adicional previsto por el artículo 72 inciso d) de la Ley 14.656.\nARTICULO 3°:\nEl presente decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4°:\nCúmplase,   comuníquese    a    quién   corresponda    y  dese   al Registro  Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 14]\nBoletines/General Lavalle\nDecreto Nº163/2019\nDecreto Nº 163/2019\nGeneral Lavalle, 06/02/2019\nVisto\nEl expediente 4045-2721/2018; y\nConsiderando\nQue en el presente expediente, el Sr. ROBERTO EDGARDO SANCHEZ, en su carácter de sucesor de Omar López de Armentia, propone la venta de una serie de lotes a la Municipalidad, aceptando como parte de pago la compensación por las deudas de tasas municipales.\nQue, asimismo, pone a disposición de la Municipalidad de General Lavalle la tenencia precaria de los terrenos en cuestión, como forma de proteger los mismos de posibles usurpaciones y para el uso que la Municipalidad estime pertinente.\nQue, sin perjuicio que la venta debe ser aprobada por parte del Honorable Concejo Deliberante, resulta de suma importancia proceder a la aceptación de la tenencia precaria y la toma de posesión de dichos lotes, siendo incluso los mismos de suma utilidad para el desarrollo de actividades productivas hasta tanto se resuelva en definitiva.\nQue, por todo lo expuesto, se debe continuar con los trámites legales, efectuando previamente la toma de posesión del los terrenos.\nQue se debe dictar el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nTómese posesión de los lotes cuya tenencia precaria es ofrecida según nota obrante a fojas 2 del expediente 4045-2721/2018.\nARTICULO 2º:\nEfectúese a través del área de catastro un informe de la ubicación de los lotes en cuestión.\nARTICULO 3º:\nDispóngase acreditar la situación dominial de los lotes, como así también la deuda por tasas municipales de los mismos. Asimismo, instrúyase a la Secretaría Legal y Técnica para que tome vista de los expedientes judiciales referidos, y cualquier otro de interés.\nARTICULO 4º:\nDese traslado a la Comisión Municipal de Tasaciones para que efectúe la tasación de los lotes ofrecidos en venta.\nARTICULO 5º:\nEl presente decreto será refrendado por el Jefe de Gabinete.\nARTICULO 6º:\nCúmplase,   comuníquese    a    quién   corresponda    y  dese   al Registro  Municipal.-\nTURCONI ANDREA VERONICA                                         JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                          INTENDENTE MUNICIPAL\n\n[DOC 15]\nBoletines/General Lavalle\nDecreto Nº164/2019\nDecreto Nº 164/2019\nGeneral Lavalle, 07/02/2019\nVisto\nEl informe favorable presentado por la Sub-Secretaria de Calidad de Vida y Desarrollo (Área Asistencia Social), relacionado al pedido de ayuda económica, formulado por personas de escasos recursos económicos, y\nConsiderando\nQue se debe dictar el acto administrativo pertinente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAutorizase el otorgamiento de un subsidio municipal, por un total de pesos ciento cuarenta mil novecientos ($ 140.900,00), a las siguientes personas,  por el motivo expuesto:\nCABRAL ALFREDO JOSE ORLANDO                       DNI N° 26.992.060            $             2.000,00\nAGUIRRE MARIA JOSE                                                DNI N° 28.081.753            $             6.000,00\nGOROSO ROXANA NOEMI                                    DNI N° 22.727.100                  $            3.000,00\nGIMENEZ ANGELA MARIA ROSA                            DNI Nº 14.520.965            $             5.000,00\nVALDEZ SOFIA ANABELLA                                        DNI Nº 21.016.263            $             2.000,00\nVALDEZ CINTHIA GISELA                                         DNI Nº 36.813.418            $             2.000,00\nLAVEGA ALFREDO ALBINO                                       DNI Nº 5.325.500               $             2.000,00\nGARCIA ANA MARIA                                                    DNI Nº 16.085.719            $             21.000,00\nECHARREN RUBEN GILBERTO                 DNI Nº 5.330.545               $             2.000,00\nGUZMAN JUAN ANTONIO                                            DNI N° 18.055.527            $             2.000,00\nCACERES SILVINA ARACELI                                  DNI N° 20.039.693              $             2.000,00\nBENITEZ CENTURION MERCEDES RAQUEL DNI N° 95.388.435 $             5.000,00\nRUIZ MARCELA LILIANA                                          DNI N° 26.352.146            $             5.000,00\nBANQUERO MARIA DE LOS ANGELES DNI N° 26.996.156                              $             2.000,00\nVALLEJOS SOLANGE AYELEN                                  DNI N°34.173.165             $             2.600,00\nCARRERA VANESA NATALIA                                    DNI N° 32.648.862            $             2.000,00\nROMERO ANDREA CELESTE                     DNI N°26.992.129                             $             5.000,00\nFARIAS ROMINA ALEJANDRA                  DNI N° 36.842.671                            $             2.000,00\nFUNES HORACIO ALFREDO                       DNI Nº 14.337.878                            $             2.000,00\nCHAMORRO MARIA CECILIA                   DNI N° 39.636.606                            $             5.750,00\nGOROSO ANA GRACIELA                            DNI N° 18.607.980                            $             2.000,00\nPALACIO NORA PATRICIA                         DNI N° 27.265.082                            $             2.000,00\nAQUINO ANA BELEN                                     DNI N° 46.729.989                            $             2.500,00\nLUERO FERREIRA KARINA A.                   DNI N° 34.233.744                            $             3.000,00\nSILVA JUANA ERNESTINA                          DNI N° 22.322.187                            $             18.250,00\nESCOBAR MARIANO SEBASTIAN            DNI N° 41.258.411                            $             5.000,00\nBARTH MARIA ESTER                                 DNI N° 10.637.621                            $             1.500,00\nSANTILLAN ANALIA LORENA   DNI N° 23.606.715                            $             2.000,00\nBORDA CRISTIAN GRABRIEL                   DNI N° 34.743.605                            $             3.000,00\nPARODI MARIA LETICIA                            DNI N° 20.198.423                           $             2.000,00\nMENESES NADIA NAZARENA                    DNI N° 37.008.680                            $             2.000,00\nANGELETTI FRANCISCO                             DNI N° 93.657.831                            $             10.000,00\nPARODI RUBEN ANTONIO                          DNI N° 21.727.857                            $            7.300,00\nARTICULO 2º:\nEl monto autorizado en el Artículo 1, será tomado de Jurisdicción 1110104000 – Secretaria de Calidad de Vida y Desarrollo– Fuente de financiamiento: 110 – Categoría Programática 41.00.00 - 5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nCúmplase, comuníquese a quién corresponda  y  dése   al  Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFA DE GABINETE                                                                               INTENDENTE MUNICIPAL\n\n[DOC 16]\nBoletines/General Lavalle\nDecreto Nº165/2019\nDecreto Nº 165/2019\nGeneral Lavalle, 07/02/2019\nVisto\nLas notas emanada de la Secretaria de Calidad de Vida y Desarrollo    Humano y de la Dirección de Personal\nConsiderando\nQue, conforme surge de la nota proveniente de la Secretaria de Calidad de Vida y Desarrollo Humano corresponde hacer efectivo el pago a la agente municipal Uviedo Ayelen, legajo N° 714 el monto contemplado como liquidación del Programa de Responsabilidad Social Compartida ENVION, ello en relación al mes de enero del año 2019;\nQue, el cumplimiento de las tareas asignadas al agente municipal en cuestión ha sido debidamente certificado por la representante del área.\nQue para ello, se debe dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nAutorícese a la Tesorería Municipal a abonar a la Sra. UVIEDO AYELEN MARIANA, DNI Nº 34.173.178, la suma de pesos siete mil seiscientos cincuenta ($ 7.650,00)  en concepto de pago por tareas realizadas en el marco del Programa de Responsabilidad Social Compartida ENVION, ello en relación al mes de enero del año 2019.\nARTICULO 2º:\nEl  gasto  originado en el artículo anterior será tomado de Jurisdicción: 1110104000 – Sub Secretaria de Calidad de Vida y Desarrollo - Fuente de financiamiento: 110 – Origen Municipal– Categoría Programática: 01.00.00 – 1.1.7.0 Complementos. La Tesorería Municipal recuperara los fondos del tesoros empleados para efectivizar el presente pago del rubro 35.1.02.04 Programa de Responsabilidad Social Compartida ENVION, de Origen Provincial -132-.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4°:\nCúmplase,  comuníquese  a  quien  corresponda, y  dese  al  Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTE MUNICIPAL\n\n[DOC 17]\nBoletines/General Lavalle\nDecreto Nº166/2019\nDecreto Nº 166/2019\nGeneral Lavalle, 07/02/2019\nVisto\nEl Expediente Municipal Nº4045-2751/18; Comisión Administradora de Caminos Rurales del Partido de General Lavalle; y\nConsiderando\nQue, la Ordenanza Nº 2201/2018 en su artículo 4 establece la integración de la Comisión Administradora de Caminos Rurales E Hidráulico Vial del Partido de General Lavalle, determinando que la misma se conformara con un Delegado del Departamento Ejecutivo\nQue, resulta necesario designar el Delegado del Departamento Ejecutivo a la Comisión Administradora de Caminos Rurales e Hidráulico Vial del Partido de General Lavalle.\nQue, en función de su competencia específica, resulta pertinente se designe al Secretario de Obras y Servicios Públicos como delegado del Departamento Ejecutivo en dicha Comisión.-\nQue, corresponde de tal forma el dictado del acto administrativo, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º\n: Designase como Delegado del Departamento Ejecutivo en la COMISIÓN ADMINISTRADORA DE CAMINOS RURALES E HIDRAÚLICO VIAL DEL PARTIDO DE GENERAL LAVALLE, al Secretario de Obras y Servicios Públicos de ésta Municipalidad.\nARTICULO 2º\n:Notifíquese el presente a la Comisión Administradora de Caminos Rurales e Hidráulica Vial del Partido de General Lavalle.-\nARTICULO 3º\n: El presente decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º\n: Cúmplase, comuníquese a quien corresponda, y dese al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTE MUNICIPAL\n\n[DOC 18]\nBoletines/General Lavalle\nDecreto Nº167/2019\nDecreto Nº 167/2019\nGeneral Lavalle, 08/02/2019\nVisto\nEl informe favorable suministrado por la SECRETARIA DE  CALIDAD DE VIDA Y DESARROLLO MUNICIPAL, relacionado al pedido de ayuda económica formulado por la Sra. VIZCARRA MARIA JOSE, DNI Nº 33.777.265, y\nConsiderando\nQue se trata de una persona de escasos recursos económicos.\nQue se debe dictar el acto administrativo pertinente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio a la Sra. VIZCARRA MARIA JOSE, DNI Nº 33.777.265, por la suma de pesos dos mil ($ 2.000,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase,   comuníquese    a    quién   corresponda    y  dése   al Registro  Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 19]\nBoletines/General Lavalle\nDecreto Nº168/2019\nDecreto Nº 168/2019\nGeneral Lavalle, 08/02/2019\nVisto\nEl informe efectuado por Tesorería Municipal; y,\nConsiderando\nQue en mismo se procede a la apertura de expediente municipal solicitando la Constitución de Plazo Fijo.\nQue los mismos se deben efectuar en el Banco de la Provincia de Buenos Aires, con fondos acreditados en distintas cuentas, los cuales se establecerán en un plazo de 30 días, renovándose periódicamente hasta instrucciones en sentido contrario emanadas del Departamento Ejecutivo.\nQue corresponde el dictado del acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL UN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º.\nAutorizase a la Contaduría y Tesorería Municipal a la constitución de Plazo Fijo, con plazo de 30 días renovables periódicamente, de acuerdo al siguiente detalle:\n● Cuenta Corriente 10.018/2--------------$ 3.000.000.-\nARTICULO 2º.\nComuníquese a la Contaduría y Tesorería Municipal.\nARTICULO 3º.\nEl presente decreto será refrendado por Jefe de Gabinete.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                    INTENDENTE MUNICIPAL\n\n[DOC 20]\nBoletines/General Lavalle\nDecreto Nº169/2019\nDecreto Nº 169/2019\nGeneral Lavalle, 08/02/2019\nVisto\nEl expediente 4045-2902/19 “Concurso de Precio 02/2019, Adquisición de Ecografo Portátil, y\nConsiderando\nQue por dicho expediente se dispuso el llamado a Concurso de Precio Nº 02/2019 para la adquisición de Adquisición de Ecografo Portátil.\nQue, con fecha 03 de enero se efectúa la solicitud de gasto N° 12, por la suma total de trescientos ochenta y cinco mil $ 385.000,00 para efectuar la compra.\nQue,  por Decreto Nº 496/2018 se designo la Comisión de Pre Adjudicación.\nQue con fecha 18 de enero de 2019  a las 12:00 hs en el Palacio Municipal se procedió a la apertura de sobres con los distintos oferentes.\nQue con fecha 28 de enero de 2019 consta nota de la Comisión de Pre Adjudicación sugiriendo adjudicar a UJHELYI CLAUDIO DANIEL (Nombre de Fantasía SERVIME), sugiriendo tomar en consideración la cuarta oferta cotizada, la cual resulta beneficiosa a los intereses del municipio.;\nQue se debe dictar el acto administrativo de adjudicación, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a UJHELYI CLAUDIO DANIEL, (Nombre de Fantasía SERVIME), CUIT Nº 20-14842483-5,Concurso de Precio Nº 02/2019  para  Adquisición de Ecografo Portátil , por la suma de pesos trescientos ochenta y cinco mil ($385.000,00), dicho monto resulta del  Pedido de Cotización N°39, en un todo de acuerdo al Expediente Mencionado.\nARTICULO 2°:\nLa suma autorizada en el articulo 1º, será tomada de Jurisdicción será tomada de Jurisdicción 1110105000 Secretaria de Salud - Unidad ejecutora: 5 – Fuente de financiamiento 110 Tesoro Municipal- Categoría programática: 51.00.00 – 4.3.3.0 Ecografo.\nARTICULO 3°\n: El presente Decreto será refrendado por el Jefe Gabinete.\nARTICULO 4°:\nCúmplase,  comuníquese  a  quién  corresponda  y  dése   al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTEMUNICIPAL\n\n[DOC 21]\nBoletines/General Lavalle\nDecreto Nº170/2019\nDecreto Nº 170/2019\nGeneral Lavalle, 08/02/2019\nVisto\nLa necesidad de contratar un profesional, para que preste el servicio de médico en la especialidad de Neurólogo Infantil, en el Hospital Municipal Sagrado Corazón de Jesús, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n: Contrátese al Dr. DEMARCHI DANIEL HERNAN, DNI: Nº 20.389.366, para prestar el servicio de médico en la especialidad Neurólogo Infantil, en el Hospital Municipal Sagrado Corazón de Jesús de General Lavalle, 1 vez al mes atendiendo 10 pacientes, retroactivo al  01 de enero de 2019 hasta el 31 de marzo del corriente año.\nARTICULO 2º\n: El precio total y convenido para la realización de las tareas profesionales es de pesos veintiún mil ($ 21.000,00) pagaderos en forma mensual, la suma de pesos siete mil ($ 7.000,00), una vez certificadas las tareas por la Secretaría de Salud, Medio Ambiente y Desarrollo Humano de esta Municipalidad\nARTICULO 3º:\nEl  gasto  originado en el artículo anterior será tomado de Jurisdicción:\n1110105000 Secretaría de Salud – Fuente de financiamiento 110 – Categoría Programática: 51.00.00 -  3.4.2.0  Servicio Medico.\nARTICULO 4º\n:\nCúmplase,  comuníquese  a  quien  corresponda, y  dése  al  Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                       INTENDENTE MUNICIPAL\n\n[DOC 22]\nBoletines/General Lavalle\nDecreto Nº171/2019\nDecreto Nº 171/2019\nGeneral Lavalle, 08/02/2019\nVisto\nEl pedido de licencia de la Sra. LUQUES MIRTHA ESTHER, Legajo Nº 506, DNI Nº 16.085.801, Tesorero Municipal, treinta y tres (33) días a cuenta de la licencia 2017, y\nConsiderando\nQue se debe realizar el acto administrativo pertinente, para designar su reemplazo en el cargo, con el fin del normal desenvolvimiento del área correspondiente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nDesignase a la Sra. ESPERON ELSA ESTHER, Leg.511, DNI: 18.055.535, en reemplazo de la Srta. LUQUES MIRTHA ESTHER, Legajo Nº 506, en el cargo de  Tesorero Municipal Interino, por treinta y tres (33) días, a partir del 11 de febrero de 2019  hasta el día 15 de marzo del corriente año, por el motivo expuesto.\nARTICULO 2º:\nEl gasto originado en el Artículo 1º, será tomado de Jurisdicción y Partida correspondientes, de acuerdo al Presupuesto de Gastos 2019.\nARTICULO 3º:\nCúmplase,  comuníquese  a  quién  corresponda  y  dése   al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 23]\nBoletines/General Lavalle\nDecreto Nº172/2019\nDecreto Nº 172/2019\nGeneral Lavalle, 11/02/2019\nVisto\nEl Expediente Municipal Nº 4045-2893/2019, “Camino la Tablada- Ruta 56, Disqueo y Levantamiento de Caminos Existentes”, y\nConsiderando\nQue se debe proceder a efectuar el llamado a Licitación Privada, tal como lo determina el artículo Nº 151 de la Ley Orgánica de las Municipalidades,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nLlámese a Licitación Privada Nº 04/2019, para Contratación de Alteo, Nivelación y Ensanche de Camino La Tablada- Ruta 56 hasta Camino El Abuelo, cuyo presupuesto oficial asciende a la suma de pesos un millón cuatrocientos mil ($ 1.400.000,00).-\nARTICULO 2º:\nEstablécese hasta el 18 de febrero de 2019 a las 11:30 hs, para la entrega de sobres con cotizaciones de precios. El acto de apertura de los mismos, se llevará a cabo en la misma fecha, en la oficina de Compras y Suministros  de la Municipalidad a las 12:00 hs.\nARTICULO 3º:\nDesignase a la Comisión de Pre-Adjudicación del acto correspondiente al Licitación Privada Nº 04/2019, integrada por los siguientes funcionarios:\nJefe de Gabinete: Turconi Andrea Verónica.\nContador Municipal Interina: Nogueira Geraldine\nAsesora Letrada: Dra.  Calandroni Miriam  Rosana.\nSecretaria de Obras y Servicios Públicos: González Alberto Cesar.\nDirector de Obras y Servicios Públicos: Astudillo Guillermo Ariel.\nJefe de Compras y Suministros: Dña. Latchuk Miriam Inés.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda y dese al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                       INTENDENTE MUNICIPAL\n\n[DOC 24]\nBoletines/General Lavalle\nDecreto Nº173/2019\nDecreto Nº 173/2019\nGeneral Lavalle, 11/02/2019\nVisto\nEl informe favorable suministrado por la SECRETARIA DE  CALIDAD DE VIDA Y DESARROLLO MUNICIPAL, relacionado al pedido de ayuda económica formulado por la Sra. GUZMAN MARIANA ANGELICA, DNI Nº 24.707.145, y\nConsiderando\nQue se trata de una persona de escasos recursos económicos.\nQue se debe dictar el acto administrativo pertinente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio a la Sra. GUZMAN MARIANA ANGELICA, DNI Nº 24.707.145, por la suma de pesos dos mil quinientos ($ 2.500,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase,   comuníquese    a    quién   corresponda    y  dése   al Registro  Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 25]\nBoletines/General Lavalle\nDecreto Nº174/2019\nDecreto Nº 174/2019\nGeneral Lavalle, 11/02/2019\nVisto\nEl Expediente Administrativo Nº 4045-2696/2018: “Complejo Turístico Ría de Ajo”; Licitación Pública Nº 06/18; y\nConsiderando\nQue, por Expediente 4045-2696/2018 se convocó a Licitación Pública Nº 06/18, habiéndose observado todo los procedimientos administrativos que corresponden a dicho proceso licitatorio;\nQue, conforme constancias obrantes en el expediente y en el Acta realizada por la Comisión de Pre adjudicación se constato una única oferta que no cumplía con la Documentación exigida en el Pliego;\nQue, la Comisión de Pre adjudicación sugiere un Segundo Llamo.\nQue, por ello corresponde efectuar un segundo llamado licitatorio tal como se encuentra expresamente contemplado en el Art. 155 in fine de la Ley Orgánica de las Municipalidades;\nQue atento lo expuesto, corresponde efectuar el dictado del acto administrativo, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º\n: Declarase desierto el Primer llamado a Licitación Pública Nº 06/2018, Expediente Administrativo Nº 4045-2696/2018: “Complejo Turístico Ría de Ajo”, por las razones expuestas en los Considerandos del presente.\nARTICULO 2º:\nProcédase a efectuar el Segundo Llamado a Licitación Pública Nº 06/2018, Expediente Administrativo Nº 4045-2696/2018: “Complejo Turístico Ría de Ajo”; Licitación Pública.\nARTICULO 3\nº.\nEl valor del pliego se establecerá en PESOS CIEN ($ 100) y se podrá adquirir hasta el 29 de marzo de 2019 en la Oficina de Obras y Servicios Públicos, Avenida Bartolomé Mitre Nº 861 de General Lavalle.\nARTICULO 4º\n.\nEstablécese  hasta el 29 de marzo de 2019, a las 10:00 hora como fecha límite para la presentación de las cotizaciones de precios. El acto de apertura de los mismos, se llevará a cabo en la misma fecha, en la oficina de Compras y Suministros  de la Municipalidad a las 12:00 hs.\nARTICULO 5º:\nDesignase la Comisión de Pre-Adjudicación del acto correspondiente a la Licitación Pública Nº 01/2018, a los siguientes integrantes:\nJefe de Gabinete: Turconi Andrea Verónica.\nContador Municipal Interina: Nogueira Geraldine\nAsesora Letrada: Dra.  Calandroni Miriam  Rosana.\nSecretaria de Obras y Servicios Públicos: González Alberto Cesar.\nDirector de Obras y Servicios Públicos: Astudillo Guillermo Ariel.\nJefe de Compras y Suministros: Dña. Latchuk Miriam Inés.\nARTICULO 6º:\nEl presente Decreto será refrendado por el Sr. Jefe de Gabinete.-\nARTICULO 7º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                  INTENDENTE MUNICIPAL\n\n[DOC 26]\nBoletines/General Lavalle\nDecreto Nº175/2019\nDecreto Nº 175/2019\nGeneral Lavalle, 11/02/2019\nVisto\nQue es necesario designar Personal Jornalizado, para brindar sus servicios en el área de esta Municipalidad, y\nConsiderando\nQue se debe dictar el correspondiente acto administrativo\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nDesignase al Sr. PEREZ SERGIO ARIEL, DNI Nº 37.388.323, Legajo N° 844, como Personal Jornalizado, a partir del 11 de febrero de 2019 hasta el 31 de marzo del corriente año,  por el motivo expuesto.\nARTICULO 2º:\nLa suma autorizada en el Artículo 1º,  será tomada de Jurisdicción y Partida correspondientes, de acuerdo al Presupuesto de Gastos correspondiente al ejercicio 2019.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4:\nCúmplase, comuníquese  a quién corresponda y dése al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 27]\nBoletines/General Lavalle\nDecreto Nº176/2019\nDecreto Nº 176/2019\nGeneral Lavalle, 12/02/2019\nVisto\nEl informe favorable suministrado por la SECRETARIA DE  CALIDAD DE VIDA Y DESARROLLO MUNICIPAL, relacionado al pedido de ayuda económica formulado por la Sr. PERALTA JORGE LUIS, DNI Nº 40.022.374, y\nConsiderando\nQue se trata de una persona de escasos recursos económicos.\nQue se debe dictar el acto administrativo pertinente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio a la Sr. PERALTA JORGE LUIS, DNI Nº 40.022.374, por la suma de pesos siete mil quinientos ($ 7.500,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase,   comuníquese    a    quién   corresponda    y  dése   al Registro  Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 28]\nBoletines/General Lavalle\nDecreto Nº177/2019\nDecreto Nº 177/2019\nGeneral Lavalle, 12/02/2019\nVisto\nLa necesidad de efectuar ampliaciones presupuestarias; y\nConsiderando\nQue el ARTICULO 187° de la Ley Orgánica de las Municipalidades dispone que “…Promulgado que sea el presupuesto, no podrá ser modificado sino por iniciativa del Departamento Ejecutivo”.\nQue el Contador Municipal informa la necesidad de realizar ampliación presupuestaria, de acuerdo al ingreso percibido por la Explotación de Canteras y Movimientos de Suelos.\nQue el presente Decreto se dicta Ad Referéndum del Honorable Concejo Deliberante (artículos 119, 120 y ccdtes. L.O.M. y Reglamento de Contabilidad).\nQue se debe dictar el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO\n1º:\nEfectúese las siguientes adecuaciones presupuestarias:\nAmpliar:\nJurisdicción: 1110102000 –  Secretaria General de Gobierno y Hacienda.\n132 – Tesoro Provincial Afectado.-\n1750138 – Convenio con Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires. Importe $ 7.087.045,06.-\nA la siguiente:\nJurisdicción: 1110103000 –  Secretaria de Obras y Servicios Públicos y de la Producción\nApertura Programática:  24.02.00 Bacheo Pavimento Urbano.\n132 -Tesoro Provincial Afectado.-\n3.4.9.0 Otros. Importe $ $ 7.087.045,06.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.-\nTURCONI ANDREA VERONICA                                               JOSE H. RODRIGUEZ  PONTE                                                                                                                      JEFE DE GABINETE                                                                  INTENDENTE MUNICIPAL\n\n[DOC 29]\nBoletines/General Lavalle\nDecreto Nº178/2019\nDecreto Nº 178/2019\nGeneral Lavalle, 13/02/2019\nVisto\nEl expediente 4045-2892/2019, “Contratación de Retroexcavadora para Reparación de Caminos Rurales”, y\nConsiderando\nQue se debe dictar el acto administrativo pertinente, para contratar al profesional que realice dichas tareas,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nContratase al Sr. MAIZ RUBEN DARIO, CUIT Nº 20-23209497-5, para realizar Reparación en Caminos Rurales en el Partido de General Lavalle.-\nARTICULO 2º:\nEl precio  total  convenido  para  realizar dicho trabajo  es  de pesos noventa y tres mil ($ 93.000,00), pagaderos de acuerdo a certificación emitida por la Secretaría de Obras Públicas y de la Producción.\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110103000- Secretarias de Obras y Servicios Públicos - Unidad ejecutora: 3 – Fuente de financiamiento 110- Tesoro Municipal- Categoría programática: 22.00.00 – 3.4.9.0. Servicio de Contratistas.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 30]\nBoletines/General Lavalle\nDecreto Nº179/2019\nDecreto Nº 179/2019\nGeneral Lavalle, 13/02/2019\nVisto\nEl expediente 4045-2933/2019, “Corte de Pasto y Mantenimiento de Espacios Verdes, en Instituciones Educativas del Partido”, y\nConsiderando\nQue se debe dictar el acto administrativo pertinente, para contratar al profesional que realice dichas tareas,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nContratase al Sr. DIAZ DIEGO ALBERTO, CUIT Nº 20-30872852-9, para Corte de Pasto y Mantenimiento de Espacios Verdes, en Instituciones Educativas del Partido.-\nARTICULO 2º:\nEl precio  total  convenido  para  realizar dicho trabajo  es  de pesos trece mil quinientos ($ 13.500,00), pagaderos de acuerdo a certificación emitida por la Secretaría de Obras Públicas y de la Producción.\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110103000- Secretarias de Obras y Servicios Públicos - Unidad ejecutora: 3 – Fuente de financiamiento 132- De Origen Provincial- Categoría programática: 30.02.00 – 3.4.9.0. Servicio de Contratistas.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 31]\nBoletines/General Lavalle\nDecreto Nº180/2019\nDecreto Nº 180/2019\nGeneral Lavalle, 13/02/2019\nVisto\nEl expediente 4045-2881/18 “Material y Mano de Obra para Colocar Alcantarillas en Caminos Rurales- Camino Cabrera”; y\nConsiderando\nQue oportunamente se procedió a la contratación de MAIZ RUBEN DARIO, según Decreto 54/2019, por el monto de $540.000,00.\nQue posteriormente, y según informe de la Dirección de Obras y Servicios Públicos, se estableció la necesidad de realizar un reconocimiento de gastos por la suma de $ 30.000,00.\nQue por tal circunstancia, se procedió a la firma de la Adenda respectiva, con fecha 11 de febrero de 2019.\nQue, de tal forma, corresponde dictar el acto administrativo correspondiente, el cual será refrendado por la Secretario de Obras y Servicios Públicos.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETO\nARTICULO 1º:\nConvalídese la Adenda por reconocimiento de gastos por la suma de pesos treinta mil ($ 30.000,00), efectuada con MAIZ RUBEN DARIO. En el marco del expediente 4045-2881/18, autorizando al pago de la suma en cuestión.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dese  al  Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                       INTENDENTE MUNICIPAL\n\n[DOC 32]\nBoletines/General Lavalle\nDecreto Nº181/2019\nDecreto Nº 181/2019\nGeneral Lavalle, 13/02/2019\nVisto\nEl expediente 4045-2924/19 “Concurso de Precio 05/2019, Adquisición de Materiales para Ampliación de la Red de Agua Corriente a Destacamento de Policía Vial, y\nConsiderando\nQue por dicho expediente se dispuso el llamado a Concurso de Precio Nº 05/2019 para la adquisición de Materiales y Ampliación de la Red de Agua Corriente a Destacamento de Policía Vial.\nQue, con fecha 31 de enero se efectúa la solicitud de gasto N° 272, por la suma total de pesos doscientos doce mil seiscientos ochenta con 90/100 $ 212.680,90 para efectuar la compra.\nQue,  por Decreto Nº 496/2018 se designo la Comisión de Pre Adjudicación.\nQue con fecha 08 de febrero de 2019  a las 12:00 hs en el Palacio Municipal se procedió a la apertura de sobres con los distintos oferentes.\nQue con fecha 12 de febrero de 2019 consta nota de la Comisión de Pre Adjudicación sugiriendo adjudicar a TECNOHIDRO S.A, sugiriendo tomar en consideración la cuarta oferta cotizada, la cual resulta beneficiosa a los intereses del municipio.;\nQue se debe dictar el acto administrativo de adjudicación, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a TECNOHIDRO S.A CUIT N° 30-70810408-2, Concurso de Precio Nº 05/2019  para  Adquisición de Materiales y Ampliación de la Red de Agua Corriente a Destacamento de Policía Vial, por la suma de pesos doscientos doce mil seiscientos ochenta con 90/100 ($212.680,90), dicho monto resulta del  Pedido de Cotización N° 278, en un todo de acuerdo al Expediente Mencionado.\nARTICULO 2°:\nLa suma autorizada en el articulo 1º, será tomada de Jurisdicción será tomada de Jurisdicción 1110103000 – Secretaria de Obras Publicas y de la Producción: 3 – Fuente de financiamiento 110 Tesoro Municipal- Categoría programática: 01.00.00 – 2.9.6.0 Repuestos y Accesorios.\nARTICULO 3°\n: El presente Decreto será refrendado por el Jefe Gabinete.\nARTICULO 4°:\nCúmplase,  comuníquese  a  quién  corresponda  y  dése   al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTEMUNICIPAL\n\n[DOC 33]\nBoletines/General Lavalle\nDecreto Nº182/2019\nDecreto Nº 182/2019\nGeneral Lavalle, 13/02/2019\nVisto\nEl Expediente Municipal Nº 4045-2935/2019, “Concurso de Precios para Adquisición de Materiales para Planta de Agua Pavón”, y\nConsiderando\nQue se debe proceder a efectuar el llamado a Concurso de Precio Nº 06/2019, tal como lo determina el articulo Nº 151 de la Ley Orgánica de las Municipalidades,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nLlámese a  Concurso de Precio Nº 06/2019, Adquisición de Materiales para Planta de Agua Pavón, cuyo presupuesto oficial asciende a la suma de pesos ciento cincuenta y siete mil ciento ochenta y cuatro con 75/100 ($157.184,75), según solicitud de Gastos N° 371 de fecha 13 de febrero de 2019.-\nARTICULO 2º:\nEstablécese hasta el 21 de febrero de 2019 a las 11:30 hs, para la entrega de sobres con cotizaciones de precios. El acto de apertura de los mismos, se llevará a cabo en la misma fecha, en la oficina de Compras y Suministros  de la Municipalidad a las 12:00 hs.\nARTICULO 3º:\nDesignase a la Comisión de Pre-Adjudicación del acto correspondiente al Concurso de Precios Nº 06/ 2019, integrada por los siguientes funcionarios:\nJefe de Gabinete: Turconi Andrea Verónica.\nContador Municipal Interina: Nogueira Geraldine.\nAsesora Letrada: Dra.  Calandroni Mirian  Rosana.\nSecretario de Obras y Servicios Públicos. González Alberto Cesar.\nDirector de Obras Públicas: Arq. Astudillo Guillermo A.\nJefe de Compras y Suministros: Dña. Latchuk Miriam Inés.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                       INTENDENTE MUNICIPAL\n\n[DOC 34]\nBoletines/General Lavalle\nDecreto Nº183/2019\nDecreto Nº 183/2019\nGeneral Lavalle, 15/02/2019\nVisto\nEl expediente 4045-2896/2019, “Contratación de Horas de Camión”, y\nConsiderando\nQue se debe dictar el acto administrativo pertinente, para contratar al profesional que realice dichas tareas,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nContratase al Sr. MAIZ RUBEN DARIO, CUIT Nº 20-23209497-5, para realizar Reparación en Caminos Rurales en el Partido de General Lavalle.-\nARTICULO 2º:\nEl precio  total  convenido  para  realizar dicho trabajo  es  de pesos sesenta mil ($ 60.000,00), pagaderos de acuerdo a certificación emitida por la Secretaría de Obras Públicas y de la Producción, el presente contrato es de treinta (30) días habiles a partir de la firma del presente contrato.\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110103000- Secretarias de Obras y Servicios Públicos - Unidad ejecutora: 3 – Fuente de financiamiento 110- Tesoro Municipal - Categoría programática: 22.00.00 – 3.4.9.0. Servicio de Contratistas.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                   INTENDENTE MUNICIPAL\n\n[DOC 35]\nBoletines/General Lavalle\nDecreto Nº184/2019\nDecreto Nº 184/2019\nGeneral Lavalle, 15/02/2019\nVisto\nLa necesidad de contratar una empresa para proporcionar servicio de Asistencia y Consultaría Administrativa e Informática sobre aplicaciones instaladas en el Municipio, consistentes en los diferentes Módulos del Sistema de Administración Financiera RAFAM, y\nConsiderando\nQue para ello, se debe dictar el acto administrativo pertinente\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nContratase al GRUPO MDQ S.A., CUIT Nº 30-71072657-0, para realizar servicio de Asistencia y Consultaría Administrativa e Informática sobre aplicaciones instaladas en el Municipio, consistentes en los diferentes Módulos del Sistema de Administración Financiera RAFAM. El presente Contrato tendrá la Vigencia de dos (2) meses desde el 01 de febrero de 2019 hasta el 31 de marzo del corriente año.\nARTICULO 2º:\nEl precio total y convenido para la realización del servicio es  de pesos  noventa y nueve mil ($ 99.000,00) pagaderos pesos cuarenta y nueve mil quinientos ($ 49.500,00) en forma mensual de acuerdo a certificados emitidos por la Jefatura de Gabinete de la Municipalidad de General Lavalle.\nARTICULO 3º:\nEl  gasto  originado en el artículo anterior será tomado de Jurisdicción: 1110102000 Secretaría General de Gobierno y Hacienda – Fuente de financiamiento: 110 Tesoro Municipal – Categoría Programática: 01.00.00 - 3.4.6.0 Servicio de Sistemas Específicos Asistencia y Consultaría Administrativa en Sistema Rafam.\nARTICULO 4º:\nEl presente Decreto será Refrendado por el Sr Jefe de Gabinete.\nARTICULO 5º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dese  al  Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                               INTENDENTE MUNICIPAL\n\n[DOC 36]\nBoletines/General Lavalle\nDecreto Nº185/2019\nDecreto Nº 185/2019\nGeneral Lavalle, 15/02/2019\nVisto\nLa necesidad de efectuar modificaciones presupuestarias; y\nConsiderando\nQue el ARTICULO 187° de la Ley Orgánica de las Municipalidades dispone que “…Promulgado que sea el presupuesto, no podrá ser modificado sino por iniciativa del Departamento Ejecutivo”.\nQue el Contador Municipal informa la necesidad de realizar modificaciones presupuestarias.\nQue el presente Decreto se dicta Ad Referéndum del Honorable Concejo Deliberante (artículos 119, 120 y ccdtes. L.O.M. y Reglamento de Contabilidad).\nQue las partidas que se disminuirán conservaran crédito suficiente para cubrir los compromisos correspondientes.\nQue se debe dictar el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO\n1º:\nEfectúese las siguientes  Modificaciones  presupuestarias:\nA LAS SIGUIENTES:\nJurisdicción: 1110101000 - Conducción Superior\nApertura Programática:01.00.00 - Desarrollo, Gestión y Conducción de Políticas\n110 - Tesoro Municipal\n4.3.7.0 - Equipo de oficina y muebles\n-1,900.00\nJurisdicción: 1110102000 - Secretaría General de Gobierno y Hacienda\nApertura Programática:01.00.00 - Administración de Políticas de Recursos Humanos y Financieros.\n110 - Tesoro Municipal\n2.9.3.0 - Utiles y materiales eléctricos\n-24,985.55\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n-6,000.00\n4.8.1.0 - Programas de computación\n-21,290.00\nApertura Programática:17.00.00 - Delegación Pavón.\n110 - Tesoro Municipal\n4.3.8.0 - Herramientas y repuestos mayores\n-9,800.00\nApertura Programática:18.00.00 - Delegación Las Chacras.\n110 - Tesoro Municipal\n2.4.3.0 - Artículos de caucho\n-2,865.00\n2.7.1.0 - Productos ferrosos\n-1,300.00\n2.9.6.0 - Repuestos y accesorios\n-6,533.00\n3.4.9.0 - Otros\n-1,200.00\nJurisdicción: 1110103000 - Secretaria de Obras y Serv. Públ. y de la Prod.\nApertura Programática:01.00.00 - Administración, Gestión y Dirección de Obras y Servicios Públicos.\n110 - Tesoro Municipal\n2.2.1.0 - Hilados y telas\n-2,790.00\n2.3.1.0 - Papel de escritorio y cartón\n-196.00\n2.5.6.0 - Combustibles y lubricantes\n-600,000.00\n2.5.8.0 - Productos de material plástico\n-12,728.00\n2.6.2.0 - Productos de vidrio\n-63.00\n2.7.5.0 - Herramientas menores\n-72.00\n2.7.9.0 - Otros\n-4,040.00\n2.9.1.0 - Elementos de limpieza\n-2,090.00\n2.9.3.0 - Utiles y materiales eléctricos\n-27,967.00\n2.9.6.0 - Repuestos y accesorios\n-2,047.11\n3.3.2.0 - Mantenimiento y reparación  de vehículos\n-3,740.00\n4.3.8.0 - Herramientas y repuestos mayores\n-300,000.00\n4.3.9.0 - Equipos varios\n-7,685.57\nApertura Programática:22.00.00 - Mantenimiento y Apertura de Caminos Rurales\n110 - Tesoro Municipal\n2.2.1.0 - Hilados y telas\n-4.00\n2.5.1.0 - Compuestos químicos\n-188.00\n2.7.1.0 - Productos ferrosos\n-318.00\n2.7.5.0 - Herramientas menores\n-6,896.50\n2.7.9.0 - Otros\n-24.00\n2.9.1.0 - Elementos de limpieza\n-790.00\n2.9.3.0 - Utiles y materiales eléctricos\n-19,760.00\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n-359.00\n3.4.9.0 - Otros\n-3,100,062.00\n4.3.7.0 - Equipo de oficina y muebles\n-1,155.00\nApertura Programática:\n24.00.00 - Servicios de Conservación y Construcción de Infraestructura.\n24.87.00 - Servicios de Mantenimiento y Ampliación Red de Agua Potable en Paraje Pavón\n110 - Tesoro Municipal\n2.5.1.0 - Compuestos químicos\n-18,409.80\n2.7.5.0 - Herramientas menores\n-7,811.17\n2.9.6.0 - Repuestos y accesorios\n-157,184.75\nApertura Programática:25.00.00 - Administracion y Mantenimiento de Cementerio.\n110 - Tesoro Municipal\n2.9.3.0 - Utiles y materiales eléctricos\n-295.00\n2.9.5.0 - Utiles menores médicos, quirúrgico y delaboratorio\n-\n4,350.00\n2.9.6.0 - Repuestos y accesorios\n-1,590.00\n2.9.9.0 - Otros\n-1,266.00\nApertura Programática:\n26.00.00 - Servicios de Higiene.\n26.02.00 - Alumbrado.\n110 - Tesoro Municipal\n2.1.5.0 - Madera, corcho y sus manufacturas\n-2,964.80\n2.9.6.0 - Repuestos y accesorios\n-19,698.00\nApertura Programática:\n28.00.00 - Construcción, Remodelación y Mantenimiento Espacios y Edificios Públicos.\n28.03.00 - Mantenimiento de Edificios Públicos.\n110 - Tesoro Municipal\n2.1.1.0 - Alimentos para personas\n-870.00\n2.5.6.0 - Combustibles y lubricantes\n-1,590.00\n2.5.9.0 - Otros\n-1,583.00\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n-960.00\n2.9.3.0 - Utiles y materiales eléctricos\n-254.00\n2.9.4.0 - Utensilios de cocina y comedor\n-339.00\n2.9.6.0 - Repuestos y accesorios\n-2,933.00\nJurisdicción: 1110104000 - Secretaria de Calidad de Vida y Desarrollo\nApertura Programática:01.00.00 - Conducción de Políticas de Desarrollo Social.\n110 - Tesoro Municipal\n1.2.2.0 - Retribuciones que no hacen al cargo\n-200.00\nApertura Programática:43.00.00 - Jovenes - Capacitación y Trabajo.\n110 - Tesoro Municipal\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n-2,776.00\nJurisdicción: 1110105000 - Secretaria de Salud\nApertura Programática:01.00.00 - Administración, Gestión y Coordinación de Políticas de Salud.\n110 - Tesoro Municipal\n4.3.6.0 - Equipo para computación\n-3,360.00\nApertura Programática:51.00.00 - Atención Médica Hospitalaria. Hospital Sagrado Corazón De Jesús.\n110 - Tesoro Municipal\n2.3.1.0 - Papel de escritorio y cartón\n-6,120.00\n2.3.2.0 - Papel para computación\n-687.00\n2.5.7.0 - Específicos veterinarios\n-7,965.00\n3.7.2.0 - Viáticos\n-70,000.00\n4.3.7.0 - Equipo de oficina y muebles\n-3,340.00\nJurisdicción: 1110109000 - Secretaria de Cult., Educ. y Protocolo\nApertura Programática:\n61.00.00 - Promoción de Cultura  Educación y Protocolo\n61.01.00 - Casa de la Cultura\n110 - Tesoro Municipal\n2.5.5.0 - Tintas, pinturas y colorantes\n-532.00\nJurisdicción: 1110110000 - Dirección de Deporte y Recreación\nApertura Programática:\n71.00.00 - Promoción de Politicas Deportivas\n71.01.00 - Natatorio Público Municipal\n110 - Tesoro Municipal\n1.1.3.0 - Retribuciones que no hacen al cargo\n-577.95\n1.1.6.1 - IPS\n-815.93\n1.1.6.2 - IOMA\n-326.37\n1.1.6.3 - SEGURO DE VIDA\n-449.12\n1.2.1.0 - Retribuciones del cargo\n-18,358.32\n1.2.5.1 - IPS\n-1,456.43\n1.2.5.2 - IOMA\n-582.57\n1.2.5.3 - SEGURO DE VIDA\n-522.06\n1.3.1.0 - Retribuciones extraordinarias\n-19,161.88\nApertura Programática:\n71.00.00 - Promoción de Politicas Deportivas\n71.02.00 - Complejo Polideportivo\n110 - Tesoro Municipal\n2.5.1.0 - Compuestos químicos\n-970.42\n2.5.2.0 - Productos farmacéuticos y medicinales\n-2,640.31\n2.5.8.0 - Productos de material plastico.\n-70,000.00\n2.5.9.0 - Otros\n-62,148.25\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n-70.00\n4.3.9.0 - Equipos varios\n-14,370.00\nJurisdicción: 1110200000 - H.C.D.\nApertura Programática:01.00.00 - Gestión y Coordinación Legislativas.\n110 - Tesoro Municipal\n1.2.1.0 - Retribuciones del cargo\n-27,714.82\n1.2.5.1 - IPS\n-3,325.78\n1.2.5.2 - IOMA\n-1,330.31\n1.2.5.3 - SEGURO DE VIDA\n-706.22\n3.3.9.0 - Otros\n-10,000.00\nTRANSFERIR DE:\nJurisdicción: 1110101000 - Conducción Superior\nApertura Programática:01.00.00 - Desarrollo, Gestión y Conducción de Políticas\n110 - Tesoro Municipal\n1.1.1.0 Retribuciones del cargo.\n600,000.00\n1.3.1.0 Retribuciones que no hacen al cargo.\n51,453.99\nJurisdicción: 1110102000 - Secretaría General de Gobierno y Hacienda\nApertura Programática:01.00.00 - Administración de Políticas de Recursos Humanos y Financieros.\n110 - Tesoro Municipal\n1.1.1.0 Retribuciones del cargo.\n1,000,000.00\n1.1.7.0 Complementos.\n160,000.00\n1.3.1.0 Retribuciones extraordinarias.\n1,000,000.00\nJurisdicción: 1110103000 - Secretaria de Obras y Serv. Públ. y de la Prod.\nApertura Programática:01.00.00 - Administración, Gestión y Dirección de Obras y Servicios Públicos.\n110 - Tesoro Municipal\n1.1.1.0 Retribuciones del cargo.\n1,000,000.00\n1.6.0.0 Asignaciones familiares.\n910,000.00\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dese al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                     JOSE H. RODRIGUEZ  PONTE\nJEFA DE GABINETE                                                                                    INTENDENTE MUNICIPAL\n\n[DOC 37]\nBoletines/General Lavalle\nDecreto Nº186/2019\nDecreto Nº 186/2019\nGeneral Lavalle, 15/02/2019\nVisto\nEl informe favorable suministrado por la SECRETARIA DE  CALIDAD DE VIDA Y DESARROLLO MUNICIPAL, relacionado al pedido de ayuda económica formulado por la Sra. FRIAS MARIA ISABEL, DNI Nº 26.833.967, y\nConsiderando\nQue se trata de una persona de escasos recursos económicos.\nQue se debe dictar el acto administrativo pertinente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio a la Sra. FRIAS MARIA ISABEL, DNI Nº 26.833.967, por la suma de pesos un mil quinientos ($ 1.500,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase,   comuníquese    a    quién   corresponda    y  dése   al Registro  Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 38]\nBoletines/General Lavalle\nDecreto Nº187/2019\nDecreto Nº 187/2019\nGeneral Lavalle, 15/02/2019\nVisto\nEl informe favorable suministrado por la SECRETARIA DE  CALIDAD DE VIDA Y DESARROLLO MUNICIPAL, relacionado al pedido de ayuda económica formulado por la Sra. ABRAHAM LOURDES JACQUELINE, DNI Nº 40.427.541, y\nConsiderando\nQue se trata de una persona de escasos recursos económicos.\nQue se debe dictar el acto administrativo pertinente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio a la Sra. ABRAHAM LOURDES JACQUELINE, DNI Nº 40.427.54., por la suma de pesos un mil quinientos ($ 1.500,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase,   comuníquese    a    quién   corresponda    y  dése   al Registro  Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 39]\nBoletines/General Lavalle\nDecreto Nº188/2019\nDecreto Nº 188/2019\nGeneral Lavalle, 15/02/2019\nVisto\nEl informe favorable suministrado por la SECRETARIA DE  CALIDAD DE VIDA Y DESARROLLO MUNICIPAL, relacionado al pedido de ayuda económica formulado por la Sr. DUARTE JAVIER MANUEL, DNI Nº 95.291.459, y\nConsiderando\nQue se trata de una persona de escasos recursos económicos.\nQue se debe dictar el acto administrativo pertinente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio a la Sr. DUARTE JAVIER MANUEL, DNI Nº 95.291.459, por la suma de pesos cinco mil ($ 5.000,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase,   comuníquese    a    quién   corresponda    y  dése   al Registro  Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 40]\nBoletines/General Lavalle\nDecreto Nº189/2019\nDecreto Nº 189/2019\nGeneral Lavalle, 15/02/2019\nVisto\nEl expediente 4045-2905/19, Galpón Deposito Municipal en Paraje Pavón, y\nConsiderando\nQue por dicho expediente se dispuso el llamado a Licitación Privada Nº 03/2019 Galpón Deposito Municipal en Paraje Pavón.\nQue, con fecha 17 de Enero se efectúa solicitud de gastos por la suma de $ 1.151.126,98 para efectuar la compra.\nQue,  por Decreto Nº 132/2017 se designo la Comisión de Pre Adjudicación.\nQue con fecha 14 de febrero se procedió a la apertura de sobres con los distintos oferentes.\nQue con fecha 14 de febrero, consta nota de la Comisión de Pre Adjudicación sugiriendo adjudicar a ALMADA HUGO con un presupuesto de $ 1.114.939,35 la compra en cuestión.\nQue se debe dictar el acto administrativo de adjudicación, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nAdjudíquese a ALMADA HUGO, CUIT N° 20-92908327-0, Licitación Privada Nº 03/2019 para Galpón Deposito Municipal en Paraje Pavón, por la suma de pesos un millón ciento catorce mil novecientos treinta y nueve con 35/100 ($ 1.114.939,35), en un todo de acuerdo al Expediente Mencionado.\nARTICULO 2:\nLa suma autorizada en el articulo 1º, será tomada de Jurisdicción será tomada de Jurisdicción 1110103000- Secretaria de Obras y Servicios Públicos- Unidad ejecutora: 3 – Fuente de financiamiento 110 Tesoro Municipal - Categoría programática: 24.53.00- 4.2.1.0 Construcciones en bienes de Dominio Privado\nARTICULO 3\n: El presente Decreto será refrendado por el Jefe Gabinete.\nARTICULO 4º:\nCúmplase,  comuníquese  a  quién  corresponda  y  dése   al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 41]\nBoletines/General Lavalle\nDecreto Nº190/2019\nDecreto Nº 190/2019\nGeneral Lavalle, 18/02/2019\nVisto\nEl Expediente Municipal Nº 4045-2908/2019, caratulado: “Compra de Vehículo para Transporte (Escuela N° 22)”  y;\nConsiderando\nQue, conforme el compromiso asumido por ésta gestión municipal resulta oportuno proveer a toda la comunidad del Partido de General Lavalle de aquellas herramientas y servicios que permitan fortalecer la seguridad y el bienestar de la misma,\nQue, en el marco de dicho propósito se han propuesto medidas tendientes a adquirir móviles que integren la flota vehicular Municipal, teniendo en cuenta la constante prestación de servicios relacionados con el traslado de personas de nuestra comunidad que, por motivo de salud, estudios, gestiones en oficinas Provinciales y Nacionales, esparcimiento, deben concurrir a otras localidades distantes sin contar con la posibilidad de proveerse de movilidad propia.\nQue, por lo expuesto resulta necesaria y beneficiosa la adquisición de un vehículo tipo Minibús el cual cuenta con capacidad para 19 pasajeros mas el chofer\nQue, se han observado en el presente expediente todos los procedimientos administrativos y contables aplicables a la materia tratada en el mismo;\nQue, en consonancia con lo expuesto se hubo dictado la Ordenanza Municipal N° 2222/ 19 de fecha 18 de enero de 2019, mediante la cual el Honorable Concejo Deliberante autoriza al Departamento Ejecutivo a realizar dicha compra.\nQue, conforme constancias obrantes en el expediente, resulta procedente observar la vía de excepción contenida en el Art. 156 inc.1º de la Ley Orgànica de las Municipalidades, certificando el Sr. Jefe de Taller Municipal que dicho bien se encuentra en buenas condiciones generales y resulta ser conveniente el precio de venta del mismo;\nQue, por ello se debe dictar el acto administrativo correspondiente el cual será refrendado por el Sr. Jefe de Gabinete\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES,\nD E C R E T A\nARTÍCULO 1º:\nDecrètase la compra del bien identificado como: VEHICULO TIPO MINIBUS MARCA MERCEDES BENZ, DOMINIO NRU103, MODELO DK-SPRINTER 515 CDI-C 4325 TE, MARCA DEL MOTOR MERCEDES BENZ, N° DE MOTOR 651955W0004080, MARCA DE CHASIS MERCEDES BENZ, N° DE CHASIS: 8AC906657DE066107, MODELO AÑO 2013 de propiedad de la Asociacion Cooperadora de la Escuela Primaria N° 22.\nARTÍCULO 2º:\nEl bien que se adquiere conforme lo establecido en el artículo precedente será incorporado a la flota vehicular municipal para la prestación del servicio de traslados que fueren programados por el área pertinente, observándose a dichos fines los procedimientos administrativos correspondientes.-\nARTÍCULO 3º:\nEl precio  total  convenido  para  efectuar  dicha compra es de PESOS UN MILLON DOSCIENTOS MIL  ($ 1 .200.000,00).\nARTICULO 4º:\nLa suma autorizada en el artículo 3º, será tomada de Jurisdicción 1110109000 -Secretaria de Cultura Educación y Protocolo - Fuente de financiamiento: 132 – De Origen Provincial – Categoría Programática: 01.00.00 – 4.3.2.0 Equipo de Transporte, Tracción y Elevación.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dése al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 42]\nBoletines/General Lavalle\nDecreto Nº191/2019\nDecreto Nº 191/2019\nGeneral Lavalle, 19/05/2019\nVisto\nLa necesidad de efectuar tratamiento, en carácter de urgente, de distintos temas; y\nConsiderando\nQue el artículo 68 inciso 5º del DECRETO-LEY 6769/58 -LEY ORGANICA DE LAS MUNICIPALIDADES- Dispone que “El Concejo podrá ser convocado por el Intendente a sesiones extraordinarias, siempre que un asunto de interés público y urgente lo exija”.\nQue resulta necesario el tratamiento de los Expedientes 4045-2940/19 Dragado Arroyo El Palenque, Convenio Dirección Provincial de Hidraúlica, Creación de Tasa 4045-1876/2015 Otorga Comodato a Instituciones Intermedias Club Deportivo Popular y Bomberos Voluntarios de General Lavalle;  4045-2749/18 Disna S.A. Su Reclamo. 4045-2488/17 Club Náutico General Lavalle, 4045-2929/19,  Proyecto Ordenanza para la creación del Programa Cuidando Nuestro Pueblo.-\nQue, por lo expuesto, resulta aplicable el artículo 68 inciso 5º de la L.O.M., debiendo efectuarse la convocatoria correspondiente.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nConvóquese a Sesión Extraordinaria para el día jueves 21 de febrero a\nlas 18.00 Horas, a efectos de efectuar el tratamiento de los siguientes puntos:\nPUNTO 1º: EXPTE 4045-2940/19 Dragado Arroyo El Palenque – Convenio Dirección Provincial de Hidráulica – Creación de Tasa .\nPUNTO 2º: Expte. 4045-1876/2015 Otorga Comodato a Instituciones Intermedias Club Deportivo Popular y Bomberos Voluntarios de General Lavalle;.\nPUNTO 3º: Expte. 4045-2749-2018 Disna S.A. Su Reclamo\nPUNTO 4º: Expte. 4045-2488/17 Club Náutico General Lavalle.-\nPUNTO 5º.- Expte 4045-2929/19  Proyecto Ordenanza para la creación del Programa Cuidando Nuestro Pueblo\nARTICULO 2º:\nNotifíquese al Honorable Concejo Deliberante a sus efectos.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nDe forma.\nTURCONI ANDREA VERONICA                                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 43]\nBoletines/General Lavalle\nDecreto Nº192/2019\nDecreto Nº 192/2019\nGeneral Lavalle, 19/02/2019\nVisto\nEl informe favorable suministrado por la SECRETARIA DE  CALIDAD DE VIDA Y DESARROLLO MUNICIPAL, relacionado al pedido de ayuda económica formulado por el Sr. BORDA CRISTIAN GABRIEL, DNI Nº 34.743.605, y\nConsiderando\nQue se trata de una persona de escasos recursos económicos.\nQue se debe dictar el acto administrativo pertinente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio a el Sr. BORDA CRISTIAN GABRIEL, DNI Nº 34.743.605, por la suma de pesos un mil  ($ 1.000,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase,   comuníquese    a    quién   corresponda    y  dése   al Registro  Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 44]\nBoletines/General Lavalle\nDecreto Nº193/2019\nDecreto Nº 193/2019\nGeneral Lavalle, 19/02/2019\nVisto\nQue es necesario designar Personal Jornalizado, para brindar sus servicios en el área de esta Municipalidad, y\nConsiderando\nQue se debe dictar el correspondiente acto administrativo\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nDesignase al Sr. FARIAS NAZARENO ANTONIO, DNI Nº 27.265.066, Legajo N° 845, como Personal Jornalizado, a partir del 18 de febrero de 2019 hasta el 18 de mayo del corriente año,  por el motivo expuesto.\nARTICULO 2º:\nLa suma autorizada en el Artículo 1º,  será tomada de Jurisdicción y Partida correspondientes, de acuerdo al Presupuesto de Gastos correspondiente al ejercicio 2019.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4:\nCúmplase, comuníquese  a quién corresponda y dése al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 45]\nBoletines/General Lavalle\nDecreto Nº194/2019\nDecreto Nº 194/2019\nGeneral Lavalle, 20/02/2019\nVisto\nEl expediente 4045-2883/18, \"Material y Mano de obra para colocar\nAlcantarillas en Caminos Las Violetas y Caminos Manantiales\", y\nConsiderando\nQue por dicho expediente se dispuso el llamado a Concurso de Precios No\n04/2019'oMaterial y Mano de Obra para Colocar Alcantarillas en Caminos Las Violetas\ny Caminos Manantiales\".\nQue, con fecha 03 de Enero se efectúa solicitud de gastos por la suma de $\n590.000,00, y con fecha 27 de Febrero se efectua solicitud de gastos por la suma de $\n80.000,00, lo que resulta un monto total de S 670.000,00 para efectuar la compra.\nQue, por Decreto N\" 103/2019 se designo la Comisión de Pre Adjudicación\"\nQue con fecha 04 de febrero se procedió a la apertura de sobres con los\ndistintos oferentes.\nQue con fecha l8 de febrero, consta nota de la Comisión de Pre Adjudicación\nsugiriendo adjudicar aMAIZ RUBEN DARIO con un presupuesto de $ 670.000,00 la\ncompra en cuestión\nQue se debe dictar el acto administrativo de adjudicación, el cual será\nrefrendado por el Jefe de Gabinete.\nEL INTEI\\DENTE MTII\\ICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULo 1\": Adjudíquese aMArz RUBEN DARIO N' 20-23209497-5, concuso\nde Precios N\" 04/201g(Expediente N'4045-288312018) para \"Material y Mano de Obra\npara Colocar Alcantarillas en Caminos Las Violetas y Caminos Manantiales\", por la\nsuma de pesos seiscientos setenta mil ($ 670.000,00), en un todo de acuerdo al\nExpediente Mencionado.\nARTICULO 2: La suma autoizada en el articulo 1o, será tomada de Jurisdicción será\ntomada de Jurisdicción 1110103000- Secretaria de Obras y Servicios Públicos- Unidad\nejecutora: 3 - Fuente de financiamiento I l0 Tesoro Municipal - Categoría\nprogramátic a: 22.00.00 - 3 .4.9 .0 Servicio de Contratista.\nARTrcuLo 3: El presente Decreto será refrendado por el Jefe Gabinete\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTE MUNICIPAL\n\n[DOC 46]\nBoletines/General Lavalle\nDecreto Nº195/2019\nDecreto Nº 195/2019\nGeneral Lavalle, 21/02/2019\nVisto\nLa necesidad de  designar un profesional para brindar su servicio en el área de Asistencia Social en la Municipalidad, y\nConsiderando\nQue se debe realizar el acto administrativo pertinente, para designar su reemplazo en el cargo, con el fin del normal desenvolvimiento del área correspondiente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nContrátese a la Sra. VILLA TERESA GRACIELA, DNI Nº 10.551.584, para que efectué tareas de Asistencia Social de lunes a Viernes en el Horario Municipal y cumpliendo sus servicios los días Martes en Paraje Las Chacras Partido de General Lavalle, desde el 01 de febrero de 2019 hasta el 31 de marzo del corriente año.\nARTICULO 2º:\nEl precio  total  convenido y aceptado para las tareas profesionales establecidas en el Artículo 1º, es de pesos veinte seis mil ($ 26.000,00), pagaderos en pesos trece mil  ($ 13.000,00) mensuales, según certificación de la Sub Secretaria de de Calidad de Vida y Desarrollo.\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110104000 Sub-Secretaria de Calidad de Vida y Desarrollo – Fuente de financiamiento 110–  Tesoro Municipal - Categoría programática: 01.00.00 – 3.4.9.0 Otros.\nARTICULO 4°:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 47]\nBoletines/General Lavalle\nDecreto Nº197/2019\nDecreto Nº 197/2019\nGeneral Lavalle, 21/02/2019\nVisto\nLa necesidad de efectuar ampliaciones presupuestarias; y\nConsiderando\nQue el ARTICULO 187° de la Ley Orgánica de las Municipalidades dispone que “…Promulgado que sea el presupuesto, no podrá ser modificado sino por iniciativa del Departamento Ejecutivo”.\nQue el Contador Municipal informa la necesidad de realizar ampliación presupuestaria, de acuerdo al ingreso percibido por la Explotación de Canteras y Movimientos de Suelos.\nQue el presente Decreto se dicta Ad Referéndum del Honorable Concejo Deliberante (artículos 119, 120 y ccdtes. L.O.M. y Reglamento de Contabilidad).\nQue se debe dictar el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO\n1º:\nEfectúese las siguientes adecuaciones presupuestarias:\nAmpliar:\nJurisdicción: 1110102000 –  Secretaria General de Gobierno y Hacienda.\n131 – Tesoro Municipal Afectado.-\n1290700 – Fondo Administración Caminos Rurales. Importe $ 500.000,00.-\nAmpliar:\nJurisdicción: 1110103000 –  Secretaria de Obras y Servicios Públicos y de la Producción\nApertura Programática:   22.00.00 – Mantenimiento y Apertura de Caminos Rurales.\n131 -Tesoro Municipal Afectado.-\n2.5.6.0 Combustibles y Lubricantes. Importe $ 200.000,00.-\n3.4.9.0 Otros. Importe $ 300.000,00.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.-\nTURCONI ANDREA VERONICA                                               JOSE H. RODRIGUEZ  PONTE\nJEFE DE GABINETE                                                          INTENDENTE MUNICIPAL\n\n[DOC 48]\nBoletines/General Lavalle\nDecreto Nº198/2019\nDecreto Nº 198/2019\nGeneral Lavalle, 21/02/2019\nVisto\nLa necesidad de organizar el funcionamiento de la administración municipal; y\nConsiderando\nQue la Dirección de Administración es de fundamental importancia, pues tiene a su cargo el dictado de los actos administrativos, como así también el resguardo y certificación de documentación, recepción de notas, apertura de expedientes, etcétera.\nQue, resulta necesario sistematizar el trabajo de dicha dirección, a los efectos contar con información certera y rápida sobre tramitación de expedientes, actos administrativos dictados, etcétera.\nQue, en tal sentido, se establece el presente reglamento.\nQue, en atención a lo expuesto, se dicta el presente decreto, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES,\nDECRETA\nARTICULO 1º:\nEstablézcase la siguiente organización del trabajo de la Dirección de Administración:\nLa redacción de Decretos, Resoluciones y/o cualquier otro tipo de acto administrativo, será efectuada siguiendo lo establecido en el Manual de Estilo de la Asesoría General de Gobierno de la Provincia de Buenos Aires.\nLa administración del SIBOM estará a cargo de la Dirección de Administración, debiendo la misma ocuparse de la carga de Ordenanzas, Decreto y Resoluciones, como así también de su comunicación al área de prensa para su difusión.\nSe procederá a la apertura de un Libro Foliado, en el cual se dejará constancia de los pases de expedientes al Honorable Concejo Deliberante, tanto respecto de las entradas y salidas de expedientes, sin perjuicio de la constancia efectiva de la remisión y recepción de notas, debiendo contar el mismo con soporte informático en programa Excel.\nSe procederá a la apertura de un Libro Foliado, en el cual se dejará constancia de los pases de expedientes  entre las distintas áreas del Departamento Ejecutivo,\ndebiendo contar el mismo con soporte informático en programa Excel. No podrá efectuarse pase directo de expedientes entre áreas, debiendo las mismas remitir los expedientes a la Dirección de Administración, informando al área al cual se solicita el pase.\nSe procederá a efectuar un listado de Ordenanzas, Decretos, Resoluciones y expedientes municipales, en soporte papel e informático en programa Excel.\nSe continuará recepcionando las notas con un sello con la leyenda NUMERO DE NOTA, continuando con los números correlativos correspondientes, procediendo a la apertura de expedientes solo en el caso que así se lo solicite, y se hubiere abonado el Derecho de Oficina correspondiente.\nLa certificación de documentación municipal, sean copias de Ordenanzas, Decretos, Resoluciones, documentación obrante en expedientes, documentación administrativa en general, estará exclusivamente a cargo de la Dirección de Administración.\nSe efectuará una tarea de coordinación permanente con el área a cargo de Modernización del Estado, para la implementación de tecnología y cualquier otro tipo de medida acorde con la funcionalidad y posibilidades del Municipio.\nARTICULO 2º:\nNotifíquese a las Secretarias, Direcciones y Jefaturas que integran el esquema administrativo municipal respecto del presente esquema de trabajo a los fines de unificar criterios y observar las disposiciones contenidas en el mismo.\nARTICULO 3º:\nEl presente decreto será refrendado por el Sr. Jefe de Gabinete\nARTICULO 4º:\nCùmplase, comunìquese a quien corresponda y dèse al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 49]\nBoletines/General Lavalle\nDecreto Nº199/2019\nDecreto Nº 199/2019\nGeneral Lavalle, 21/02/2019\nVisto\nEl Expediente Municipal Nº 4045-2080/2016 y las Ordenanzas Municipales Nº 2041/2016 y Nº 2059/2016, y;\nConsiderando\nQue, ha sido solicitada la concesión de un préstamo por el agente municipal CACERES ROSA HAYDEE cumplimentando y estando conforme con los términos y condiciones de la reglamentación antes mencionada;\nQue, el presente decreto será refrendado por el Sr. Jefe de Gabinete;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nAutorizase el otorgamiento de un préstamo dentro de la Operatoria de Préstamos a Empleados Municipales, a favor del agente municipal Sra. CACERES ROSA HAYDEE, DNI Nº 26.496.162, Legajo Nº58, por un monto total de PESOS OCHO SETECIENTOS ($8.700,00). Dicho monto será descontado de los haberes mensuales que percibe el agente, en un total de DOCE (12) cuotas mensuales y consecutivas, debiendo formalizarse dicho otorgamiento mediante la suscripción del contrato respectivo.-\nARTICULO 2º:\nLa suma autorizada en el Articulo 1º será tomada de la Jurisdicción destinada a tal efecto.\nARTICULO 3º:\nEl presente será refrendado por el Sr. Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda y dèse al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n"
}