{
  "number": "222º",
  "date": "18/08/2023",
  "description": "222º de General Lavalle",
  "link": "/bulletins/9259",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Lavalle\nOrdenanza Nº2637/2023\nOrdenanza Nº 2637/2023\nGeneral Lavalle, 02/08/2023\nVISTO:\nLa Nota Nº 59/2023, presentada por Secretaria de Cultura, Educación y Deporte, Sra. Gladys Bona.\nCONSIDERANDO\n:\nQue la nota del visto es elevada para conocimiento de la donación efectuada por la Señorita Pamela González Busai.\nQue la donación antes mencionada, se corresponde con libros de actas de Cámara de Diputados de La Plata y Código Civil de la Rep. Arg.\nQue es deseo de la Señorita Pamela, que el material donado sea exhibido en el Museo Regional Santos Vega.\nQue, según lo normado en la LOM, en su art.  57º, es facultad del Honorable Concejo Deliberante aceptar o rechazar las donaciones o legados ofrecidos a la Municipalidad.\nORDENANZA\nORDENANZA Nº 2637/2023\nARTÍCULO 1°:\nAcéptese la donación realizada por la Señorita Pamela González Busai a saber: “Código Civil de la República Argentina. Sancionado por el Honorable Congreso”; “Índice de las Leyes de la Provincia de Buenos Aires”; “Índice de las Leyes de la Provincia de Buenos Aires. Analítico y Numérico”; “Asuntos entrados y orden del día. 1973-1974”; “Asuntos entrados y orden del día. Periodo 197-1975”; “Asuntos\nentrados y orden del día Periodo 113- 1985-1986.”; “Asuntos entrados y orden del día. Periodo 113- 1985-1986”; “Asuntos entrados y orden del día. Periodo 113- 1985-1986”; para ser exhibidas en el Museo Regional Santos Vega del Partido de General Lavalle. -\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo, para conocimiento y efecto.\nDada en Sala de Sesiones del Honorable Concejo Deliberante de General Lavalle, a los 2 días del mes de agosto del año 2023, en Sesión Ordinaria. Firman: Nahuel  Guardia, Presidente; Carla Tellechea, Secretaria.\n\n[DOC 2]\nBoletines/General Lavalle\nOrdenanza Nº2638/2023\nOrdenanza Nº 2638/2023\nGeneral Lavalle, 07/08/2023\nVISTO:\nLa Nota Nº 60/2023, presentada por Secretaria de Cultura, Educación y Deporte, Sra. Gladys Bona.\nCONSIDERANDO\n:\nQue la nota del visto es elevada para conocimiento de la donación efectuada por el Señor Roberto Tarasido.\nQue la donación antes mencionada, se corresponde con un candelabro de bronce de 10 cm de alto y 12 cm de diámetro; pieza que originalmente perteneció a la antigua Cochería y Casa de Servicios Fúnebres de Joao Leite, que funcionó en ésta localidad hasta las primeras décadas del siglo XX.\nQue, según lo normado en la LOM, en su art.  57º, es facultad del Honorable Concejo Deliberante\nORDENANZA\nORDENANZA Nº 2638/2023\nARTÍCULO 1°:\nAcéptese la donación realizada por el Señor Roberto Tarasido, de un candelabro de bronce de 10 cm de alto y 12 cm de diámetro, para ser exhibido en el Museo Regional Santos Vega del Partido de General Lavalle. -\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo, para conocimiento y efecto.\nDada en Sala de Sesiones del Honorable Concejo Deliberante de General Lavalle, a los 2 días del mes de agosto del año 2023, en Sesión Ordinaria. Firman: Nahuel  Guardia, Presidente; Carla Tellechea, Secretaria.\n\n[DOC 3]\nBoletines/General Lavalle\nOrdenanza Nº2639/2023\nOrdenanza Nº 2639/2023\nGeneral Lavalle, 02/08/2023\nVISTO:\nLa Nota Nº 63/2023, Decreto Municipal Nº 653/2023; y la ordenanza Municipal Nº 2597/2022 complementaria al Presupuesto General de Gastos y Calculo de Recursos para el Ejercicio 2023; y.\nCONSIDERANDO\n:\nQue, en su Art. 22º establece: “…Fíjese el valor del módulo previsto para las “HORAS CATEDRAS” de los profesionales de la educación de la planta temporaria en la suma de Pesos Mil Doscientos ($ 1.200)…”.\nQue, asimismo dicha ordenanza prevé la adecuación de la pauta salarial.\nQue, se hubo dictado el decreto 564/2023 de fecha 13 de junio de 2023 estableciéndose un aumento de la masa salarial de planta municipal en un 15%; estableciéndose dicho incremento a partir del 1º de julio de 2023.\nQue, en este sentido y orden de cosas, debería readecuarse el módulo previsto para las “horas cátedras”, considerando al efecto el mismo criterio argumentativo utilizado para otorgar el aumento estipulado en el párrafo anterior.\nQue, por lo expuesto el Departamento Ejecutivo ha resuelto fijar el monto del módulo para las “horas cátedras” en la suma de PESOS UN MIL CUATROCIENTOS ($1.400).\nQue, el mismo tendrá vigencia retroactivamente a partir del 1º de julio de 2023, para el supuesto de contratos vigentes, los mismos serán readecuados  por adenda al contrato suscripto.\nORDENANZA\nORDENANZA Nº 2639/2023\nARTÍCULO 1°:\nDese referéndum al Decreto Municipal Nº 653/2023, el cual fija el módulo para horas cátedras en la suma de pesos un mil cuatrocientos ($1.400) con retroactividad al 1º de julio de 2023.\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo, para conocimiento y efecto.\nDada en Sala de Sesiones del Honorable Concejo Deliberante de General Lavalle a los 2 días del mes de agosto del año 2023, en Sesión Ordinaria. Firman: Nahuel  Guardia, Presidente; Carla Tellechea, Secretaria.\n\n[DOC 4]\nBoletines/General Lavalle\nOrdenanza Nº2641/2023\nOrdenanza Nº 2641/2023\nGeneral Lavalle, 07/08/2023\nVISTO:\nEl Expediente Municipal N° 4045-4711/2023 Caratulado “Mundo Marino S/  Petición”; y\nCONSIDERANDO\n:\nQue, la empresa Mundo Marino solicita eximición de la Tasa de Publicidad y Propaganda.\nInforman también, que como todos los años, la empresa Mundo Marino continua abierta a ofrecer y prestar una constante colaboración y servicio a toda la comunidad Lavallense, en especial a entidades sociales y educativas, recibiendo sin cargo a contingentes escolares y otras entidades sociales. Esta contraprestación consta en la entrega de entradas gratis al Parque Educativo Mundo Marino, a las entidades mencionadas que así lo solicitaren.\nQue, es facultad del Honorable Concejo Deliberante, eximir el pago de Tasas Municipales y condonar deudas.\nORDENANZA\nORDENANZA Nº2641/2023\nARTÍCULO 1°:\nExímase del pago de la Tasa por Derechos de Publicidad y Propaganda, en relación al año en curso, a la empresa Mundo Marino S.A. sobre los comercios Nº 1009 y Nº 1013.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo, para conocimiento, efecto y publicación en SIBOM.-\nDada en Sala de Sesiones del Honorable Concejo Deliberante de General Lavalle, a los  2 días del mes de agosto del año 2023, en Sesión Ordinaria. Firman: Nahuel Alfredo Guardia, Presidente;  Carla O. Tellechea Secretaria.\n\n[DOC 5]\nBoletines/General Lavalle\nOrdenanza Nº2642/2023\nOrdenanza Nº 2642/2023\nGeneral Lavalle, 02/08/2023\nVISTO:\nEl Expediente Nº 4045-4728/2023, caratulado “Convenio Marco – Programa Provincial Municipios a la Obra”; y\nCONSIDERANDO:\nQue, la Municipalidad de General Lavalle suscribió convenio marco con la Provincia de Buenos Aires, en fecha 30 de marzo de 2023, referido al Programa Provincial Municipios a la Obra del Artículo 49 y ss de la Ley 15.394.\nQue, el convenio tiene por objeto el otorgamiento de recursos financieros del Programa Municipios a la Obra, para el financiamiento de obras de infraestructura.\nQue, resulta ser facultad del Honorable Concejo Deliberante, autorizar al Departamento Ejecutivo a suscribir contratos y convenios en tal sentido y/o convalidar los que se encuentren suscriptos.\nORDENANZA\nORDENANZA Nº 2642/2023\nArtículo 1º:\nConvalídese en convenio marco suscripto con fecha 30 de marzo de 2023, entre la Municipalidad de General Lavalle y la Provincia de Buenos Aires, en el marco Programa Provincial Municipios a la Obra del Artículo 49 y ss de la Ley 15.394.\nArtículo 2º:\nCúmplase, comuníquese a quien corresponda y dese el registro Municipal.\nDada en Sala de Sesiones del Honorable Concejo Deliberante de General Lavalle, en sesión ordinaria, a los 2 días del mes de agosto de 2023. Firman: Nahuel Alfredo Guardia, Presidente; Carla Ofelia Tellechea, Secretaria.\n\n[DOC 6]\nBoletines/General Lavalle\nOrdenanza Nº2643/2023\nOrdenanza Nº 2643/2023\nGeneral Lavalle, 07/08/2023\nVisto:\nEl Expediente Municipal Nº 4045-4733/2023, caratulado: “Junta Estudios Históricos General Lavalle – su espacio nombre de sala” y;\nConsiderando:\nQue, la Junta de Estudios Históricos de General Lavalle fue constituida en el año 1994 y desde entonces no ha cesado en su función;\nQue, tiene como objetivo principal rescatar, conservar y difundir la historia local para que pueda ser conocida por las generaciones actuales y futuras;\nQue, se han dedicado particularmente a realizar tareas de investigación histórica, recopilar datos, material documental y fotográfico y su archivo, asistencia y participación en jornadas y congresos en la provincia de Buenos Aires, charlas, exposición de fotos en establecimientos educativos y atención a todos aquellos que estén interesados en la historia de la localidad;\nQue, habitualmente participan de actos culturales de la localidad y han realizado distintos proyectos como las jornadas de “historia de los saladeros en la provincia de Buenos Aires”, “Hechos, personajes, instituciones y lugares significativos en la historia de los pueblos de la provincia de Buenos Aires”, el libro “Historias de vidas en tierras lavallenses” y la muestra fotográfica en formato libro “Un recorrido por el ayer de nuestro pueblo”;\nQue, en razón de tales actividades solicitan se les destine para su uso la sala de la planta alta de la Biblioteca Pública Municipal, a los fines de su funcionamiento (fs. 2);\nQue, ya desde el Departamento Ejecutivo se ha reconocido a la Junta de Estudios Históricos del Partido de General Lavalle (ver. fs. 3);\nQue, en tal sentido la Junta de Estudios Históricos del Partido de General Lavalle, representa intereses difusos y colectivos de la sociedad (art. 43 de la Const. Nacional Argentina);\nPor lo tanto, entendemos que no existe impedimento alguno para otorgársele el préstamo con carácter precario del espacio solicitado.\nQue, además otros de sus objetivos trazados para el año en curso resulta ser “ponerle a la sala donde funciona la junta de Estudios Históricos, previa autorización municipal, el nombre de Rómulo Ramón Gasparri”;\nQue, el Sr. Rómulo Gasparri fue presidente de la comisión fundadora de la junta durante 19 años, convirtiéndose en referente histórico de la región y participando activamente de trabajos de investigación y difusión;\nQue, en el año 2005 fue declarado “Ciudadano Ilustre” por el Honorable Concejo Deliberante del Partido de General Lavalle;\nORDENANZA\nORDENANZA Nº 2643/2023:\nArtículo 1º.\nAutorícese al Departamento Ejecutivo a suscribir convenio con la Junta de Estudios Históricos de General Lavalle, para conceder el uso precario de la sala sita en la planta alta de la Bibilioteca Pública Municipal.\nArtículo 2º.\nNombrese “Rómulo Ramón Gasparri” a la sala donde funciona la Junta de Estudios Históricos sita en la planta alta de la Bibilioteca Pública Municipal.\nArtículo 3º.\nComuníquese.\nDada en Sala de Sesiones del Honorable Concejo Deliberante de General Lavalle, en sesión ordinaria, a los 2 días del mes de agosto de 2023. Firman: Nahuel Alfredo Guardia, Presidente; Carla Ofelia Tellechea, Secretaria.\n\n[DOC 7]\nBoletines/General Lavalle\nOrdenanza Nº2644/2023\nOrdenanza Nº 2644/2023\nGeneral Lavalle, 03/08/2023\nVISTO:\nLa Nota Nº 65/2023, Decreto Municipal Nº 638/2023; sobre proyecto literario denominado “Los Saladeros de D. Pedro Luro”, de Graciela Beatriz Rosas; y\nCONSIDERANDO\n:\nQue, la Sra. Graciela Beatriz Rosas ha llevado adelante un proyecto literario destinado a contar la historia y bondades de los antiguos saladeros locales, permitiendo de tal forma visibilizar la historia lavallense, en vistas del desarrollo turístico y cultural de los establecimientos locales.\nQue, el proyecto literario tiene como objetivo contar la historia de quien en vida fue Don Pedro Luro, y la importancia que el mismo ha tenido en el desarrollo de la localidad, en relación a los saladeros de su propiedad que supieron ser pilar fundamental de la economía  regional.\nQue, es función del Honorable Concejo Deliberante velar  por los valores locales de interés tradicional, turísticos e históricos.\nORDENANZA\nORDENANZA Nº 2644/2023\nARTÍCULO 1°:\nDeclárese de Interés Legislativo, el proyecto literario denominado “Los Saladeros de D. Pedro Luro”, de la Sra. Graciela Beatriz Rosas.\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo, para conocimiento y efecto.\nDada en Sala de Sesiones del Honorable Concejo Deliberante de General Lavalle a los 2 días del mes de agosto del año 2023, en Sesión Ordinaria. Firman: Nahuel  Guardia, Presidente; Carla Tellechea, Secretaria.\n\n[DOC 8]\nBoletines/General Lavalle\nOrdenanza Nº2645/2023\nOrdenanza Nº 2645/2023\nGeneral Lavalle, 02/08/2023\nVISTO:\nLa Nota Nº 69/2023 y las actuales circunstancias económicas y sociales de nuestro país, región.\nCONSIDERANDO:\nQue, el proceso de ajuste e inflacionario que atraviesa nuestro país, afecta a un amplio sector de la sociedad. Ya sea aquellas personas que viven de un ingreso fijo y no tiene la posibilidad de aumentar el mismo; como también de emprendedores y/o cuentapropistas.\nQue, el artículo 14 bis de nuestra Constitución Nacional prescribe que el trabajo en sus diversas formas gozará de la protección de las leyes, asegurando a las y los trabajadores derechos y garantías individuales y colectivas del Trabajo y de la Seguridad Social que, en su conjunto, permiten construir ciudadanía, dignificar el trabajo y garantizar la Justicia Social;\nQue, ante las circunstancias económicas actuales, atraviesa nuestro país y nuestro partido un empobrecimiento que se agrava día a día.\nQue, tal proceso hace difícil el establecimiento de nuevos comercios, como los pequeños emprendimientos.\nQue, en tal marco y con el fin de promover, asistir y acompañar desde la gestión municipal, sería positivo la exención correspondiente a la tasa por seguridad e higiene para todos aquellos nuevos emprendimientos que se habiliten dentro del ejido urbano.\nQue, tal exención tendrá vigencia por el ejercicio fiscal en curso, es decir hasta el 31 de diciembre del corriente año y comprenderá la tasa de habilitación, como los gastos que devengue el pedido de pre factibilidad/ factibilidad.\nQue, como fuera indicado será exclusivamente para aquellos nuevos comercios a habilitarse dentro del ejido urbano y que se trate del universo comprendido en la tasa general de seguridad e higiene.\nORDENANZA\nORDENANZA Nº 2645/2023\nARTÍCULO 1°.\nDispóngase la exención de todo arancel y/o tasa para habilitación de comercio, que se emplace dentro del ejido urbano de las localidades de General Lavalle, Chacras de General Lavalle y Paraje Pavón, a partir de la fecha y para el ejercicio fiscal en curso. -\nARTÍCULO 2°.\nComuníquese al Departamento Ejecutivo. Conste. -\nDada en Sala de Sesiones del Honorable Concejo Deliberante de General Lavalle, en sesión ordinaria, a los 2 días del mes de agosto de 2023. Firman: Nahuel Alfredo Guardia, Presidente; Carla Ofelia Tellechea, Secretaria.\n\n[DOC 9]\nBoletines/General Lavalle\nDecreto Nº795/2023\nDecreto Nº 795/2023\nGeneral Lavalle, 09/08/2023\nVisto\nEl informe recibido de la Dirección de Personal; y\nConsiderando\nQue, la agente López Gilda Lorena, se desempeña como única Trabajadora Social, en el Paraje Pavón lugar en permanente expansión y crecimiento poblacional. Caracterizado por diversas problemáticas sociales que requieren su atención, la mayoría de las veces fuera del horario municipal y de tratamiento urgente.\nQue, dichos trabajos no solo son de asistencia directa sino también administrativo y de confección de informes  superan la posibilidad técnica y temporal de ser efectuadas en horario laboral. Y que por lo tanto resulta ser su actividad y dedicación exclusiva para con la Municipalidad de General Lavalle.\nQue, dentro de sus funciones y referente exclusiva en la tarea de asistencia tiene a cargo todo el núcleo poblacional del lugar ya que de la administración central se encuentra distante a 76 km. Incrementando así sus responsabilidades y tiempo de dedicación a su trabajo.\nQue, en consideración a las funciones encomendadas, resulta pertinente la aplicación del adicional por actividad exclusiva previsto en el artículo 72 incisos d) de la Ley 14.656.\nQue se debe dictar el acto administrativo pertinente, el cual será refrendado por la Jefa en Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1°:\nDesígnese la Trabajadora Social agente LOPEZ GILDA LORENA, LEGAJO Nº 841 a cargo de las tareas expuestas en los considerandos del presente. Las mismas superan la posibilidad técnica y temporal, como lo son las asistencia social directa y la elaboración de informes, de ser efectuadas en horario laboral. Todo ello con retroactivo al 1 de Julio de 2023 hasta el 31 de Diciembre del corriente año.\nARTICULO 2°:\nReconózcase al agente la aplicación del adicional previsto por el artículo 72 inciso d) de la Ley 14.656,  equivalente al 30 % de su sueldo.\nARTICULO 3°:\nEl presente decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                INTENDENTE MUNICIPAL\n\n[DOC 10]\nBoletines/General Lavalle\nDecreto Nº763/2023\nDecreto Nº 763/2023\nGeneral Lavalle, 01/08/2023\nVisto\nLa Ley Nacional de Transito Nº24.449 y su decreto reglamentario 437/11; Ley Provincial 13.927 y decreto regulatorio 532/09; y\nConsiderando\nQue, la Ley 24.449 en su Artículo 48 inciso x) establece:”…\nPROHIBICIONES. Está prohibido en la vía pública: ….x) Conducir utilizando auriculares y sistemas de comunicación de operación manual continua…\n”\nQue, en su decreto reglamentario el artículo 91 estipula: “…\nReglamentación del artículo 48 inciso x) de la Ley Nº 24.449.- “Por conducir utilizando auriculares y/o sistemas de comunicación manual continua y/o pantallas o monitores de video VHF, DVD o similares en el habitáculo del conductor, será sancionado con una multa de 150 Unidades Fijas hasta 500 Unidades Fijas y será restados de la licencia de conducir la cantidad de CINCO (5) puntos…”\nQue, del informe emitido por el Observatorio Vial de la Agencia Nacional de Seguridad Vial (ANSV) sobre la conducta de los conductores en el país establece que el uso del teléfono celular es uno de los elementos más frecuente de distracción entre conductores de vehículos de 4 (o más) ruedas y el segundo entre conductores de vehículos de 2 ruedas.\nQue, tiene dicho el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, que todo tipo de multa o infracción de tránsito producida por choferes que cumplen funciones en los distintos Organismos de la Provincia; recaerá personalmente sobre los agentes, eximiendo de responsabilidad tanto civil como penalmente a los Organismos.\nQue, el Municipio de General Lavalle, dentro de su plantel de personal cuenta con agentes que cumplen funciones de Choferes y Maquinistas en distintas categorías, ya sea de vehículos oficiales, transporte sanitario, maquinaria vial,  vehículos livianos, medios y pesados para uso rural como asimismo de la red vial, transporte público de pasajeros, etc.\nQue, más allá de las sanciones particulares, impuestas por contravenciones a la ley de tránsito; el agente municipal encuentra su marco regulatorio normativo laboral en la ley 14.656 Estatuto para el personal de las Municipalidades y a partir del Artículo 103 enumera las obligaciones y prohibiciones como asimismo el régimen disciplinario.\nQue, en los artículos 105 y 106 la ley 14.656 se establecen las sanciones disciplinarias CORRECTIVAS por las transgresiones en que incurrieren los trabajadores municipales; en tanto el artículo 107 enumera las que revisten el carácter de expulsivas, pudiendo sancionarse hasta con la CESANTÍA del agente.\nQue, por la calidad de CHOFER, el agente municipal que reviste dicho cargo tiene responsabilidades que le exceden a su persona, por sobre todas las cosas por los terceros transportados.\nQue, en este sentido y orden de cosas es decisión inequívoca de esta administración que la falta derivada de la contravención del artículo 48 inc. x) de la ley 24.449 será considerada como FALTA GRAVE para el personal incurso en un proceso sumarial producto de la contravención referida, ya sea chofer en cualquiera de sus categorías, maquinistas y/o todo agente que conduzca un vehículo o maquinaria municipal en cualquiera de sus categorías.\nQue, por todo lo expuesto y más allá del carácter público de la normativa precitada es necesario notificar al personal que revista el cargo de CHOFER acerca de las obligaciones inherentes a su cargo, como así también de las responsabilidades sobrevinientes derivadas de una contravención a la Ley Nacional de Tránsito en general y en particular a la inobservancia del artículo 48 inc. x).\nQue, en este sentido corresponde dictar el acto administrativo pertinente, el cual será refrendado por la Jefatura de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nNOTIFIQUESE\na los agentes municipales que desempeñen el cargo de Chofer y Maquinista en todas sus categorías y en cualquier especialidad, de los alcances del presente DECRETO.\nARTICULO 2º\n:  ESTABLÉCESE\ncomo\nFALTA GRAVE\nel uso de teléfono móvil y/o dispositivo celular en cualquiera de sus formas y/o tecnologías, por parte del agente que reviste el cargo de CHOFER, MAQUINISTA en todas sus categorías y especialidades y/o  personal que conduzca vehículo y/o maquinaria de patrimonio municipal.\nARTICULO 3º:\nEl presente será refrendado por la Jefatura de Gabinete.\nARTICULO 4º:\nCúmplase, notifíquese a las áreas correspondientes y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                          JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                  INTENDENTE MUNICIPAL\n\n[DOC 11]\nBoletines/General Lavalle\nDecreto Nº764/2023\nDecreto Nº 764/2023\nGeneral Lavalle, 01/08/2023\nVisto\nLa necesidad de otorgar una CAJA CHICA para la POLICIA COMUNAL de General Lavalle, de acuerdo a las disposiciones del Ministerio de Seguridad de la Provincia de Buenos Aires, para el año 2023; y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nAutorizase a la Tesorería Municipal a abonar a la POLICIA COMUNAL de  General Lavalle, la suma de pesos Treinta Mil ($ 35.000,00),  en concepto de CAJA CHICA, conforme al convenio realizado con el Ministerio de Seguridad de la Provincia de Buenos Aires.\nResponsable: Jefe de Policía Comunal de General Lavalle –\n* Comisario Acosta Horacio Marcelo DNI N° 20.231.670 Legajo N° 20.427 -\nSub Responsable: Jefe Estación Policía Comunal General Lavalle –\n* Oficial Inspector González Carla Dora Fernanda, DNI Nº 31.587.544 – Legajo. 164.205-\nEsta Caja Chica será renovable cada vez que se presenten los correspondientes reintegros de gastos.\nARTICULO 2º\n:\nLa suma autorizada en el artículo 1º, será tomada de Jurisdicción 1110103000 Secretaría de Obras y Servicios Públicos – Unidad ejecutora: 3 – Fuente de Financiamiento: 132 - Origen Provincial. Categoría Programática: 28.02.00 Mantenimiento de Entidades de Seguridad- 2.1.1.0. Alimento para personas. - 2.9.6.0. Repuestos y accesorios. 3.3.2.0.- Mant. y reparación de vehículos.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase,  comuníquese  a  quién  corresponda  y  dése   al Registro\nMunicipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                             JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                        INTENDENTE MUNICIPAL\n\n[DOC 12]\nBoletines/General Lavalle\nDecreto Nº765/2023\nDecreto Nº 765/2023\nGeneral Lavalle, 01/08/2023\nVisto\nEl pedido de licencia presentado por Mazacote Marisa Inés; y\nConsiderando\nQue, con fecha 31 de Julio se informa desde la dirección de Personal que la Sra. Mazacote Marisa Inés pide licencia, acreditando su condición de Pre Candidata a Concejal Suplente de la lista Juntos por el Cambio.\nQue, corresponde conceder la misma de acuerdo a las disposiciones contenidas en el  Art.58 Ley 10.430.\nQue, debe dictarse el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nOtorgase Licencia especial por razones políticas,  a la Sra. Mazacote Marisa Inés, quien se desempeña como enfermera, Legajo Nº 835, por catorce (14) días, retroactivo al 31 de Julio hasta el 13 de Agosto de 2023,  de acuerdo a las disposiciones que por Art.58 Ley 10.430 le corresponden.\nARTICULO 2º:\nEl presente decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º:\nCúmplase, comuníquese a quién corresponda y dese  al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                          JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                 INTENDENTE MUNICIPAL\n\n[DOC 13]\nBoletines/General Lavalle\nDecreto Nº766/2023\nDecreto Nº 766/2023\nGeneral Lavalle, 02/08/2023\nVisto\nLa nota presentada de la Dirección de Personal, por la que se informa que la Sra. VEGA ROSARIO ELIZABETH, Legajo Nº 927, DNI Nº 44.052.977, solicita Licencia por estudios, ya que se encuentra cursando Profesorado de Educación Primaria, desde el  día 07  al 11 de Agosto de 2023, y\nConsiderando\nQue, corresponde conceder la misma de acuerdo a las disposiciones del Artículo 94º, de la Ley. N° 14.656, del Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nOtorgase a la agente municipal VEGA ROSARIO ELIZABETH, Legajo Nº 927, DNI Nº 44.052.977, Licencia Especial por Estudios Profesorado de Educación Primaria, desde el día 07  al 11 de Agosto de 2023.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º:\nCúmplase, comuníquese a quién corresponda y dese  al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                          JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                 INTENDENTE MUNICIPAL\n\n[DOC 14]\nBoletines/General Lavalle\nDecreto Nº767/2023\nDecreto Nº 767/2023\nGeneral Lavalle, 02/08/2023\nVisto\nEl informe favorable suministrado por la Secretaria de Calidad de Vida y Desarrollo Municipal, relacionado al pedido de ayuda económica formulado\nConsiderando\nQue, se trata de una persona  con escasos recursos económicos y sin trabajo estable.\nQue, es necesario proceder al dictado del acto administrativo pertinente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio a la Sra. MONTENEGRO MARISA ELIZABETH DNI N° 22.062.293, por la suma de pesos Diez Mil ($10.000,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º\n: El presente Decreto será refrendado por el Jefe de Gabinete.\nARTÍCULO 4\n°:\nCúmplase, comuníquese a quién  corresponda y dese al Registro  Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                 INTENDENTE MUNICIPAL\n\n[DOC 15]\nBoletines/General Lavalle\nDecreto Nº768/2023\nDecreto Nº 768/2023\nGeneral Lavalle, 02/08/2023\nVisto\nEl Decreto Municipal N° 705/2023, y;\nConsiderando\nQue, por un error involuntario en el mencionado decreto, se deja asentado en el listado de beneficiarios a becas estudiantiles a un alumno que no cursa en el rango de fecha para la vigencia del mismo.\nQue, en consecuencia, corresponde el dictado del acto administrativo tendiente a modificar tal situación, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETO\nARTÍCULO 1º\n:\nModifíquese el Artículo 1º de lo Decreto Municipal N° 705/2023;  el cual quedará redactado de la siguiente forma: “\nAutorízase a abonar Becas Estudiantiles correspondientes al nivel Cursos y Capacitaciones correspondientes a los meses de Julio Agosto y Septiembre de 2023, de acuerdo al siguiente detalle:\nALVAREZ\nRUBEN ALEJANDRO\n37380681\nTEC SUP NIÑEZ ADOLESCENCIA Y FLIA\n$10.000,00\nCORBELLINI\nROSANA LORENA\n24999608\nTEC  EXTRACCIONISTA\n$10.000,00\nFALCONE\nLAUTARO PABLO\n22226430\nTEC PRODUCCION VEGETAL\n$10.000,00\nGENERO\nMARTA SILVINA\n35297934\nPSICOLOGIA SOCIAL\n$10.000,00\nGUZMAN\nSABRINA FLORENCIA\n41098206\nACOMPAÑANTE TERAPEUTICO\n$10.000,00\nMENDEZ\nTHOMAS EMANUEL\n44461973\nTRAMO PEDAGOGICO NIVEL MEDIO\n$10.000,00\nORTIGOZA\nMICAELA NOEMI\n39633725\nTEC UNIV EN ACOMPAÑANTE TERAPEUTICO\n$10.000,00\nPAEZ\nROCIO QUIMEY\n43458853\nLIC RELACIONES INTERNACIONALES\n$10.000,00\nPEREZ\nHECTOR NERI TOMAS\n44243054\nCURSO TRIPULACION DE CABINA PASAJEROS\n$10.000,00\nREINALDO ESPERON\nSANTIAGO ALEXIS\n44166231\nAUXILIAR FARMACIA\n$10.000,00\nROMERO\nEVELYN DE LOS ANGELES\n39035488\nTEC CONTROL BROMATOLOGICO\n$10.000,00\nWALLAS\nEDUARDO FRANCISCO\n35330615\nCRIMINOLOGIA Y CRIMINALISTICA\n$ 10.000,00\nZEBALLOS\nSHARON AILEN\n38859990\nTEC EXTRACCIONISTA PEDIATRICA\n$10.000,00\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º:\nCúmplase, comuníquese a quien corresponda y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                        INTENDENTE MUNICIPAL\n\n[DOC 16]\nBoletines/General Lavalle\nDecreto Nº769/2023\nDecreto Nº 769/2023\nGeneral Lavalle, 03/08/2023\nVisto\nLa nota presentada por la Firma Piuma y Zegbi, donde se solicita autorización para realizar un Remate en Feria el día 09 de Agosto del corriente; y\nConsiderando\nQue, es necesario  dictar el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete Municipal.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nAutorícese el Remate en Feria, que se llevará a cabo el día 09 de Agosto del corriente año a partir de las 14:30 hs. En el Predio de la Sociedad Rural de General Lavalle.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete y se notificará a las autoridades de la Secretaria de Salud y Jefe de Comisaria Local.\nARTICULO 3º:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                          INTENDENTE MUNICIPAL\n\n[DOC 17]\nBoletines/General Lavalle\nDecreto Nº770/2023\nDecreto Nº 770/2023\nGeneral Lavalle, 03/08/2023\nVisto\nEl Expte. Administrativo Nº 4045-4207/2022; y\nConsiderando\nQue, la Ordenanza Municipal n° 2393/2021 declaro la emergencia en materia de transporte público de pasajeros, dentro del Partido de Gral. Lavalle.\nQue, la Ordenanza Municipal n° 2541/2022 creó el Sistema Municipal de Transporte Público Interurbano de Pasajeros.\nQue, la Ordenanza Municipal n° 2636/2023 determina la base para el cuadro tarifario, el valor de las tarjetas de recarga, los recorridos preestablecidos y los puntos de venta.\nQue, a los fines del otorgamiento de comprobante de venta de tarjetas y recarga de saldo, se emitirán talonarios de tickets.\nQue, para ello se debe dictar el acto administrativo pertinente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nAutorizase la expedición de talonarios de tickets de Tasa por Servicio de Transporte Municipal, a ser entregados en los puntos de venta y recarga, con la numeración del n°01 al n°1000, con el formato establecido como Anexo I, el cual forma parte íntegra del presente.\nARTICULO 2º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                          INTENDENTE MUNICIPAL\nAnexos\nTICKET\nDESCARGAR\n\n[DOC 18]\nBoletines/General Lavalle\nDecreto Nº771/2023\nDecreto Nº 771/2023\nGeneral Lavalle, 03/08/2023\nVisto\nLa necesidad de contratar profesional especialista en Higiene y Seguridad en el Trabajo; y\nConsiderando\nQue, surge la necesidad de realizar visita, elaborar informe y cálculo de sistema fijo contra incendio en el sector comercial del Puerto Local.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nContratase al Lic. Reggiani Juan Ignacio, CUIT Nº 20-38677018-3, para realizar tareas que incluyen visita, elaborar informes y cálculo de sistema fijo contra incendio en el Puerto Local relacionado a la seguridad en el trabajo y medio ambiente.\nARTICULO 2º:\nEl precio  total  convenido  para  realizar dichos trabajos  es  de PESOS OCHENTA MIL ($ 80.000,00), pagaderos de acuerdo a certificación emitida por el área correspondiente.\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110102000- Secretaria General de Gobierno y Hacienda - Unidad ejecutora: 2 – Fuente de financiamiento 110 Tesoro Municipal - Categoría programática: 01.00.00 – 3.4.9.0.-\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                             INTENDENTE MUNICIPAL\n\n[DOC 19]\nBoletines/General Lavalle\nDecreto Nº772/2023\nDecreto Nº 772/2023\nGeneral Lavalle, 04/08/2023\nVisto\nLa Ordenanza Municipal nº 2541/2022; y\nConsiderando\nQue, por Decreto Municipal nº258/2021 se promulgo la Ordenanza Municipal nº2393/2021 de Declaración de Emergencia en el Sistema de Transporte de Pasajeros, en el ámbito municipal.\nQue, por Decreto Municipal n°561/2022 se promulgo la Ordenanza Municipal n°2541/2022 que establece la creación de un Sistema de Transporte Público de Pasajeros.\nQue, el hecho de no obtener la autorización provincial, al día de la fecha, para la prestación del servicio de transporte interurbano, y en uso de la autonomía municipal, es que se resuelve la puesta en marcha de un Transporte Municipal de Pasajeros, ello a los fines de solucionar el gran problema existente en materia de transporte.\nQue, el aislamiento de las localidades del Partido de General Lavalle, y las carencias derivadas de la falta de servicio de transporte público de pasajeros, ya sea con fines de salud, laborales, tramites varios y estudio es de larga data.\nQue, tal situación entre otras, motivó que se declarara la emergencia en el transporte no solo local sino regional.\nQue, se han realizado gestiones ante el Ministerio de Transporte de la Provincia de Buenos Aires a los fines de la obtención de la autorización para el transporte interurbano de pasajeros, sin respuesta favorable.\nQue, en el último tiempo, diversos sectores de la comunidad han manifestado su descontento y el reconocimiento del aislamiento al que se ve sometido el municipio, en materia de transporte.\nQue, el Artículo 4° de la Ordenanza Municipal nº 2541/2022 autoriza al Departamento Ejecutivo a realizar las acciones necesarias para implementar la municipalización del servicio en la modalidad que se determine de acuerdo a las necesidades operativas y de servicio que se establezcan.\nQue, en idéntica sintonía, el artículo 5° de la Ordenanza Municipal nº 2541/2022 autoriza al Departamento Ejecutivo a suscribir el acto administrativo de permiso de prestación, donde se consignen datos del prestador, horarios, recorridos, memoria descriptiva, tarifa en caso de corresponder, parque móvil, etc.\nQue, la Ordenanza Municipal n° 2636/2023 determina la base para el cuadro tarifario, el valor de las tarjetas de recarga, los recorridos prestablecidos y los puntos de venta.\nQue, la situación de emergencia en materia de transporte, ha profundizado la crisis que el sistema actual viene atravesando, por lo que la puesta en funcionamiento del sistema municipal resulta de una necesidad imperiosa y que no puede demorarse más.\nQue, es una decisión municipal brindar la mayor cantidad de soluciones posibles a los problemas que la ciudadanía tiene en conjunto, lo que motiva que en el caso particular deba generarse el acto administrativo que efectivice la puesta en funcionamiento del sistema municipal de transporte de pasajeros.\nQue, se adquirieron los vehículos y el sistema de cobro pertinente.\nQue, los vecinos no pueden esperar más la puesta en funcionamiento del sistema, deviniendo en una necesidad urgente el dictado del acto administrativo de rigor.\nQue, el presente se dicta en uso de las facultades atribuidas al Departamento Ejecutivo, será suscripto por la Sra. Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETO\n:\nARTICULO 1°:\nOtórguese permiso precario, en el marco de la emergencia declarada en materia de transporte, a la Municipalidad de General Lavalle, a los fines de la prestación del servicio municipal de transporte de pasajeros creado por Ordenanza Municipal n°2541/2022, de acuerdo a los parámetros establecidos en el presente.\nARTICULO 2°:\nApruébense el cronograma de horarios establecidos como Anexo I.\nARTICULO 3°:\nEstablézcase el cuadro tarifario y valor de la tarjeta obrante como Anexo II.\nARTICULO 4°:\nDetermínense y apruébense los siguientes recorridos:\nRECORRIDO A:\nGRAL. LAVALLE – SAN CLEMENTE – GRAL. LAVALLE: Inicia en Plaza Galo de Lavalle, sobre Av. Mitre, hasta intersección con Ruta Provincial 11, camino a San Clemente del Tuyu, retorno en rotonda de acceso sita en Av. Naval y Av. Talas, Ruta Provincial 11, Chacras de Gral. Lavalle, Av. Mitre hasta Plaza Galo de Lavalle.\nRECORRIDO B:\nPARAJE PAVON – MAR DE AJO – PARAJE PAVON: Inicia en Centro Educativo de Paraje Pavón, Av. Juan Galo de Lavalle hasta intersección con Ruta Provincial 11, ingreso a Mar de Ajo por Av. Del Libertador San Martin, hasta el Hospital Dr. Carlos Macias, retorno por Av. Del Libertador San Martin hasta intersección con Ruta Provincial 11, ingreso por Av. Juan Galo de Lavalle hasta rotonda “Tamborcito de Tacuarí”, retorno a Garita II, finaliza en Centro Educativo Paraje Pavón.\nARTICULO 5°:\nAutorícese a los vehículos dominio AA229HU y AC071FI, a los fines de la prestación del servicio de transporte público de pasajeros.\nARTICULO 6°:\nIncorpórense los beneficios sociales previstos en Ordenanza Municipal n°2627/2023, designándose como autoridad de fiscalización a la Secretaria de Cultura, Educación y Protocolo en conjunto con la Jefatura de Transporte, ambas con atribuciones suficientes a los fines del aval y otorgamiento de tales beneficios.\nARTICULO 7°:\nNotifíquese a quien corresponda, y dese al archivo municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                             INTENDENTE MUNICIPAL\nANEXO I\nRECORRIDO A\nGENERAL LAVALLE – SAN CLEMENTE\nSABADO – DOMINGO - FERIADOS\nROTONDA INGRESO SAN CLEMENTE\nGENERAL LAVALLE\nROTONDA INGRESO SAN CLEMENTE\n1\n07.30 (INICIA)\n08.00\n08.30 (FINALIZA)\n2\n10.30 (INICIA)\n11.00\n11.30 (FINALIZA)\n3\n15.00 (INICIA)\n15.30\n16.00 (FINALIZA)\n4\n19.00 (INICIA)\n19.30\n20.00 (FINALIZA)\n5\n21.00 (INICIA)\n21.30\n22.00 (FINALIZA)\nANEXO I\nRECORRIDO A\nGENERAL LAVALLE – SAN CLEMENTE\nLUNES A VIERNES (DIAS HABILES)\nROTONDA INGRESO SAN CLEMENTE\nGENERAL LAVALLE\nROTONDA INGRESO SAN CLEMENTE\n1\n06.00 (INICIA)\n06.30\n07.00 (FINALIZA)\n2\n09.30 (INICIA)\n10.00\n10.30 (FINALIZA)\n3\n14.30 (INICIA)\n15.00\n15.30 (FINALIZA)\n4\n17.00 (INICIA)\n18.30\n19.00 (FINALIZA)\n5\n22.00 (INICIA)\n22.30\n23.00 (FINALIZA)\n6\n23.30 (INICIA)\n00.00\n00.30 (FINALIZA)\nANEXO I\nRECORRIDO B\nPARAJE PAVON – MAR DE AJO – PARAJE PAVON\nLUNES A VIERNES (DIAS HABILES)\nCENTRO EDUCATIVO PAVON\nGARITA II\nCENTRO EDUCATIVO PAVON\nHOSPITAL MAR DE AJO\nCENTRO EDUCATIVO PAVON\n1\n06.50 (INICIA)\n07.10\n07.30\n07.30\n07.40\n07.50 (FINALIZA)\n2\n09.30 (INICIA)\n09.50\n10.10 (FINALIZA)\n3\n11.20 (INICIA)\n11.40\n12.00\n12.00\n12.10\n12.20\n12.40\n13.00\n13.00\n13.10\n13.20 (FINALIZA)\n4\n16.00 (INICIA)\n16.20\n16.40 (FINALIZA)\n5\n16.50 (INICIA)\n17.10\n17.30\n17.30\n17.50\n18.10 (FINALIZA)\n6\n20.00 (INICIA)\n20.20\n20.40 (FINALIZA)\n7\n21.20 (INICIA)\n21.40\n22.00 (FINALIZA)\nANEXO I\nRECORRIDO B\nPARAJE PAVON – MAR DE AJO – PARAJE PAVON\nSABADOS – DOMINGO Y FERIADOS\nCENTRO EDUCATIVO PAVON\nHOSPITAL MAR DE AJO\nCENTRO EDUCATIVO PAVON\n1\n08.00 (INICIA)\n08.20\n08.40 (FINALIZA)\n2\n11.00 (INICIA)\n11.20\n11.40 (FINALIZA)\n3\n14.00 (INICIA)\n14.20\n14.40 (FINALIZA)\n4\n17.00 (INICIA)\n17.20\n17.40 (FINALIZA)\n5\n20.00 (INICIA)\n20.20\n20.40 (FINALIZA)\n6\n21.30 (INICIA)\n2121.50\n22.10 (FINALIZA)\nANEXO II\nValor Tarjeta: $500\nTarifa: $9.00 x Km\nRECORRIDO A:\nGral. Lavalle – Chacras de Gral. Lavalle / San Clemente ---------  $ 216.00\nGral. Lavalle – cruce Av. Mitre y Ruta 11 ----------------------------$  36.00\nSan Clemente – Chacras de Gral. Lavalle ---------------------------- $  36.00\nSan Clemente – Gral. Lavalle ------------------------------------------ $ 216.00\nRECORRIDO B:\nCentro Educativo Pavón – Rotonda de Mar de Ajó ----------------- $ 63.00\nRotonda de Mar de Ajó – Centro Educativo Pavón ----------------- $ 63.00\n\n[DOC 20]\nBoletines/General Lavalle\nDecreto Nº773/2023\nDecreto Nº 773/2023\nGeneral Lavalle, 04/08/2023\nVisto\nEl comprobante Nº 007/000000104333\nConsiderando\nQue, el resumen de cuenta Nº 007/000000104333 por Servicios Generales Rurales – Der. Mínimos abarca los periodos 1/2018, 2/2018, 1/2019, 2/2019, 1/2020, 2/2020, 1/2021, 2/2021, 1/2022, 2/2022, 1/2023, 2/2023;\nQue, según surge de la Actuación Notarial BAA014491584, el día 15 de agosto de 2018 la Municipalidad de General Lavalle por medio de su Intendente aceptó la donación efectuada por el Sr. Juan Carlos Modesto Zeballos y se encuentra en posesión real y efectiva de la misma;\nQue, la nomenclatura catastral\nCIRC 9 – SECC L – CH 3 – MZ 0 – PARC 1B,\npartida 3514 se encuentra bajo la titularidad de la Municipalidad de General Lavalle;\nQue, corresponde dar de baja la deuda generada en relación al lote previamente identificado;\nQue, el presente decreto será refrendado por el Jefe de Gabinete;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1:\nen base a todas las constancias administrativas y legales mencionadas, procédase a dar de baja la deuda toda deuda a partir del periodo 01/2018 que verifica el inmueble identificado como\nCIRC 9 – SECC L – CH 3 – MZ 0 – PARC 1B,\npartida 3514, en concepto de Tasa por Servicios Generales Rurales – Derechos Mínimos, por los motivos expuestos\nArtículo 2:\nInstrúyase a la Subsecretaria de Rentas Municipal a efectos de que realice la correspondiente baja.\nArtículo 3:\nEl presente será refrendado por el Señor Jefe de Gabinete.\nArtículo 4:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                             INTENDENTE MUNICIPAL\n\n[DOC 21]\nBoletines/General Lavalle\nDecreto Nº774/2023\nDecreto Nº 774/2023\nGeneral Lavalle, 04/08/2023\nVisto\nLa nota presentada a por la Sra. Adauto Nancy Verónica, referente a solicitud de exención del pago de la Tasa Descentralizada de Automotores, en relación al vehículo de su propiedad Marca Volkswagen Gol Trend,  Modelo  413-Gol Trend 1.6, dominio LKW-191, Año 2012; y\nConsiderando\nQue, de acuerdo a la documentación presentada por el solicitante, se ha dado debido cumplimiento a los requisitos exigidos por el Artículo 2º del Decreto Nº 1584/2011, por lo que corresponde otorgar dicha exención peticionada;\nQue, se debe dictar el correspondiente acto administrativo que será refrendado por el Sr. Jefe de Gabinete;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA:\nArtículo 1º\n: Autorizase a eximir del pago del Impuesto Automotor la Sra. Adauto Nancy Verónica en relación al vehiculo de su propiedad Volkswagen Gol Trend,  Modelo  413-Gol Trend 1.6, dominio LKW-191, Año 2012, correspondiente al año en curso.\nArtículo 2º\n: Cúmplase, comuníquese a quien corresponda y dese al Registro Municipal.-\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                             INTENDENTE MUNICIPAL\n\n[DOC 22]\nBoletines/General Lavalle\nDecreto Nº775/2023\nDecreto Nº 775/2023\nGeneral Lavalle, 04/08/2023\nVisto\nLa solicitud presentada por las firmas Isla Agulia S.A y Salvapez S.A.\nConsiderando\nQue en fecha 28 de marzo se otorgó el derecho de amarre a la embarcación TITAN (MAT.02712)\nQue, dicha embarcación a la fecha no se encuentra utilizando el espacio correspondiente.\nQue, posteriormente se presenta el representante legal titular de la embarcación el TITAN (MAT.02712) manifestando que cede el derecho de amarre para la embarcación LA JULIA (MAT.01193). Y\nQue esta última ingresaría para poder realizar la pesca, por el plazo que dure la zafra del año en curso.-\nQue, de conformidad con lo dispuesto por el art. 11 de la ordenanza 2207/2018, corresponde hacer lugar a la petición.-\nQue, se han dado cumplimiento con los recaudos exigidos por las normas vigentes.\nQue, por ello corresponde dar curso al pedido disponiendo el reemplazo de la embarcación Titán para la embarcación La Julia de titularidad de la firma PESQUERA AUGUSTA MARE SRL.\nQue, dicho reemplazo se realizará de forma transitoria y por plazo de la zafra 2023.\nQue, a tales fines existe la conformidad de la firma titular de la embarcación TITAN.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°\n: Procédase a reemplazar el derecho de amarre otorgado a la embarcación TITAN (MAT.02712) a favor de la embarcación LA JULIA (MAT.01193).\nARTICULO 2°\n: A los fines del Derecho de Amarre, corresponde imputar el pago de las cuotas pendientes a la embarcación a LA JULIA (MAT.01193) autorizada en forma transitoria, procediéndose a dar el alta en sistema RAFAM a la embarcación antes mencionada y la suspensión a la embarcación TITAN (MAT.02712) de la cuota 3 y 4 del 2023.\nARTICULO 3°\n: Notifíquese, procédase a comunicar a la Subsecretaria de Rentas a sus efectos.\nARTICULO 4 °:\nEl presente Decreto será refrendado por el  Jefe Gabinete.\nARTICULO 5°\n: Cúmplase, comuníquese a quién corresponda y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                             INTENDENTE MUNICIPAL\n\n[DOC 23]\nBoletines/General Lavalle\nDecreto Nº776/2023\nDecreto Nº 776/2023\nGeneral Lavalle, 04/08/2023\nVisto\nEl expediente 4045-4698/2023 “Material y M.O. pintura en cubierta de chapa de zinc en delegación y Sala de 1º Auxilios Paraje Pavón”; y\nConsiderando\nQue, a través de Decreto Municipal n° 533/2023 se adjudicó la obra de referencia.\nQue, el informe de la Dirección de Obras Públicas, expresa la necesidad de cumplimentar obras adicionales, que constan en el expediente antes mencionado y son parte integral de la obra.\nQue, corresponde reconocer los valores que surgieron y fueron acordados entre las partes.\nQue, se debe dictar el correspondiente acto administrativo y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nReconózcase los adicionales de obra de pintura en cubierta de chapa de zinc en Delegación y Sala de 1º Auxilios Paraje Pavón, con aportes de materiales y mano de obra, la cual fuera adjudicada a Sangoi Melisa Ailen. Todo ello de acuerdo al Expediente Nº 4045 -4698/2023.\nARTICULO 2º:\nEl monto de las obras adicionales es de pesos Ciento ochenta y tres mil seiscientos ($ 183.600).\nARTICULO 3º:\nEl  gasto  originado en el artículo anterior será tomado de Jurisdicción: 1110103000 Secretaría de Obras y Serv Públicos – Fuente de financiamiento 131 De Origen Municipal – Categoría Programática 01.00.00. - 3.4.9.0 Servicios de contratistas.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                          INTENDENTE MUNICIPAL\n\n[DOC 24]\nBoletines/General Lavalle\nDecreto Nº777/2023\nDecreto Nº 777/2023\nGeneral Lavalle, 07/08/2023\nVisto\nEl informe favorable suministrado por la Secretaria de Calidad de Vida y Desarrollo Municipal, relacionado al pedido de ayuda económica formulado por el Sr. ALDAY NORBERTO DARIO, DNI N° 24.006.353; y\nConsiderando\nQue, se trata de una persona sin trabajo estable y recursos económicos.\nQue, es necesario proceder al dictado del acto administrativo pertinente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio al Sr. ALDAY NORBERTO DARIO, DNI N° 24.006.353, por la suma de pesos Veintiún Mil ($ 21.000,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º\n: El presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4°:\nCúmplase, comuníquese a quién  corresponda y dese al Registro  Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                          INTENDENTE MUNICIPAL\n\n[DOC 25]\nBoletines/General Lavalle\nDecreto Nº778/2023\nDecreto Nº 778/2023\nGeneral Lavalle, 07/08/2023\nVisto\nnecesidad de contratar Camión para realizar tareas varias en Paraje Pavón; y\nConsiderando\nQue, para ello se confeccionó en Expediente Nº 4045-4767-2023.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nContratase al Sr. BUSAI BRANQUIÑO JUAN MARIANO, CUIT Nº 20-32937258-9  para poner a disposición Camión para realizar tareas varias en Paraje Pavón. De acuerdo al Expediente Nº 4045-4767/2023.\nARTICULO 2º:\nEl precio  total  convenido  para  realizar dicho trabajo  es  de pesos  Novecientos Treinta Mil ($930.000,00)  a razón de Treinta y Un  Mil ($31.000), por día completo de servicio efectivo. Pagaderos de acuerdo a certificación emitida por la Secretaría de Obras y Servicios Públicos; el presente contrato es de treinta (30) días contando a partir de la firma del  mismo.\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110103000- Secretaria de Obras y Servicios Públicos - Unidad ejecutora: 3 – Fuente de financiamiento 110- Tesoro Municipal- Categoría programática: 01.00.00 – 3.4.9.0. Servicios de Contratistas.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                              JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                         INTENDENTE MUNICIPAL\n\n[DOC 26]\nBoletines/General Lavalle\nDecreto Nº779/2023\nDecreto Nº 779/2023\nGeneral Lavalle, 07/08/2023\nVisto\nEl Expediente Municipal Nº 4045-4763/2023 “Reparación de cubierta en Sub estación Policial Comunal Las Chacras”; y\nConsiderando\nQue, se debe dictar el acto administrativo correspondiente, para contratar al profesional que realice dichas tareas y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nContratase a C.G.L SRL, CUIT Nº 30-70971794-0, para realizar las tareas de acuerdo al Expte 4045-4763/2023 “Reparación de cubierta en Sub estación Policial Comunal Las Chacras”.\nARTICULO 2º:\nEl precio  total  convenido  para  realizar dichos trabajos  es  de pesos dos millones trescientos noventa y ocho mil ($ 2.398.000.-), pagaderos de acuerdo a certificación emitida por la Secretaria de Obras y Servicios Públicos.\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110103000- Secretaria de Obras y Servicios Públicos - Unidad ejecutora: 3 – Fuente de financiamiento 110 - Tesoro Municipal - Categoría programática: 37.00.00 – 3.4.9.0. Otros Servicios de Contratistas.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                              JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                         INTENDENTE MUNICIPAL\n\n[DOC 27]\nBoletines/General Lavalle\nDecreto Nº780/2023\nDecreto Nº 780/2023\nGeneral Lavalle, 07/08/2023\nVisto\nLa necesidad de proceder a contratar un Profesor de  Teatro, en la Casa de la Cultura, de ésta localidad, y\nConsiderando\nQue, es necesario realizar el acto administrativo correspondiente, y será refrendado por el Jefe de Gabinete\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nContratase a KNESEVICH GRACIELA MABEL, DNI Nº 23.818.501, a partir del 01 de Agosto al 31 de Diciembre del corriente año, para dictar clases de teatro,  en la Casa de la Cultura por un total de Cincuenta (50) horas mensuales.\nARTICULO 2º:\nEl precio total y convenido es de pesos Un mil Cuatrocientos ($ 1.400,00) por cada clase, pagaderos mensualmente de acuerdo a la certificación por parte de la Secretaria de Educación, Cultura y Deporte.\nARTICULO 3º:\nEl  gasto  originado en el artículo anterior será tomado de Jurisdicción y Partidas correspondientes, según Presupuesto de Gastos 2023.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dese  al  Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                          INTENDENTE MUNICIPAL\n\n[DOC 28]\nBoletines/General Lavalle\nDecreto Nº781/2023\nDecreto Nº 781/2023\nGeneral Lavalle, 07/08/2023\nVisto\nLa donación de la Señorita Pamela González Busai; y\nConsiderando\nQue, con fecha 02 de Agosto del 2023 fue sancionada la Ordenanza Nº 2637/2023.\nQue, corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza Nº 2637/2023.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                    INTENDENTE MUNICIPAL\n\n[DOC 29]\nBoletines/General Lavalle\nDecreto Nº782/2023\nDecreto Nº 782/2023\nGeneral Lavalle, 07/08/2023\nVisto\nLa donación del Señor Roberto Tarasido ; y\nConsiderando\nQue, con fecha 02 de Agosto del 2023 fue sancionada la Ordenanza Nº 2638/2023.\nQue, corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza Nº 2638/2023.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                INTENDENTE MUNICIPAL\n\n[DOC 30]\nBoletines/General Lavalle\nDecreto Nº783/2023\nDecreto Nº 783/2023\nGeneral Lavalle, 07/08/2023\nVisto\nLa necesidad de actualizar valor de Horas Cátedras de los profesionales de la educación; y\nConsiderando\nQue, con fecha 02 de Agosto del 2023 fue sancionada la Ordenanza Nº 2639/2023.\nQue, corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza Nº 2639/2023.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                INTENDENTE MUNICIPAL\n\n[DOC 31]\nBoletines/General Lavalle\nDecreto Nº784/2023\nDecreto Nº 784/2023\nGeneral Lavalle, 07/08/2023\nVisto\nLa donación del Señor Jorge Oscar Fernández; y\nConsiderando\nQue, con fecha 02 de Agosto del 2023 fue sancionada la Ordenanza Nº 2640/2023.\nQue, corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza Nº 2640/2023.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                INTENDENTE MUNICIPAL\n\n[DOC 32]\nBoletines/General Lavalle\nDecreto Nº785/2023\nDecreto Nº 785/2023\nGeneral Lavalle, 07/08/2023\nVisto\nEl Expediente Municipal Nº 4045-4711/2023 caratulado “Mundo Marino S/Petición”; y\nConsiderando\nQue, con fecha 02 de Agosto del 2023 fue sancionada la Ordenanza Nº 2641/2023.\nQue, corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza Nº 2641/2023.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                INTENDENTE MUNICIPAL\n\n[DOC 33]\nBoletines/General Lavalle\nDecreto Nº786/2023\nDecreto Nº 786/2023\nGeneral Lavalle, 07/08/2023\nVisto\nEl Expediente Municipal Nº 4045-4728/2023 caratulado “Convenio Marco – Programa Provincial Municipios a la Obra”; y\nConsiderando\nQue, con fecha 02 de Agosto del 2023 fue sancionada la Ordenanza Nº 2642/2023.\nQue, corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza Nº 2642/2023.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                INTENDENTE MUNICIPAL\n\n[DOC 34]\nBoletines/General Lavalle\nDecreto Nº787/2023\nDecreto Nº 787/2023\nGeneral Lavalle, 07/08/2023\nVisto\nEl Expediente Municipal Nº 4045-4733/2023 caratulado “Junta de Estudios Históricos General Lavalle – su espacio nombre de sala”; y\nConsiderando\nQue, con fecha 02 de Agosto del 2023 fue sancionada la Ordenanza Nº 2643/2023.\nQue, corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza Nº 2643/2023.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                INTENDENTE MUNICIPAL\n\n[DOC 35]\nBoletines/General Lavalle\nDecreto Nº788/2023\nDecreto Nº 788/2023\nGeneral Lavalle, 07/08/2023\nVisto\nEl pedido de declaración de interés legislativo al proyecto literario “Los Saladeros de D. Pedro Luro”, y;\nConsiderando\nQue, con fecha 02 de Agosto del 2023 fue sancionada la Ordenanza Nº 2644/2023.\nQue, corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA:\nARTICULO 1º:\nPromúlguese la Ordenanza Nº 2644/2023.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\n.-\nHECTOR SANTIAGO DE JESUS DELFINO                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                INTENDENTE MUNICIPAL\n\n[DOC 36]\nBoletines/General Lavalle\nDecreto Nº789/2023\nDecreto Nº 789/2023\nGeneral Lavalle, 07/08/2023\nVisto\nLa Nota Nº 69/2023, recibida en HCD; y\nConsiderando\nQue, con fecha 02 de Agosto del 2023 fue sancionada la Ordenanza Nº 2645/2023.\nQue, corresponde proceder a la promulgación de la misma, a través de Decreto que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A:\nARTICULO 1º:\nPromúlguese la Ordenanza Nº 2645/2023.\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                INTENDENTE MUNICIPAL\n\n[DOC 37]\nBoletines/General Lavalle\nDecreto Nº790/2023\nDecreto Nº 790/2023\nGeneral Lavalle, 08/08/2023\nVisto\nEl Expediente Municipal Nº 4045-2080/2016 y las Ordenanzas Municipales Nº 2041/2016 y Nº 2059/2016, y;\nConsiderando\nQue, ha sido solicitada la concesión de un préstamo por la agente municipal PALACIO GRACIELA EVELIA cumplimentando y estando conforme con los términos y condiciones de la reglamentación antes mencionada.\nQue, debe dictarse el acto administrativo correspondiente el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nAutorizase el otorgamiento de un préstamo dentro de la Operatoria de Préstamos a Empleados Municipales, a favor del agente municipal Sra. PALACIO GRACIELA EVELIA, DNI Nº 16.085.814, Legajo Nº526, por un monto total de PESOS SESENTA MIL ($ 60.000,00). Dicho monto será descontado de los haberes mensuales que percibe el agente, en un total de DOCE (12) cuotas mensuales y consecutivas, de pesos CINCO MIL ($5.000,00); debiendo formalizarse dicho otorgamiento mediante la suscripción del contrato respectivo.\nARTÍCULO 2º:\nLa suma autorizada en el Artículo 1º será tomada de la Jurisdicción destinada a tal efecto.\nARTICULO 3º:\nEl presente será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                INTENDENTE MUNICIPAL\n\n[DOC 38]\nBoletines/General Lavalle\nDecreto Nº791/2023\nDecreto Nº 791/2023\nGeneral Lavalle, 08/08/2023\nVisto\nEl Expediente Administrativo 4045-4548/2023, y,\nConsiderando\nQue, a través de Decreto Municipal n° 288/2023 se resolvió la reducción y deposito en osario común de diversos restos humanos alojados en el Cementerio Municipal de Gral. Lavalle, atento los incumplimientos observados.\nQue, habiéndose dado cumplimiento a lo allí dispuesto, se hubo modificado la titularidad de las cuentas municipales en favor de la Municipalidad, ello a los fines de la disposición de los nichos libres de ocupación.\nQue, la Subsecretaria de Rentas informa la existencia de deuda en las cuentas en cuestión, siendo ello sumado a la falta de mantenimiento, las causales de reducción de los restos allí alojados, y posterior disposición a favor de la Municipalidad.\nQue, los montos de deuda existente en las cuentas municipales son escasos y tornan antijurídico su cobro conforme el Art. 66 bis de la Ordenanza Fiscal vigente.\nQue, en consecuencia, y a los fines de poder disponer en debida forma de las cuentas municipales, sin que se le traslade la deuda de un contribuyente anterior al nuevo arrendatario, corresponde dar de baja las deudas existentes.\nQue, corresponde el dictado del acto administrativo pertinente, el cual será refrendado por el  Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA:\nARTÍCULO 1º:\nInstrúyase a la Subsecretaria de Rentas Municipal a los fines de proceder a la baja de las deudas existentes en las cuentas municipales relacionadas a los nichos donde se alojaban los restos humanos dispuestos conforme Decreto Municipal n° 288/2023.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nARTÍCULO 3º:\nCúmplase, Notifíquese a quien corresponda y dese al Registro Municipal.-\nHECTOR SANTIAGO DE JESUS DELFINO                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                INTENDENTE MUNICIPAL\n\n[DOC 39]\nBoletines/General Lavalle\nDecreto Nº792/2023\nDecreto Nº 792/2023\nGeneral Lavalle, 08/08/2023\nVisto\nEl informe favorable suministrado por la Secretaria de Calidad de Vida y Desarrollo Municipal, relacionado al pedido de ayuda económica formulado\nConsiderando\nQue, se trata de una persona sin recursos económicos y problemas de salud.\nQue, es necesario proceder al dictado del acto administrativo pertinente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio al Sr. ENCINA JUAN ONESIMO, DNI N° 13.558.749, por la suma de pesos cuarenta mil ($ 40.000,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º\n: El presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4°:\nCúmplase, comuníquese a quién  corresponda y dese al Registro  Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                          INTENDENTE MUNICIPAL\n\n[DOC 40]\nBoletines/General Lavalle\nDecreto Nº793/2023\nDecreto Nº 793/2023\nGeneral Lavalle, 08/08/2023\nVisto\nEl Expediente Municipal Nº 4045-2080/2016 y las Ordenanzas Municipales Nº 2041/2016 y Nº 2059/2016, y;\nConsiderando\nQue, ha sido solicitada la concesión de un préstamo por la agente municipal MONTENEGRO SANDRA LUCRECIA cumplimentando y estando conforme con los términos y condiciones de la reglamentación antes mencionada.\nQue, debe dictarse el acto administrativo correspondiente el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nAutorizase el otorgamiento de un préstamo dentro de la Operatoria de Préstamos a Empleados Municipales, a favor del agente municipal Sra. MONTENEGRO SANDRA LUCRECIA, DNI Nº 22.727.127, Legajo Nº672, por un monto total de PESOS SESENTA MIL ($ 60.000,00). Dicho monto será descontado de los haberes mensuales que percibe el agente, en un total de DOCE (12) cuotas mensuales y consecutivas, de pesos CINCO MIL ($5.000,00); debiendo formalizarse dicho otorgamiento mediante la suscripción del contrato respectivo.\nARTÍCULO 2º:\nLa suma autorizada en el Artículo 1º será tomada de la Jurisdicción destinada a tal efecto.\nARTICULO 3º:\nEl presente será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                INTENDENTE MUNICIPAL\n\n[DOC 41]\nBoletines/General Lavalle\nDecreto Nº794/2023\nDecreto Nº 794/2023\nGeneral Lavalle, 09/08/2023\nVisto\nEl Expediente Municipal Nº 4045-2080/2016 y las Ordenanzas Municipales Nº 2041/2016 y Nº 2059/2016, y;\nConsiderando\nQue, ha sido solicitada la concesión de un préstamo por la agente municipal FARIAS EVA NOEMI cumplimentando y estando conforme con los términos y condiciones de la reglamentación antes mencionada.\nQue, debe dictarse el acto administrativo correspondiente el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nAutorizase el otorgamiento de un préstamo dentro de la Operatoria de Préstamos a Empleados Municipales, a favor del agente municipal Sra. FARIAS EVA NOEMI, DNI Nº 22.727.164, Legajo Nº282, por un monto total de PESOS SESENTA MIL ($ 60.000,00). Dicho monto será descontado de los haberes mensuales que percibe el agente, en un total de DOCE (12) cuotas mensuales y consecutivas, de pesos CINCO MIL ($5.000,00); debiendo formalizarse dicho otorgamiento mediante la suscripción del contrato respectivo.\nARTÍCULO 2º:\nLa suma autorizada en el Artículo 1º será tomada de la Jurisdicción destinada a tal efecto.\nARTICULO 3º:\nEl presente será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                INTENDENTE MUNICIPAL\n\n[DOC 42]\nBoletines/General Lavalle\nDecreto Nº796/2023\nDecreto Nº 796/2023\nGeneral Lavalle, 09/08/2023\nVisto\nLa nota proveniente de la Dirección de Personal; y\nConsiderando\nQue, conforme se informa corresponde hacer efectivo el pago a la agente municipal Uviedo Ayelen, legajo N° 714 el monto contemplado como liquidación del Programa de Responsabilidad Social Compartida ENVION, ello en relación a los meses de Mayo y Junio 2023.\nQue, el cumplimiento de las tareas asignadas al agente municipal en cuestión ha sido debidamente certificado por la representante del área.\nQue para ello, se debe dictar el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nAutorícese a la Tesorería Municipal a abonar a la Sra. UVIEDO AYELEN MARIANA, DNI Nº 34.173.178, legajo N° 714  el pago correspondiente a los meses de Mayo y Junio de 2023, la suma de Pesos Cincuenta y siete mil cuatrocientos ($57.400,00) por cada mes;  en concepto de pago por tareas realizadas en el marco del Programa de Responsabilidad Social Compartida ENVION.\nARTICULO 2º:\nEl  gasto  originado en el artículo anterior será tomado de Jurisdicción: 1110104000 – Secretaria de Calidad de Vida y Desarrollo - Fuente de financiamiento: 132 de Origen Provincial del rubro 35.1.02.04 Programa de Responsabilidad Social Compartida ENVION.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4°:\nCúmplase,  comuníquese  a  quien  corresponda, y  dese  al  Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                             INTENDENTE MUNICIPAL\n\n[DOC 43]\nBoletines/General Lavalle\nDecreto Nº797/2023\nDecreto Nº 797/2023\nGeneral Lavalle, 10/08/2023\nVisto\nEl Expediente Administrativo 4045-4641/2023, “Construcción Centro de Día”  y,\nConsiderando\nQue, se llevó adelante la Licitación Pública Nº 03/2023, conforme Decreto Municipal Nº 555/2023, a los fines de la construcción del centro de día municipal.\nQue, habiéndose llevado a cabo los procedimientos administrativos correspondientes se efectuó la apertura de sobres, verificándose la presentación de dos ofertas que cumplían con los requerimientos previos.\nQue, la Comisión de Pre adjudicación realizo el análisis correspondiente, y ha sugerido la adjudicación de la obra a la firma OCSYCARO GROUP S.R.L.\nQue, corresponde el dictado del acto administrativo pertinente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA:\nARTÍCULO 1º:\nAdjudíquese la ejecución de la obra de construcción del centro de día municipal, de acuerdo al llamado a Licitación Pública Nº 03/2023, y a constancias obrantes en 4045-4641/2023, a la firma OCSYCARO GROUP S.R.L por un monto total de $97.851.788,38 (Pesos Noventa y Siete Millones Ochocientos Cincuenta y Un Mil Setecientos Ochenta y Ocho con 38/100).\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTÍCULO 3º:\nCúmplase, Notifíquese a quien corresponda y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                     JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                           INTENDENTE MUNICIPAL\n\n[DOC 44]\nBoletines/General Lavalle\nDecreto Nº798/2023\nDecreto Nº 798/2023\nGeneral Lavalle, 10/08/2023\nVisto\nEl Expediente Administrativo 4045-4641/2023, “Construcción Centro de Día”  y,\nConsiderando\nQue, se llevó adelante la Licitación Pública Nº 03/2023, conforme Decreto Municipal Nº 555/2023, a los fines de la construcción del centro de día municipal.\nQue, habiéndose llevado a cabo los procedimientos administrativos correspondientes se efectuó la apertura de sobres, verificándose la presentación de dos ofertas que cumplían con los requerimientos previos.\nQue, la Comisión de Pre adjudicación realizo el análisis correspondiente, y ha sugerido la adjudicación de la obra a la firma OCSYCARO GROUP S.R.L.\nQue, corresponde el dictado del acto administrativo pertinente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA:\nARTÍCULO 1º:\nAdjudíquese la ejecución de la obra de construcción del centro de día municipal, de acuerdo al llamado a Licitación Pública Nº 03/2023, y a constancias obrantes en 4045-4641/2023, a la firma OCSYCARO GROUP S.R.L por un monto total de $97.851.788,38 (Pesos Noventa y Siete Millones Ochocientos Cincuenta y Un Mil Setecientos Ochenta y Ocho con 38/100).\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTÍCULO 3º:\nCúmplase, Notifíquese a quien corresponda y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                     JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                           INTENDENTE MUNICIPAL\n\n[DOC 45]\nBoletines/General Lavalle\nDecreto Nº799/2023\nDecreto Nº 799/2023\nGeneral Lavalle, 10/08/2023\nVisto\nEl Expediente administrativo Nº 4045-4207/2022.\nConsiderando\nQue, por Decreto Municipal nº258/2021 se promulgo la Ordenanza Municipal nº2393/2021 de Declaración de Emergencia en el Sistema de Transporte de Pasajeros, en el ámbito municipal.\nQue, por Decreto Municipal n°561/2022 se promulgo la Ordenanza Municipal n°2541/2022 que establece la creación de un Sistema de Transporte Público de Pasajeros.\nQue, la Ordenanza Municipal n° 2636/2023 determina la base para el cuadro tarifario, el valor de las tarjetas de recarga, los recorridos prestablecidos y los puntos de venta.\nQue, la Ordenanza Municipal n° 2627/2023 establece una serie de beneficios sociales a aplicar a las tarifas del sistema de transporte público de pasajeros, en el ámbito municipal.\nQue, se otorgó la prestación del servicio a través del Decreto Municipal n° 772/2023.\nQue, habiéndose omitido incorporar a los menores de 3 años dentro del universo de los usuarios alcanzados por los beneficios sociales establecidos en Ordenanza Municipal n° 2627/2023, debe suscribirse el acto administrativo pertinente a tales fines, el cual será refrendado por el Sr. Jefe de Gabinete y se dicta ad referéndum del Honorable Concejo Deliberante.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1°:\nDispóngase, en relación al Transporte Municipal de Pasajeros, la implementación del siguiente beneficio:\na) Acceso Gratuito a menores de tres (3) años.\nARTICULO 2°:\nEl presente se dicta ad referéndum del Honorable Concejo Deliberante\nARTICULO 3°:\nCúmplase, comuníquese a quien corresponda y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                     JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                              INTENDENTE MUNICIPAL\n\n[DOC 46]\nBoletines/General Lavalle\nDecreto Nº800/2023\nDecreto Nº 800/2023\nGeneral Lavalle, 10/08/2023\nVisto\nLa solicitud de apoyo económico efectuada por el C.E.C. Nº 801, para solventar gastos  que demandan los festejos por la Semana de las niñeces; y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nOtorgase  al C.E.C. Nº 801, un subsidio por la suma de pesos Trescientos Veinticinco mil ($ 25.000), por el motivo expuesto.\nARTICULO 2°:\nLa suma autorizada en el  Art.1°, será tomada de 1110109000 Secretaria de Cultura -  Fuente de Financiamiento 132 – De origen provincial – Categoría Programática: 61.01.00 – 5.1.5.0 Transferencias a otras instituciones de enseñanza.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4°:\nCúmplase, comuníquese a  quién corresponda y dése al  Registro Municipal.-\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTE MUNICIPAL\n\n[DOC 47]\nBoletines/General Lavalle\nDecreto Nº801/2023\nDecreto Nº 801/2023\nGeneral Lavalle, 10/08/2023\nVisto\nLa necesidad de realizar las siguientes Ampliaciones Presupuestarias de acuerdo a Convenio firmado con el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires; y\nConsiderando\nQue, el ARTICULO 187° de la Ley Orgánica de las Municipalidades dispone que “…Promulgado que sea el presupuesto, no podrá ser modificado sino por iniciativa del Departamento Ejecutivo”.\nQue, el Contador Municipal informa la necesidad de realizar ampliaciones presupuestarias.\nQue, el presente Decreto se dicta Ad Referéndum del Honorable Concejo Deliberante (artículos 119, 120 y ccdtes. L.O.M. y Reglamento de Contabilidad).\nQue, se debe dictar el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA:\nARTICULO 1º:\nEfectúese las siguientes  Ampliaciones  presupuestarias:\nAmpliar:\nJurisdicción: 1110102000 –  Secretaria General de Gobierno y Hacienda.\n132 – Tesoro Provincial Afectado.-\n1750152 – Convenio con Minist. De Desarrollo Agrario – PBA.  Importe $ 3.375.900,00.-\n2250122 – Convenio con Minist. De Desarrollo Agrario – PBA. Importe $ 25.000.000,00.-\nA la siguiente:\nJurisdicción: 1110103000 –  Secretaria de Obras y Servicios Públicos.\nApertura Programática: 42.00.00 Conv. con Minist. De Desarrollo Agrario PBA.\n132 -Tesoro Provincial.-\n2.8.4.0 Piedra – arcilla y arena. Importe $ 3.375.900,00.-\n4.3.2.0 Equipos de transporte – tracción y elevación. Importe $ 25.000.000,00.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                              INTENDENTE MUNICIPAL\n\n[DOC 48]\nBoletines/General Lavalle\nDecreto Nº802/2023\nDecreto Nº 802/2023\nGeneral Lavalle, 10/08/2023\nVisto\nEl informe favorable presentado por la Secretaria de Calidad de Vida y Desarrollo Área Asistencia Social, y el Expediente Municipal 4045-4773/2023, relacionado al pedido de ayuda económica, formulado por personas de escasos recursos económicos; y\nConsiderando\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nARTICULO 1º:\nAutorizase el otorgamiento de un subsidio municipal, por un total de pesos Doscientos Cuarenta y Dos Mil ($ 242.000,00), a las siguientes personas,  por el motivo expuesto.\nARTICULO 2º:\nEl monto autorizado en el Artículo 1, será tomado de Jurisdicción 1110104000 – Secretaria de Calidad de Vida y Desarrollo– Fuente de financiamiento: 110 Tesoro Municipal – Categoría Programática 41.00.00 - 5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quién corresponda  y  dése   al  Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                INTENDENTE MUNICIPAL\n\n[DOC 49]\nBoletines/General Lavalle\nDecreto Nº803/2023\nDecreto Nº 803/2023\nGeneral Lavalle, 10/08/2023\nVisto\nEl informe favorable suministrado por la Secretaria de Calidad de Vida y Desarrollo Municipal, relacionado al pedido de ayuda económica formulado\nConsiderando\nQue, se trata de una persona  con escasos recursos económicos y sin trabajo estable.\nQue, es necesario proceder al dictado del acto administrativo pertinente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio  por la suma de pesos Quince Mil ($15.000,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º\n: El presente Decreto será refrendado por el Jefe de Gabinete.\nARTÍCULO 4\n°:\nCúmplase, comuníquese a quién  corresponda y dese al Registro  Municipal.-\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTE MUNICIPAL\n\n[DOC 50]\nBoletines/General Lavalle\nDecreto Nº804/2023\nDecreto Nº 804/2023\nGeneral Lavalle, 10/08/2023\nVisto\nEl informe favorable suministrado por la Secretaria de Calidad de Vida y Desarrollo Municipal, relacionado al pedido de ayuda económica formulado\nConsiderando\nQue, se trata de una persona  con escasos recursos económicos y sin trabajo estable.\nQue, es necesario proceder al dictado del acto administrativo pertinente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio  por la suma de pesos Treinta y seis mil ($36.000,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º\n: El presente Decreto será refrendado por el Jefe de Gabinete.\nARTÍCULO 4\n°:\nCúmplase, comuníquese a quién  corresponda y dese al Registro  Municipal.-\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTE MUNICIPAL\n\n[DOC 51]\nBoletines/General Lavalle\nDecreto Nº805/2023\nDecreto Nº 805/2023\nGeneral Lavalle, 10/08/2023\nVisto\nLa necesidad de contratar un profesional, en la especialidad de Kinesiología, para que preste  atención médica en el Hospital Municipal Sagrado Corazón de Jesús de General Lavalle, y\nConsiderando\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nContratase a la Lic. DOMINGUEZ IVANA GISELA, DNI: Nº 32.259.231, para efectuar atención médica en el Hospital Municipal Sagrado Corazón de Jesús, los días lunes y miércoles en consultorio externo y los días viernes atendiendo geriatría, todo ello en la especialidad de Kinesiología, desde el 01 de agosto  hasta el 31 de octubre de 2023.\nARTICULO 2º:\nEl precio total y convenido para la realización de las tareas es de pesos Cuatrocientos sesenta y cinco mil ($ 465.000,00), pagaderos en forma mensual la suma de  pesos Ciento cincuenta y cinco mil ($ 155.000,00) según certificación por parte de la Secretaría de Salud.\nARTICULO 3º:\nEl  gasto  originado en el artículo anterior será tomado de Jurisdicción:\n1110105000 Secretaría de Salud – Fuente de financiamiento 110- Tesoro municipal – Categoría Programática: 51.00.00 -  3.4.2.0 Servicio Médico.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y  dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTE MUNICIPAL\n\n[DOC 52]\nBoletines/General Lavalle\nDecreto Nº806/2023\nDecreto Nº 806/2023\nGeneral Lavalle, 10/08/2023\nVisto\nLa necesidad de contratar profesional para realizar mensura de inmueble; y\nConsiderando\nQue, se debe dictar el acto administrativo pertinente, para contratar al profesional que realice dichas tareas.\nQue, el presente decreto será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nContratase al Agrimensor ROMAN JORGE ALEJANDRO, CUIT Nº 20-13761068-0, para realizar plano de mensura, datos catastrales Circ. I; Secc. A; Manz. 68, Parc. 6. De acuerdo al Expediente 4045-3554/2020.\nARTICULO 2º:\nEl precio  total  convenido  para  realizar dicho trabajo  es  de pesos quinientos cuarenta mil ($ 540.000.-).\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110102000- Secretaria General de Gobierno y Hacienda – Fuente de financiamiento 131 - Categoría programática: 01.00.00 – 3.4.9.0 Otros.\nARTICULO 4º:\nEl presente decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                    INTENDENTE MUNICIPAL\n\n[DOC 53]\nBoletines/General Lavalle\nDecreto Nº807/2023\nDecreto Nº 807/2023\nGeneral Lavalle, 11/08/2023\nVisto\nLa necesidad de proceder a contratar quien dicte clases de Danzas Folklóricas, en Paraje Pavón, y\nConsiderando\nQue, es necesario realizar el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nConvalídese la contratación de LOPEZ AMERICA ELIZABETH, DNI Nº 22.677.086, para que dicte clases de Danzas Folklóricas, veinticuatro (24) horas mensuales, las cuales serán dictadas en la sede del Club de Leones de Pavón,  o donde oportunamente se le índice. Todo ello a partir del 01 de Julio hasta el 31 de Diciembre del corriente año.\nARTICULO 2º:\nEl precio total y convenido es de pesos Un mil Cuatrocientos               ($ 1.400,00) por cada clase, pagaderos mensualmente de acuerdo a la certificación por parte de la Secretaria de Educación, Cultura y Deporte.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dése  al  Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTE MUNICIPAL\n\n[DOC 54]\nBoletines/General Lavalle\nDecreto Nº808/2023\nDecreto Nº 808/2023\nGeneral Lavalle, 11/08/2023\nVisto\nLa necesidad de proceder a designar un Profesor para que dicte taller de Masajes Integrales en el Centro de Jubilados y en el Geriátrico del Hospital Municipal Sagrado Corazón de Jesús; y\nConsiderando\nQue es necesario realizar el acto administrativo correspondiente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nContrátese a la Sra. AZUCENA EDITH MONTENEGRO DNI Nº 20.038.291, desde el 01 de Agosto hasta el 31 de Octubre del corriente año, para dictar taller de Masajes Integrales, según el siguiente detalle de Treinta y Cinco (35) Clases mensuales, las cuales serán dictadas en el Centro de Jubilados y en el Geriátrico del Hospital Municipal Sagrado Corazón de Jesús.\nARTICULO 2º:\nEl  gasto  originado en el artículo anterior, es de pesos Mil Cuatrocientos ($ 1.400) por cada hora de clase y será tomado de Jurisdicción y Partidas correspondientes, de acuerdo al Presupuesto de Gastos 2023.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dese  al  Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTE MUNICIPAL\n\n[DOC 55]\nBoletines/General Lavalle\nDecreto Nº809/2023\nDecreto Nº 809/2023\nGeneral Lavalle, 11/08/2023\nVisto\nLa necesidad de proceder a designar un Profesor para que dicte taller de Confección de Indumentaria y Jornadas de Peluquería Comunitaria, en el Club de Leones de la Localidad de Pavón y en el Centro Cultural de Paraje Pavón; y\nConsiderando\nQue, es necesario realizar el acto administrativo correspondiente, y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nContrátese a la Sra. RIVAS MIRTA MABEL DNI Nº 24.154.569, desde el 01 de Agosto hasta el 31 de Octubre del corriente año, para dictar taller de Confección de Indumentaria y Jornadas de Peluquería Comunitaria, según el siguiente detalle de Sesenta (60) Clases mensuales, de una (1) hora cada una, las cuales serán dictadas en el Centro Cultural o en el Club de Leones de la Localidad de Pavón\nARTICULO 2º:\nEl  gasto  originado en el artículo anterior, es de pesos un mil cuatrocientos ($ 1.400) por cada hora de clase y será tomado de Jurisdicción y Partidas correspondientes, de acuerdo al Presupuesto de Gastos 2023.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dese  al  Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTE MUNICIPAL\n\n[DOC 56]\nBoletines/General Lavalle\nDecreto Nº810/2023\nDecreto Nº 810/2023\nGeneral Lavalle, 11/08/2023\nVisto\nLa nota 1262 de Conciencia Ambiental (Fundación el Arte de Vivir); y\nConsiderando\nQue, se solicita autorización para una jornada de Plantación de árboles, en la avenida de acceso al Basural de Pavón, de nuestro Partido.\nQue, tal acción visibilizaría la problemática que afecta al Paraje y todo el Partido de General Lavalle, debido al volcado de los residuos sólidos urbanos, en un predio privado.\nQue, esta Municipalidad a través de gestiones y acciones ejecutivas, persigue el cierre de tal predio; con el fin posterior de su saneamiento.\nQue, la acción “Plantar Amor” es, además un hecho concreto de inicio para el saneamiento del ambiente.\nQue, dados los antecedentes es una acción a realizar en forma conjunta con la fundación.\nQue, se ha realizado un trazado por el área correspondiente del trazado para la plantación.\nQue, además de declararse la acción de interés municipal invítese al Honorable Concejo Deliberante a declarar la jornada de interés legislativo.\nPOR ELLO:\ny en uso de las facultades conferidas por el Artículo 108, inciso 17) del Decreto Ley 6769/58.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTÍCULO 1º.-\nDeclárase de Interés Municipal la Jornada de Plantación en la Avenida Gobernador Mercante (desde Garita 2 hasta el Basural a cielo abierto), a realizarse el día 1 de septiembre de 2023 a las 14:00 horas, por Conciencia Ambiental de la Fundación Arte de Vivir.\nARTÍCULO 2º.-\nApruébese el trazado fijado por el área para el plantado de los árboles, conforme croquis adjunto, designado como anexo I\nARTÍCULO 3º.-\nAutorizase a la Contaduría Municipal a librar las respectivas órdenes de pago a fin de solventar los gastos que emerjan del evento.\nARTÍCULO 4º.-\nComuníquese al Honorable Concejo Deliberante. Invitese a declarar de interés legislativo, la jornada.\nARTÍCULO 5º.-\nEl presente Decreto será refrendado por el señor Jefe de Gabinete.\nARTÍCULO 6º.-\nRegístrese, publíquese, notifíquese, comuníquese, cumplido, archívese.\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTE MUNICIPAL\nAnexos\nMAPA\nDESCARGAR\n\n[DOC 57]\nBoletines/General Lavalle\nDecreto Nº811/2023\nDecreto Nº 811/2023\nGeneral Lavalle, 11/08/2023\nVisto\nLa necesidad de realizar modificaciones presupuestarias para el Ejercicio en curso, considerando que las partidas se disminuirán conservando crédito suficiente para cubrir los compromisos correspondientes; y,\nConsiderando\nQue, se debe dictar el correspondiente acto administrativo y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nEfectúese las siguientes  Modificaciones  presupuestarias.\nTransferir de:\nJurisdicción: 1110103000 –  Secretaria de Obras y Servicios Públicos.\nApertura Programática:   01.00.00 –  Administración, gestión y dirección de Obras y Servicios Públicos.-\n131 -Tesoro Municipal Afectado.-\n2.5.6.0 Combustibles y lubricantes. Importe $  1.913.157,81.-\nA las siguientes:\nJurisdicción: 1110102000 –  Secretaria General de Gobierno y Hacienda.\nApertura Programática:   20.00.00 –  Transporte Público de Pasajeros.-\n131 -Tesoro Municipal Afectado.-\n2.5.6.0 Combustibles y lubricantes. Importe $ 113.157,81.-\n2.9.6.0 Repuestos y accesorios. Importe: $ 500.000,00.-\n3.3.9.0 Otros. Importe: $ 300.000,00.-\n4.3.6.0 Equipo para computación. Importe $ 1.000.000,00.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                              INTENDENTE MUNICIPAL\n\n[DOC 58]\nBoletines/General Lavalle\nDecreto Nº812/2023\nDecreto Nº 812/2023\nGeneral Lavalle, 11/08/2023\nVisto\nLa necesidad de realizar las siguientes Ampliaciones Presupuestarias de acuerdo a Convenio firmado con el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires; y\nConsiderando\nQue, el ARTICULO 187° de la Ley Orgánica de las Municipalidades dispone que “…Promulgado que sea el presupuesto, no podrá ser modificado sino por iniciativa del Departamento Ejecutivo”.\nQue, el Contador Municipal informa la necesidad de realizar ampliaciones presupuestarias.\nQue, el presente Decreto se dicta Ad Referéndum del Honorable Concejo Deliberante (artículos 119, 120 y ccdtes. L.O.M. y Reglamento de Contabilidad).\nQue, se debe dictar el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA:\nARTICULO 1º:\nEfectúese las siguientes  Ampliaciones  presupuestarias:\nAmpliar:\nJurisdicción: 1110102000 –  Secretaria General de Gobierno y Hacienda.\n131 – Tesoro Municipal Afectado.-\n12.9.15.00 – Transporte Público de Pasajeros Municipal.  Importe $ 8.000.000,00.-\nA la siguiente:\nJurisdicción: 1110102000 –  Secretaria General de Gobierno y Hacienda.\nApertura Programática:   20.00.00 –  Transporte Público de Pasajeros.-\n131 -Tesoro Municipal Afectado.-\n2.5.6.0 Combustibles y lubricantes. Importe $ 4.000.000,00.-\n2.9.6.0 Repuestos y accesorios. Importe: $ 3.000.000,00.-\n3.5.4.0 Primas y gastos de seguro. Importe: $ 1.000.000,00.-\nARTICULO 2º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 3º\n:\nCúmplase, comuníquese a quien corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                              INTENDENTE MUNICIPAL\n\n[DOC 59]\nBoletines/General Lavalle\nDecreto Nº813/2023\nDecreto Nº 813/2023\nGeneral Lavalle, 11/08/2023\nVisto\nLa necesidad de contratar quien brinde espectáculo infantil en el mes de las infancias; y\nConsiderando\nQue, consta nota de pedido de instituciones educativas, y el aval de la Jefatura Distrital.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nContratase al Sr. COVETTA ALAN EDUARDO, CUIT Nº 20-34499655-6, para realizar espectáculo infantil, consistente en dos funciones en instituciones educativas del Partido en oportunidad del mes de las infancias.\nARTICULO 2º:\nEl precio  total  convenido  para  realizar dicho trabajo  es  de pesos  noventa y un mil trescientos sesenta ($91.360,00)  a razón de cuarenta y cinco mil seiscientos ochenta ($45.680), por cada función. Pagaderos de acuerdo a certificación emitida por la Secretaría de Cultura.\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110109000- Secretaria de Cultura, Educación y Protocolo - Unidad ejecutora: 12 – Fuente de financiamiento 132 – De origen Provincial - Categoría programática: 61.01.00 – 5.1.5.0 -.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                              JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                         INTENDENTE MUNICIPAL\n\n[DOC 60]\nBoletines/General Lavalle\nDecreto Nº814/2023\nDecreto Nº 814/2023\nGeneral Lavalle, 11/08/2023\nVisto\nLa necesidad de contratar una empresa para el Mantenimiento mensual de equipos del sistema de seguridad y video vigilancia y sala de monitoreo de la Municipalidad; y\nConsiderando\nQue, se debe realizar mantenimiento preventivo y correctivo para el sistema de cámaras de Seguridad y Vigilancia instaladas en el Partido.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete, para contratar al profesional que realice dichas tareas.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nContrátese a la empresa Atlántica Video Cable, CUIT Nº 30-63331668-2 para realizar mantenimiento preventivo y correctivo de sistema de cámara video vigilancia, desde el 1 de Agosto  hasta el 31 de Diciembre de 2023.\nARTICULO 2º:\nEl precio  total  convenido  para  realizar dichos trabajos  es  de pesos  Un millón doscientos ochenta mil ciento treinta ($ 1.280.130), pagaderos mensualmente la suma de pesos doscientos cincuenta y seis mil veintiséis ($256.026) previa presentación de las facturas correspondientes.\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110102000- Secretaria general de Gobierno y Hacienda – Fuente de financiamiento 110-Tesoro  Municipal- Categoría programática: 01.00.00 – 3.4.9.0 Otros.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.-\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTE MUNICIPAL\n\n[DOC 61]\nBoletines/General Lavalle\nDecreto Nº815/2023\nDecreto Nº 815/2023\nGeneral Lavalle, 11/08/2023\nVisto\nEl expediente 4045-4777/2023, “Profesional Técnico para realizar inspección de obras”, y\nConsiderando\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nContrátese a la Arq. CUTTA MARIA FERNANDA, DNI Nº 37.379.691, para realizar tareas conforme al Expediente Municipal 4045-4777/2023. La vigencia de dicho contrato es de tres (3) meses contando a partir del 04 de Agosto hasta 04 de Noviembre de 2023.\nARTICULO 2º:\nEl precio  total  convenido y aceptado para las tareas profesionales establecidas en el Artículo 1º, es de pesos ciento diecisiete mil cuatrocientos setenta y dos con 50/00 ($ 117.472,50)  por mes pagaderos de acuerdo a certificación del área. Arrojando una suma total de pesos trescientos cincuenta y dos mil cuatrocientos diecisiete con 50/100 ($352.417,50).\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110103000 Secretaria de Obras y Servicios Públicos – Fuente de financiamiento 131 – De Origen Municipal - Categoría programática: 01.00.00 – 3.4.9.0 Servicio Contratista.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTE MUNICIPAL\n\n[DOC 62]\nBoletines/General Lavalle\nDecreto Nº816/2023\nDecreto Nº 816/2023\nGeneral Lavalle, 14/08/2023\nVisto\nEl Expediente Administrativo Nº 4045-3542/2020 caratulado “Prescripción Administrativa en Casco Urbano”; y,\nConsiderando\nQue la Municipalidad de General Lavalle detenta la posesión pacífica e ininterrumpida del inmueble identificado como: Circ. I; Secc. A; Manzana 2; Parcela 1, desde hace más de veinte años.\nQue dicho inmueble está destinado a la construcción de un Complejo Habitacional para Madres Solteras.\nQue resulta imprescindible otorgar a la municipalidad la seguridad jurídica que implica la titularidad del dominio del bien adquirido;\nQue la Ley 24.320, modificatoria de la Ley 21.477 establece un régimen de regularización dominial en favor del Estado Provincial y Municipal que acrediten la posesión en los términos del artículo 1889 del Código Civil y Comercial de la Nación (pública, pacífica y continua durante 20 años) y su destino sea de uso oficial exclusivo o permanente o la construcción de planes de vivienda para fines sociales, como requisito previo a la inscripción de dominio. Por sus artículos 2° y 3° se establece el procedimiento a cumplimentar disponiendo que\n\"La posesión ejercida por la administración provincial o municipal o sus reparticiones descentralizadas o autárquicas y en su caso por sus antecesores, deberá surgir de informes de los respectivos organismos donde se especificará el origen de la posesión y el destino afectación que haya tenido el inmueble poseído, agregando los antecedentes que obren en poder de la administración. Cada inmueble será descrito con su ubicación, medidas y linderos según plano de mensura, que se agregará. El Poder Ejecutivo Provincial o la autoridad ejecutiva municipal declararán en cada caso la prescripción adquisitiva operada. Las escrituras declarativas que en consecuencia otorgará el Poder Ejecutivo Provincial o la autoridad ejecutiva municipal en las cuales se relacionarán las circunstancias del caso, servirán de título bastante para la inscripción en el Registro de la Propiedad Inmueble”\n(Articulo 2\n°). “Si al presentarse el título a inscripción, el organismo registral observare que con relación al mismo inmueble y por el nombre de un tercero existe otra, apoyada en un título de antigüedad menor al plazo de la prescripción administrativa, o existiere anotación preventiva de litis de quien tuviere acción declarativa de prescripción administrativa a su favor deberá seguirse el procedimiento judicial que corresponda para que se declare el dominio adquirido por el estado provincial o la municipalidad en su caso”\n(Articulo 3°).\nQue, el ARTÍCULO 1899 del Código Civil y Comercial, que viene a regular lo dispuesto en el artículo 4015 del Código Civil, establece en forma expresa\n“Prescripción adquisitiva larga. Si no existe justo título o buena fe, el plazo es de veinte años. No puede invocarse contra el adquirente la falta o nulidad del título o de su inscripción, ni la mala fe de su posesión. También adquiere el derecho real el que posee durante diez años una cosa mueble registrable, no hurtada ni perdida, que no inscribe a su nombre pero la recibe del titular registral o de su cesionario sucesivo, siempre que los elementos identificatorios que se prevén en el respectivo régimen especial sean coincidentes”.\nQue ha tomado intervención la Secretaría Legal y Técnica, emitiendo el correspondiente dictamen;\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTÍCULO 1º:\nDeclárese adquirida la propiedad por prescripción adquisitiva de dominio, a favor de la Municipalidad de General Lavalle, del inmueble identificado según su nomenclatura catastral como: Circ. I; Secc. A; Manzana 2; Parcela 1, la cual ha sido designada como parcela 1b conforme plano de mensura 42-21-2023.\nARTÍCULO 2°:\nRequerir la intervención de la Escribanía General de Gobierno a los fines de la protocolización de las actuaciones administrativas pertinentes y su posterior inscripción en el Registro de la Propiedad Inmueble, otorgando la Escritura correspondiente, conforme Art. 2 y cctes. de la Ley 24.320.\nARTÍCULO 3º\n:\nEl presente Decreto será refrendado por el Sr. Jefe de Gabinete\nARTICULO 4º:\nC\númplase, comuníquese a quien corresponda y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                   INTENDENTE MUNICIPAL\n\n[DOC 63]\nBoletines/General Lavalle\nDecreto Nº817/2023\nDecreto Nº 817/2023\nGeneral Lavalle, 14/08/2023\nVisto\nLa nota presentada por la Secretaria de Cultura Educación y Deporte; y\nConsiderando\nQue, el día 17 de agosto del corriente año se realizará acto conmemorativo al General José de San Martín.\nQue, se tienen programadas distintas actividades, que congregan a las instituciones educativas, desfile con Banderas de ceremonia, ofrenda floran al pie del Monumento, agasajo a los presentes, etc.\nQue, se debe dictar el acto administrativo correspondiente tendiente a declararlo de Interés Municipal, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES,\nDECRETA\nARTICULO 1º\n:\nDeclárese de INTERES MUNICIPAL a el Acto Conmemorativo al General José de San Martín a realizarse el día 17 de agosto, en la localidad de General Lavalle.\nARTICULO 2º:\nAutorícese a la Tesorería Municipal a abonar costos que demanden el desarrollo de tal actividad.\nARTICULO 3º:\nEl presente decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda y dese al Registro Municipal.\nANDREA VERONICA TURCONI                                                                             JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                            INTENDENTE MUNICIPAL\n\n[DOC 64]\nBoletines/General Lavalle\nDecreto Nº818/2023\nDecreto Nº 818/2023\nGeneral Lavalle, 15/08/2023\nVisto\nLa Ordenanza Municipal nº 2597/2022 complementaria al Presupuesto General de Gastos y Cálculos de Recursos para el Ejercicio 2023, y;\nConsiderando\nQue, para el ejercicio en curso se hubo fijado en la suma de pesos SETECIENTOS OCHO ($708) el valor del módulo para todas las categorías de empleados municipales.\nQue, a través de Decreto Municipal nº 564 se estableció el valor del modulo en la suma de pesos OCHOCIENTOS QUINCE ($815), ello a partir del 1 de julio de 2023.\nQue, desde la fijación de dicho valor, y como producto de la inflación de público conocimiento y la devaluación monetaria, el costo de vida se ha visto incrementado.\nQue, como consecuencia de ello, el Departamento Ejecutivo ha resuelto fijar un aumento en los salarios de la planta municipal.\nQue, a partir del 01 de septiembre del corriente, se ajustará el valor del módulo en un 15%, considerando al efecto la variación del costo de vida, desde el último ajuste hecho a dicho valor.\nQue, la Ordenanza Complementaria al presupuesto prevé la adecuación de la pauta salarial.\nQue, en consecuencia, corresponde el dictado del acto administrativo tendiente a dar cumplimiento con tal adecuación, siendo este ad referéndum del Honorable Concejo Deliberante, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nEstablézcase, a partir del 1 de septiembre de 2023, en pesos NOVECIENTOS TREINTA Y OCHO  ($ 938) el valor del módulo utilizado como base de cálculo de los salarios de los empleados municipales.\nARTICULO 2º:\nEl presente decreto se dicta ad referéndum del Honorable Concejo Deliberante.\nARTÍCULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTÍCULO 4º:\nCúmplase, Notifíquese a quien corresponda y dese al Registro Municipal.\nANDREA VERONICA TURCONI                                                                         JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                    INTENDENTE MUNICIPAL\n\n[DOC 65]\nBoletines/General Lavalle\nDecreto Nº819/2023\nDecreto Nº 819/2023\nGeneral Lavalle, 15/08/2023\nVisto\nLa necesidad de contratar un profesional, para que preste servicios de Enfermero en la Sala de Primeros Auxilios de Paraje Pavón, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nContratase a la Sra. SALDUA LILIA LIANA, DNI: Nº 31.243.627, para prestar servicios de Enfermera., en la Sala de Primeros Auxilios de  Paraje Pavón con una carga horaria de 80 hs Mensuales, a partir del 01 de Agosto de 2023  hasta el 31 de Agosto del corriente año.\nARTICULO 2º\n: El precio total y convenido para la realización de las tareas profesionales es de pesos Ochenta y Siete Mil ($ 87.000,00), pagaderos por Mes la suma de pesos Ochenta y Siete Mil ($ 87.000,00), una vez certificadas las tareas por la Secretaría de Salud.\nARTICULO 3º:\nEl  gasto  originado en el artículo anterior será tomado de Jurisdicción: 1110105000 Secretaría de Salud – Fuente de financiamiento 110 De Tesoro Municipal – Categoría Programática 51.00.00.  3.4.2.0  Médicos y Sanitarios.\nARTICULO 4º:\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nARTICULO 5º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dése  al  Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                     INTENDENTE MUNICIPAL\n\n[DOC 66]\nBoletines/General Lavalle\nDecreto Nº820/2023\nDecreto Nº 820/2023\nGeneral Lavalle, 15/08/2023\nVisto\nLa necesidad de contratar un profesional, para que preste servicios de Enfermero en la Sala de Primeros Auxilios de Paraje Pavón, y\nConsiderando\nQue, se debe dictar el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º\n:\nContratase a la Sra. PERALTA MARIA ROSA, DNI: Nº 18.232.829, para prestar servicios de Enfermera, en la Sala de Primeros Auxilios de  Paraje Pavón con una carga horaria de 80 hs Mensuales, a partir del 01 de Agosto de 2023  hasta el 31 de Agosto del corriente año.\nARTICULO 2º\n: El precio total y convenido para la realización de las tareas profesionales es de pesos Ochenta y Siete Mil ($ 87.000,00), pagaderos por Mes  la suma de pesos Ochenta y Siete Mil ($ 87.000,00), una vez certificadas las tareas por la Secretaría de Salud.\nARTICULO 3º:\nEl  gasto  originado en el artículo anterior será tomado de Jurisdicción: 1110105000 Secretaría de Salud – Fuente de financiamiento 110 De Tesoro Municipal – Categoría Programática 51.00.00. - 3.4.2.0  Médicos y Sanitarios.\nARTICULO 4º:\nEl presente decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dése  al  Registro Municipal.\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                     INTENDENTE MUNICIPAL\n\n[DOC 67]\nBoletines/General Lavalle\nResolución Nº265/2023\nResolución Nº 265/2023\nGeneral Lavalle, 02/08/2023\nVisto\nEl pedido de Habilitación, por Expediente de Entrada Nº 972/2023, de un  comercio de rubro: “Almacén”. A nombre de la Sra. GONZALEZ VARELA FATIMA SABRINA,\nCUIT 27-31711250-0\n,\nubicado en calle Pedro Luro N° 850 datos catastrales Circ 1 Secc A Manz 7 Parc 9; del Partido de General Lavalle; y\nConsiderando\nQue, tal cual lo expresa el informe de la Inspección Municipal de fecha  01/08/2023, se solicita la habilitación.\nQue, debe dictarse el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL  INTENDENTE  MUNICIPAL EN USO DE  SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1°:\nHabilitase a GONZALEZ VARELA FATIMA SABRINA\nCUIT 27-31711250-0\nel comercio\nubicado en calle Pedro Luro N° 850 cuyos datos catastrales son: Circ 1 Secc A Manz 7 Parc 9; del Partido de General Lavalle. Registrado bajo el Padrón Nº 411, de acuerdo al informe suministrado por el Área de Inspección Municipal. Rubro: “Almacén”.\nARTICULO 2°:\nHágase saber que ante la necesidad de contratación de trabajadores, puede recurrir a la Bolsa de Trabajo Municipal, recomendando la contratación de personal con domicilio en el Municipio de General Lavalle y antigüedad mayor de cinco años.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4°:\nCúmplase, comuníquese a quién corresponda y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                           INTENDENTE MUNICIPAL\n\n[DOC 68]\nBoletines/General Lavalle\nResolución Nº260/2023\nResolución Nº 260/2023\nGeneral Lavalle, 01/08/2023\nVisto\nLa nota presentada por la Secretaria de Cultura Educación y Deportes; y\nConsiderando\nQue, se solicita solventar los gastos para participar en la etapa Regional de los Juegos Bonaerenses 2023 a desarrollarse en la ciudad de Pinamar el día 03 de Agosto del corriente año.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase a la Tesorería Municipal, a  abonar los gastos por la suma de pesos Veinte Mil ($ 20.000). Que demandará la participación en la Etapa Regional de los Juegos Bonaerenses 2023 en la Ciudad de Pinamar, el día 03 de Agosto del corriente año. Disciplina atletismo categoría sub 18.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º será tomado de: Jurisdicción 1110110000 – Dirección de deportes y recreación – Fuente de Financiamiento: 132 De Origen Provincial – Categoría Programática: 71.03.00 – 3.7.2.0 Viáticos.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                        INTENDENTE MUNICIPAL\n\n[DOC 69]\nBoletines/General Lavalle\nResolución Nº261/2023\nResolución Nº 261/2023\nGeneral Lavalle, 01/08/2023\nVisto\nLa nota presentada por la Secretaria de Cultura Educación y Deportes; y\nConsiderando\nQue, se solicita solventar los gastos para participar en la etapa Regional de los Juegos Bonaerenses 2023 a desarrollarse en la ciudad de Castelli el día 07 de Agosto del corriente año.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase a la Tesorería Municipal, a  abonar los gastos por la suma de pesos Doce Mil ($ 12.000). Que demandará la participación en la Etapa Regional de los Juegos Bonaerenses 2023 en la Ciudad de Castelli, el día 07 de Agosto del corriente año. Disciplina Badminton.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º será tomado de: Jurisdicción 1110110000 – Dirección de deportes y recreación – Fuente de Financiamiento: 132 De Origen Provincial – Categoría Programática: 71.03.00 – 3.7.2.0 Viáticos.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                        INTENDENTE MUNICIPAL\n\n[DOC 70]\nBoletines/General Lavalle\nResolución Nº262/203\nResolución Nº 262/203\nGeneral Lavalle, 01/08/2023\nVisto\nLa nota presentada por la Secretaria de Cultura Educación y Deportes; y\nConsiderando\nQue, se solicita solventar los gastos para participar en la etapa Regional de los Juegos Bonaerenses 2023 a desarrollarse en la ciudad de General Madariaga el día 04 de Agosto del corriente año.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nQue, se solicita solventar los gastos para participar en la etapa Regional de los Juegos Bonaerenses 2023 a desarrollarse en la ciudad de General Madariaga el día 04 de Agosto del corriente año.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nARTICULO 1º:\nAutorizase a la Tesorería Municipal, a  abonar los gastos por la suma de pesos Doce Mil ($ 12.000). Que demandará la participación en la Etapa Regional de los Juegos Bonaerenses 2023 en la Ciudad de General Madariaga, el día 04 de Agosto del corriente año. Disciplina Ajedrez.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º será tomado de: Jurisdicción 1110109000 – Secretaria de Cultura – Fuente de Financiamiento: 132 De Origen Provincial – Categoría Programática: 61.04.00 – 3.7.2.0 Viáticos.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                        INTENDENTE MUNICIPAL\n\n[DOC 71]\nBoletines/General Lavalle\nResolución Nº263/2023\nResolución Nº 263/2023\nGeneral Lavalle, 01/08/2023\nVisto\nLa nota presentada por la Secretaria de Cultura Educación y Deportes; y\nConsiderando\nQue, se solicita solventar los gastos para participar en la etapa Regional de los Juegos Bonaerenses 2023 a desarrollarse en la ciudad de Pila el día 05 de Agosto del corriente año.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase a la Tesorería Municipal, a  abonar los gastos por la suma de pesos Cincuenta Mil ($50.000). Que demandará la participación en la Etapa Regional de los Juegos Bonaerenses 2023 en la Ciudad de Pila, el día 05 de Agosto del corriente año. En las Disciplinas de Burako adulto – Caminata Adultos – Chin Chon Adultos – Damas Adultos – Escoba del 15 Adultos – Mus Adulto, Lotería Adulto, Pentatlón Adulto - Paso Femenino Adulto, Toba Adulto y Tuco Adulto .\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º será tomado de: Jurisdicción 1110109000 – Secretaria de Cultura – Fuente de Financiamiento: 132 De Origen Provincial – Categoría Programática: 61.04.00 – 3.7.2.0 Viáticos.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                            JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                        INTENDENTE MUNICIPAL\n\n[DOC 72]\nBoletines/General Lavalle\nResolución Nº266/2023\nResolución Nº 266/2023\nGeneral Lavalle, 02/08/2023\nVisto\nEl informe procedente de la Secretaria de Calidad de Vida y Desarrollo, indicando la necesidad de adquirir medicamento para personas de escasos recursos económicos, con problemas de salud; y\nConsiderando\nQue se debe dictar el correspondiente acto administrativo, que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E:\nARTICULO 1º:\nAutorizase  abonar  a FARMACIA V & C. SOC EN COMADITA SIMPLE, CUIT Nº 30-70781965-7, los gastos  por la adquisición de medicamentos, por el motivo expuesto. Según las Órdenes de Compra N° 1922 y 1923.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º, es de pesos Cincuenta y nueve mil seiscientos ochenta con 41/100 ($ 59.680,41)  será tomado de la\nJurisdicción 1110104000 –Secretaria de Calidad de Vida y Desarrollo - Fuente de financiamiento: 110 - Tesoro Municipal - Categoría Programática: 41.00.00 - 5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                           INTENDENTE MUNICIPAL\n\n[DOC 73]\nBoletines/General Lavalle\nResolución Nº267/2023\nResolución Nº 267/2023\nGeneral Lavalle, 02/08/2023\nVisto\nEl informe socio-económico presentado por la Secretaria de Calidad de Vida y Desarrollo, donde se informa de la necesidad de cubrir gastos de laboratorio por Análisis Clínicos realizados a pacientes; y\nConsiderando\nQue, se trata de dar cubertura a personas de escasos recursos económicos, sin trabajo estable, con problemas de salud.\nQue, se debe dictar el correspondiente acto administrativo que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase  abonar  a DORMETTA ARMANDO, CUIT Nº 20-05218732-0, los gastos de análisis clínicos de laboratorio, por el motivo expuesto. Según las Ordenes de Pago N° 1974 y N° 1975\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º, es de pesos Doce Mil  ($ 12.000,00)  y será tomado de:\nJurisdicción 1110104000 –Secretaria de Calidad de Vida y Desarrollo - Fuente de financiamiento: 110 - Tesoro Municipal – Categoría Programática: 41.00.00 – 5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                           INTENDENTE MUNICIPAL\n\n[DOC 74]\nBoletines/General Lavalle\nResolución Nº268/2023\nResolución Nº 268/2023\nGeneral Lavalle, 02/08/2023\nVisto\nEl informe presentado por la Secretaria de Calidad de Vida y Desarrollo Humano, solicitando la compra de artefactos para ser entregados a personas de escasos recursos económicos; y\nConsiderando\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\nARTICULO 1°\nAutorizase abonar a STEIN JAIME RENE, CUIT Nº 20-14904882-1, la suma de pesos Sesenta y Siete Mil Ochocientos Noventa ($ 67.890,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción 1110104000 Secretaria de Calidad de Vida y Desarrollo– Fuente financiamiento: 110 Tesoro Municipal - Categoría Programática: 41.00.00 – 5.1.4.0  Ayuda Social a Personas.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4\n°:\nCúmplase, comuníquese a quién corresponda y dése al Registro  Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                           INTENDENTE MUNICIPAL\n\n[DOC 75]\nBoletines/General Lavalle\nResolución Nº269/2023\nResolución Nº 269/2023\nGeneral Lavalle, 07/08/2023\nVisto\nLa nota de Secretaria de Educación, Cultura y Deporte, en la que se informa de la compra  de colchonetas para ser utilizadas en las diferentes disciplinas deportivas; y\nConsiderando\nQue, se debe dictar el acto administrativo pertinente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase  abonar  a CAZON PABLO MARTIN, CUIT Nº 20-21431814-9, los gastos ocasionados por el motivo expuesto.\nARTICULO 2º:\nEl  gasto total autorizado en el Artículo 1º, es de pesos Noventa y Ocho Mil ($ 98.000,00)  y será tomado de:\nJurisdicción 1110110000 – Dirección de Deporte y Recreación - Fuente de financiamiento: 110 – Tesoro Municipal – Categoría Programática: 71.02.00 – 2.2.9.0- Otros.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                           INTENDENTE MUNICIPAL\n\n[DOC 76]\nBoletines/General Lavalle\nResolución Nº270/2023\nResolución Nº 270/2023\nGeneral Lavalle, 07/08/2023\nVisto\nLa nota de Secretaria de Educación, Cultura y Deporte, en la que se informa de la compra  de elementos para  ser utilizados en las diferentes disciplinas deportivas ; y\nConsiderando\nQue, se debe dictar el acto administrativo pertinente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase  abonar  a CAZON PABLO MARTIN, CUIT Nº 20-21431814-9, los gastos ocasionados por el motivo expuesto.\nARTICULO 2º:\nEl  gasto total autorizado en el Artículo 1º, es de pesos Veintinueve Mil Novecientos Ochenta y Cinco ($ 29.985,00)  y será tomado de:\nJurisdicción 1110110000 – Dirección de Deporte y Recreación - Fuente de financiamiento: 131 – De Origen Municipal – Categoría Programática: 71.02.00 – 2.2.2.0- Prendas de Vestir.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                           INTENDENTE MUNICIPAL\n\n[DOC 77]\nBoletines/General Lavalle\nResolución Nº271/2023\nResolución Nº 271/2023\nGeneral Lavalle, 07/08/2023\nVisto\nEl informe presentado por  la Secretaria de Calidad de Vida y Desarrollo Humano, manifestando la necesidad de la compra de materiales para refacción de vivienda a Familia de Escasos Recursos Económicos; y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1°\nAutorizase abonar a PISANI CARLOS ROMULO, CUIT Nº  20-08108064-0, la  suma de  pesos Doscientos Cincuenta y Cuatro Mil Trescientos Sesenta  ($ 254.360,00) de acuerdo a las órdenes de compra N° 1980 y N° 1915.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción 1110104000  Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 131- De origen Municipal- Categoría Programática: 48.00.00 – 5.1.4.0 Ayuda Sociales a Personas.\nARTÍCULO 3\n°:\nCúmplase, comuníquese a quién corresponda y dése al Registro  Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                           INTENDENTE MUNICIPAL\n\n[DOC 78]\nBoletines/General Lavalle\nResolución Nº272/2023\nResolución Nº 272/2023\nGeneral Lavalle, 07/08/2023\nVisto\nLa nota presentada por la Secretaria de Cultura Educación y Protocolo, solicitando que se realice la compra de alimentos para  el Programa  “Patios Abiertos”, y\nConsiderando\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase a abonar a ESCUDERO HORACIO DANIEL, CUIT Nº 20-17554655-4, los gastos realizados por el motivo expuesto.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º, es de pesos Catorce Mil Doscientos Cincuenta ($  14.250,00), y será tomado de:\nJurisdicción 1110109000 – Secretaria de Cultura, Educación y Protocolo - Fuente de financiamiento: 132 – De Origen Provincial – Categoría Programática: 61.01.00 – 5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nLa presente resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                           INTENDENTE MUNICIPAL\n\n[DOC 79]\nBoletines/General Lavalle\nResolución Nº273/2023\nResolución Nº 273/2023\nGeneral Lavalle, 07/08/2023\nVisto\nLos informes sociales expresando la necesidad de brindar ayuda mediante entrega de materiales para refacción de vivienda; y\nConsiderando\nQue, se trata de familias carenciadas, sin posibilidades económicas de cubrir los costos mencionados.\nQue, debe dictarse el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase a abonar a DI BATTISTA JORGE DANIEL, CUIT N° 20-18259346-0, los gastos en concepto de adquisición de materiales para refacción de vivienda. Según las Órdenes de Compra N° 1998 y N° 1999.\nARTÍCULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º, es de pesos doscientos ochenta y cuatro mil doscientos sesenta y dos con 38/00 ($ 284.262,38), y será tomado de:\nJurisdicción 1110104000 –Secretaria de Calidad de Vida y Desarrollo - Fuente de financiamiento: 131- De Origen Municipal – Categoría Programática: 48.00.00 – 5.1.4.0 Ayudas Sociales a Personas.\nARTICULO 3º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                  INTENDENTE MUNICIPAL\n\n[DOC 80]\nBoletines/General Lavalle\nResolución Nº274/2023\nResolución Nº 274/2023\nGeneral Lavalle, 08/08/2023\nVisto\nLa nota presentada por la Secretaria de Cultura Educación y Deportes; y\nConsiderando\nQue, se solicita solventar los gastos para participar en la etapa Regional de los Juegos Bonaerenses 2023 a desarrollarse en la ciudad de Dolores el día 09 de Agosto del corriente año.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase a la Tesorería Municipal, a  abonar los gastos por la suma de pesos Veinticinco Mil ($25.000). Que demandará la participación en la Etapa Regional de los Juegos Bonaerenses 2023 en la Ciudad de Dolores, el día 09 de Agosto del corriente año. En la Disciplina de Patín Artístico.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º será tomado de: Jurisdicción 1110109000 – Secretaria de Cultura – Fuente de Financiamiento: 132 De Origen Provincial – Categoría Programática: 61.04.00 – 3.7.2.0 Viáticos.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                        INTENDENTE MUNICIPAL\n\n[DOC 81]\nBoletines/General Lavalle\nResolución Nº275/2023\nResolución Nº 275/2023\nGeneral Lavalle, 08/08/2023\nVisto\nLa nota presentada por la Secretaria de Cultura Educación y Deportes; y\nConsiderando\nQue, se solicita solventar los gastos del representante Lavallense ya que el mismo competirá en la Ciudad de Córdoba Capital, en la Copa Nacional de Clubes, los días 11 y 12 de Agosto del corriente año.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase a la Tesorería Municipal, a  abonar los gastos  que demandara la participación del  representante lavallense en  la Copa Nacional de Clubes de la Ciudad de Córdoba Capital los días 11 y 12 de Agosto del corriente año,  por  la suma de pesos Doscientos Mil ($ 200.000,00).\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º será tomado de: Jurisdicción 1110109000 – Secretaria de Cultura Educación y Deporte – Fuente de Financiamiento: 110 Tesoro Municipal – Categoría Programática: 61.01.00 – 3.4.9.0 Otros.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                  INTENDENTE MUNICIPAL\n\n[DOC 82]\nBoletines/General Lavalle\nResolución Nº276/2023\nResolución Nº 276/2023\nGeneral Lavalle, 08/08/2023\nVisto\nLa nota presentada por la Dirección de Deportes; y\nConsiderando\nQue, se solicita solventar los gastos para participar en la etapa Regional de los Juegos Bonaerenses 2023 a desarrollarse en la ciudad de Lezama el día 11 de Agosto del corriente año. En la Disciplina de Pádel.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase a la Tesorería Municipal, a  abonar los gastos por la suma de pesos Doce Mil ($12.000). Que demandará la participación en la Etapa Regional de los Juegos Bonaerenses 2023 en la Ciudad de Lezama, el día 11 de Agosto del corriente año. En la Disciplina de Pádel.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º será tomado de: Jurisdicción 1110109000 – Secretaria de Cultura – Fuente de Financiamiento: 132 De Origen Provincial – Categoría Programática: 61.04.00 – 3.7.2.0 Viáticos.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                        INTENDENTE MUNICIPAL\n\n[DOC 83]\nBoletines/General Lavalle\nResolución Nº277/2023\nResolución Nº 277/2023\nGeneral Lavalle, 08/08/2023\nVisto\nLa solicitud ingresada Nota Municipal Nº 1885/2022, y\nConsiderando\nQue, a través de nota presentada se solicita transferencia de habilitación al comercio registrado bajo padrón Nº 309, de la Firma MALELU a la Firma DAMMAI SAS.\nQue, se ha cumplimentado con toda la documentación pertinente requerida a los fines de la transferencia de acuerdo al informe del área de Inspección de fecha 08 de Agosto del corriente.\nQue, debe dictarse el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete.\nEL  INTENDENTE  MUNICIPAL EN USO DE  SUS ATRIBUCIONES\nRESUELVE\nARTICULO 1º\n:\nTransfiérase la habilitación referida al comercio Nº 309 a la firma DAMMAI SAS CUIT N° 30-71678223-5.\nARTICULO 2º:\nLa presente resolución  será refrendada por el Jefe de Gabinete.\nARTICULO 3º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dese  al  Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                            JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                        INTENDENTE MUNICIPAL\n\n[DOC 84]\nBoletines/General Lavalle\nResolución Nº278/2023\nResolución Nº 278/2023\nGeneral Lavalle, 11/08/2023\nVisto\nLa nota presentada por la Secretaria de Cultura Educación y Protocolo, solicitando que se realice la compra de alimentos para  el Programa  “Patios Abiertos”, y\nConsiderando\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase a abonar a ESCUDERO HORACIO DANIEL, CUIT Nº 20-17554655-4, los gastos realizados por el motivo expuesto.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º, es de pesos siete mil ($  7.000,00), y será tomado de:\nJurisdicción 1110109000 – Secretaria de Cultura, Educación y Protocolo - Fuente de financiamiento: 132 – De Origen Provincial – Categoría Programática: 61.01.00 – 5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nLa presente resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dese al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                 JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                           INTENDENTE MUNICIPAL\n\n[DOC 85]\nBoletines/General Lavalle\nResolución Nº279/2023\nResolución Nº 279/2023\nGeneral Lavalle, 14/08/2023\nVisto\nLa nota del  Director de Deportes, informando que los días 15 al 20 de septiembre del corriente año se llevará a cabo en la Ciudad de Mar del Plata la “Final Provincial de los Juegos Bonaerenses”, y\nConsiderando\nQue, la ciudad de General Lavalle, estará representada por participantes de las distintas disciplinas.\nQue, para asistir es necesario contratar un servicio de alojamiento.\nQue, se debe dictar el acto administrativo pertinente, y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase abonar a SOLUCIONES TURISTICAS SRL  CUIT N° 30-71570627-6, los gastos ocasionados por el Hospedaje de los participantes de la Final Provincial de los Juegos Bonaerenses.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º, es de pesos Un millón doscientos sesenta mil ($  1.260.000,00), y será tomado de:\nJurisdicción 1110110000 – Dirección de Deporte y Recreación - Fuente de financiamiento: 110 – Tesoro Municipal – Categoría Programática: 71.03.00 – 3.4.7.0 Servicio de Hotelería\nARTICULO 3º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nANDREA VERONICA TURCONI                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                    INTENDENTE MUNICIPAL\n\n[DOC 86]\nBoletines/General Lavalle\nResolución Nº280/2023\nResolución Nº 280/2023\nGeneral Lavalle, 14/08/2023\nVisto\nLa nota presentada por la Dirección Deportes; y\nConsiderando\nQue, se solicita solventar los gastos para participar en la etapa Regional de los Juegos Bonaerenses 2023 a desarrollarse en la ciudad de Pila el día 17 de Agosto del corriente año.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase a la Tesorería Municipal, a  abonar los gastos por la suma de pesos Treinta y cinco mil ($35.000). Que demandará la participación en la Etapa Regional de los Juegos Bonaerenses 2023 en la Ciudad de Pila, el día 17 de Agosto del corriente año. En la Disciplina Futbol 5.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º será tomado de: Jurisdicción 1110110000 – Dirección de deportes y recreación – Fuente de Financiamiento: 132 De Origen Provincial – Categoría Programática: 71.03.00 – 3.7.2.0 Viáticos.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nANDREA VERONICA TURCONI                                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                        INTENDENTE MUNICIPAL\n\n[DOC 87]\nBoletines/General Lavalle\nResolución Nº281/2023\nResolución Nº 281/2023\nGeneral Lavalle, 14/08/2023\nVisto\nLa nota presentada por la Dirección Deportes; y\nConsiderando\nQue, se solicita solventar los gastos para participar en la etapa Regional de los Juegos Bonaerenses 2023 a desarrollarse en la ciudad de General Conesa, Partido de Tordillo el día 18 de Agosto del corriente año.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase a la Tesorería Municipal, a  abonar los gastos por la suma de pesos Cincuenta y cinco mil ($55.000). Que demandará la participación en la Etapa Regional de los Juegos Bonaerenses 2023 en la Ciudad de Conesa, Partido de Tordillo, el día 18 de Agosto del corriente año. En la Disciplina Futbol 11 (sub 16).\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º será tomado de: Jurisdicción 1110110000 – Dirección de deportes y recreación – Fuente de Financiamiento: 132 De Origen Provincial – Categoría Programática: 71.03.00 – 3.7.2.0 Viáticos.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nANDREA VERONICA TURCONI                                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                        INTENDENTE MUNICIPAL\n\n[DOC 88]\nBoletines/General Lavalle\nResolución Nº282/2023\nResolución Nº 282/2023\nGeneral Lavalle, 14/08/2023\nVisto\nLa nota presentada por la Dirección Deportes; y\nConsiderando\nQue, se solicita solventar los gastos para participar en la etapa Regional de los Juegos Bonaerenses 2023 a desarrollarse en la ciudad de Dolores el día 18 de Agosto del corriente año.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase a la Tesorería Municipal, a  abonar los gastos por la suma de pesos Cincuenta y cinco mil ($55.000). Que demandará la participación en la Etapa Regional de los Juegos Bonaerenses 2023 en la Ciudad de Dolores, el día 18 de Agosto del corriente año. En la Disciplina Futbol 11 (sub 18).\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º será tomado de: Jurisdicción 1110110000 – Dirección de deportes y recreación – Fuente de Financiamiento: 132 De Origen Provincial – Categoría Programática: 71.03.00 – 3.7.2.0 Viáticos.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nANDREA VERONICA TURCONI                                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                        INTENDENTE MUNICIPAL\n\n[DOC 89]\nBoletines/General Lavalle\nResolución Nº283/2023\nResolución Nº 283/2023\nGeneral Lavalle, 14/08/2023\nVisto\nEl informe procedente de la Secretaria de Calidad de Vida y Desarrollo, indicando la necesidad de adquirir medicamento para personas de escasos recursos económicos, con problemas de salud; y\nConsiderando\nQue se debe dictar el correspondiente acto administrativo, que será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E:\nARTICULO 1º:\nAutorizase  abonar  a FARMACIA V & C. SOC EN COMADITA SIMPLE, CUIT Nº 30-70781965-7, los gastos  por la adquisición de medicamentos, por el motivo expuesto. Según las Órdenes de Compra N° 1967, 1968, 1969, 1970, 2052, 2053, 2054, 2055, 2056 y 2064.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º, es de pesos Cincuenta y nueve mil seiscientos ochenta con 41/100 ($ 383.235,61)  será tomado de la\nJurisdicción 1110104000 –Secretaria de Calidad de Vida y Desarrollo - Fuente de financiamiento: 110 - Tesoro Municipal - Categoría Programática: 41.00.00 - 5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nANDREA VERONICA TURCONI                                                              JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                           INTENDENTE MUNICIPAL\n\n[DOC 90]\nBoletines/General Lavalle\nResolución Nº284/2023\nResolución Nº 284/2023\nGeneral Lavalle, 15/08/2023\nVisto\nEl informe presentado por  la Secretaria de Calidad de Vida y Desarrollo Humano, manifestando la necesidad de la compra de materiales de construcción destinado a refacción de vivienda a Familias de Escasos Recursos Económicos; y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1°\nAutorizase abonar a DIAS VIEIRA JOSE AUGUSTO, CUIT Nº  20-23183007-4, la  suma de  pesos doscientos dos mil trescientos veintiséis con 30/100 ($ 202.326,30) de acuerdo a las órdenes de compra N° 1985 y N° 1986.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción 1110104000  Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 131- De origen Municipal- Categoría Programática: 48.00.00 – 5.1.4.0 Ayuda Sociales a Personas.\nARTÍCULO 3\n°:\nCúmplase, comuníquese a quién corresponda y dése al Registro  Municipal.\nANDREA VERONICA TURCONI                                                              JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                           INTENDENTE MUNICIPAL\n\n[DOC 91]\nBoletines/General Lavalle\nResolución Nº264/2023\nResolución Nº 264/2023\nGeneral Lavalle, 01/08/2023\nVisto\nLa nota presentada por la Secretaria de Cultura Educación y Deportes; y\nConsiderando\nQue, se solicita solventar los gastos para participar en la etapa Regional de los Juegos Bonaerenses 2023 a desarrollarse en la ciudad de Pila el día 09 de Agosto del corriente año.\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase a la Tesorería Municipal, a  abonar los gastos por la suma de pesos Cuarenta Mil ($40.000). Que demandará la participación en la Etapa Regional de los Juegos Bonaerenses 2023 en la Ciudad de Pila, el día 09 de Agosto del corriente año. En las Disciplinas de  Danzas Folklóricas sub 18 – Fotografía – Literatura – Solista Vocal y Video Minuto Juvenil.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º será tomado de: Jurisdicción 1110109000 – Secretaria de Cultura – Fuente de Financiamiento: 132 De Origen Provincial – Categoría Programática: 61.04.00 – 3.7.2.0 Viáticos.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nHECTOR SANTIAGO DE JESUS DELFINO                                                           JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                        INTENDENTE MUNICIPAL\n"
}