{
  "number": "86º",
  "date": "20/04/2020",
  "description": "86º de General Lavalle",
  "link": "/bulletins/3513",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Lavalle\nDecreto Nº261/2020\nDecreto Nº 261/2020\nGeneral Lavalle, 14/04/2020\nVisto\nEl expediente 4045-3358/2020, “Contratación de Trabajos de Alteo y Mejorado del Sector Ruta 60 desde rotonda Punta Médano a la Sin Vuelta”, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete, para contratar al profesional que realice dichas tareas,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nConvalídese la contratación de la Empresa SOPAY S.A, CUIT Nº 30-68066011-1, para realizar Trabajos de Alteo y Mejorado del Sector Ruta 60 desde rotonda Punta Médano a la Sin Vuelta, en un todo de acuerdo al Expediente Municipal Nº 4045-3358/2020.-\nARTICULO 2º:\nEl precio  total  convenido  para  realizar dichos trabajos  es  de pesos CIENTO NOVENTA Y CINCO MIL ($ 195.000,00), pagaderos de acuerdo a certificación emitida por el Gerente Comisión Hídrico Vial.\nARTICULO 3º:\nLa suma autorizada en el artículo 2º, será tomada de Jurisdicción 1110103000- Secretaria de Obras y Servicios Públicos y de la Producción - Unidad ejecutora: 3 – Fuente de financiamiento 131- De Origen Municipal- Categoría programática: 22.00.00 – 3.4.9.0. Otros.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 2]\nBoletines/General Lavalle\nDecreto Nº262/2020\nDecreto Nº 262/2020\nGeneral Lavalle, 14/04/2020\nVisto\nLa necesidad de otorgar una CAJA CHICA para la POLICIA COMUNAL de General Lavalle, de acuerdo a las disposiciones del Ministerio de Seguridad de la Provincia de Buenos Aires, para el año 2020, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente, el cual será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nAutorizase a la Tesorería Municipal a abonar a la POLICIA COMUNAL de  General Lavalle, la suma de pesos dieciséis mil ($ 16.000,00),  en concepto de CAJA CHICA, conforme al convenio realizado con el Ministerio de Seguridad de la Provincia de Buenos Aires.\nResponsable: Jefe de Policía Comunal de General Lavalle –\n* Subcomisario Quinteros Guillermo Servando, DNI Nº 22.322.292– Legajo. 25.968 -\nSub Responsable: Jefe Estación Policía Comunal General Lavalle –\n* Oficial Inspector González Carla Dora Fernanda, DNI Nº 31.587.544 – Legajo. 164.205-\nEsta Caja Chica será renovable cada vez que se presenten los correspondientes reintegros de gastos.\nARTICULO 2º\n:\nLa suma autorizada en el artículo 1º, será tomada de Jurisdicción 1110103000 Secretaría de Obras y Servicios Públicos – Unidad ejecutora: 3 – Fuente de Financiamiento:132–OrigenProvincial.CategoríaProgramática: 28.02.00 Mantenimiento de Entidades de Seguridad\n2.1.1.0. Alimento para personas.\n2.9.6.0. Repuestos y accesorios.\n3.3.2.0. Mant. y reparación de vehículos.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nARTICULO 4º:\nCúmplase,  comuníquese  a  quién  corresponda  y  dése   al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                           JOSE H RODRIGUEZ PONTE\nJEFA DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 3]\nBoletines/General Lavalle\nDecreto Nº263/2020\nDecreto Nº 263/2020\nGeneral Lavalle, 14/04/2020\nVisto\nEl expediente administrativo Nº4045-3379/2020 caratulado “solicita baja de comercio – Carla Delfino”, lo dispuesto en Decreto Municipal Nº478/2011, y\nConsiderando\nQue, en el marco de las disposiciones contenidas en el Decreto 478/2011, se establece el procedimiento que deben observar los contribuyentes que soliciten las bajas referidas a las habilitaciones comerciales de las que sean titulares.\nQue, en el marco de dicho procedimiento se establecen los distintos medios probatorios y medidas de mejor proveer respecto de la determinación, con la mayor precisión posible, de la realidad de los hechos de contenido económico que rodean el hecho imponible.\nQue, conforme fuera requerido por la solicitante, ha quedado demostrado mediante constancias emitidas por AFIP la baja comercial efectuada en el periodo 07/2018.\nQue, a mayor abundamiento probatorio, consta en Expediente Administrativo iniciado al efecto, acta de constatación efectuada por la Oficina de Inspección Municipal, dando cuenta del estado de abandono del inmueble donde estaría emplazado el comercio Nº291, habilitado a nombre de la solicitante Sra. Carla Delfino.\nQue, en el caso, se encuentran cumplidos los requerimientos legales establecidos en el decreto antes mencionado.\nQue, resulta necesario a tales fines el dictado del acto administrativo correspondiente, el cual será refrendado por el Sr. Jefe de Gabinete;\nEL\nINTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA:\nARTÍCULO Nº 1.-\nProcédase a la BAJA de la Habilitación Comercial Nº 291, a nombre de la Sra. Carla Solange Delfino, DNI 31.840.384.\nARTÍCULO 2º.-\nProcédase a dar de baja la deuda que en concepto de Tasa por Inspección de Seguridad e Higiene verifique el Comercio Nº 291, a nombre de la Sra. Carla Solange Delfino, DNI 31.840.384, respecto de los períodos posteriores al mes de Julio del año 2018.\nARTÍCULO 3º.-\nProcédase a aplicar la multa por comisión de infracción a los deberes formales previsto en el Art. 39 Inc. d de la Ordenanza Fiscal Anual vigente, en la suma de PESOS NOVECIENTOS ($900).\nARTÍCULO 4º.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nARTÍCULO 5º.-\nCúmplase, Notifíquese a quien corresponda y dese al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                            JOSE H RODRIGUEZ PONTE\nJEFA DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 4]\nBoletines/General Lavalle\nDecreto Nº264/2020\nDecreto Nº 264/2020\nGeneral Lavalle, 15/04/2020\nVisto\nLa necesidad de contratar seguro para Chipeadora Modelo ASTARSA 450 que compone  la flota automotor municipal, y\nConsiderando\nQue, este Municipio ha comprobado que los servicios realizados por Provincia Seguros S. A, en años anteriores por la misma han sido satisfactorios,\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E TA\nARTICULO 1º:\nAutorizase a la Tesorería Municipal abonar a PROVINCIA SEGUROS S.A. CUIT Nº 30-52750816-5, el seguro de la Chipeadora Modelo ASTARSA 450 que compone la flota automotor municipal, por la suma de pesos Cuatro mil ciento cincuenta y seis ($ 4.156,00), por el motivo expuesto, de acuerdo a la Solicitud de Gastos Nº 792.\nARTICULO 2º:\nEl  gasto  originado en el artículo anterior, será tomado de Jurisdicción 1110102000 Secretaría General de Gobierno y Hacienda – Fuente de Financiamiento: 110 Tesoro Municipal - Categoría Programática 01.00.00 – 3.5.4.0 Primas y Gastos de Seguros.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dése  al  Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                  INTENDENTE MUNICIPAL\n\n[DOC 5]\nBoletines/General Lavalle\nDecreto Nº265/2020\nDecreto Nº 265/2020\nGeneral Lavalle, 15/04/2020\nVisto\nLa necesidad de contratar seguro para el Grupo Electrógeno del Hospital Municipal, y\nConsiderando\nQue, este Municipio ha comprobado que los servicios realizados por Provincia Seguros S. A, en años anteriores por el mismo tipo de coberturas han sido satisfactorias,\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E TA\nARTICULO 1º: Autorizase a la Tesorería Municipal abonar a PROVINCIA SEGUROS S.A. CUIT Nº 30-52750816-5, el seguro del Grupo Electrónico del Hospital Municipal, por la suma de pesos Un mil novecientos sesenta ($ 1.960,00), por el motivo expuesto, de acuerdo a la Solicitud de Gastos Nº 790.\nARTICULO 2º:\nEl  gasto  originado en el artículo anterior, será tomado de Jurisdicción 1110102000 Secretaría General de Gobierno y Hacienda – Fuente de Financiamiento: 110 Tesoro Municipal - Categoría Programática 01.00.00 – 3.5.4.0 Primas y Gastos de Seguros.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dése  al  Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                  INTENDENTE MUNICIPAL\n\n[DOC 6]\nBoletines/General Lavalle\nDecreto Nº266/2020\nDecreto Nº 266/2020\nGeneral Lavalle, 15/04/2020\nVisto\nLa necesidad de contratar seguro para Equipos Electrónicos de Computación, y\nConsiderando\nQue, este Municipio ha comprobado que los servicios realizados por Provincia Seguros S. A, en años anteriores por el mismo tipo de coberturas han sido satisfactorias,\nQue, se debe dictar el acto administrativo correspondiente y será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E TA\nARTICULO 1º: Autorizase a la Tesorería Municipal abonar a PROVINCIA SEGUROS S.A. CUIT Nº 30-52750816-5, el seguro que cubre los Equipos Electrónicos de Computación, por la suma de pesos Nueve mil doscientos veinticinco ($ 9.225,00), por el motivo expuesto, de acuerdo a la Solicitud de Gastos Nº 791.\nARTICULO 2º:\nEl  gasto  originado en el artículo anterior, será tomado de Jurisdicción 1110102000 Secretaría General de Gobierno y Hacienda – Fuente de Financiamiento: 110 Tesoro Municipal - Categoría Programática 01.00.00 – 3.5.4.0 Primas y Gastos de Seguros.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dése  al  Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                  INTENDENTE MUNICIPAL\n\n[DOC 7]\nBoletines/General Lavalle\nDecreto Nº267/2020\nDecreto Nº 267/2020\nGeneral Lavalle, 16/04/2020\nVisto\nLa solicitud de PUERTAS DANIELA VERONICA, Legajo Nº 558, DNI Nº 23.525.401 quien tiene el Cargo de Jefe de Caja, y solicita catorce (14) días de su licencia año 2019, y\nConsiderando\nQue, se debe designar su reemplazo en el cargo, con el fin de garantizar el normal desenvolvimiento del área correspondiente,\nQue, se debe realizar el acto administrativo correspondiente y será refrendado por el Jefe de gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1º:\nDesignase como de Jefe de Caja a la Sra. SORUCO GASPARRI SARA ANA VIVIANA, Legajo Nº 201, DNI Nº 26.992.118, por catorce (14) días, a partir del 16 de Abril, hasta el 29 de abril de 2020.\nARTICULO 2º:\nEl gasto originado en el Art.1º, será tomado de Jurisdicción y Partida correspondientes al Presupuesto de Gastos 2020.\nARTICULO 3º:\nCúmplase,  comuníquese  a  quién  corresponda  y  dése   al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                  INTENDENTE MUNICIPAL\n\n[DOC 8]\nBoletines/General Lavalle\nDecreto Nº268/2020\nDecreto Nº 268/2020\nGeneral Lavalle, 16/04/2020\nVisto\nLa incorporación de tecnologías informáticas en el área de Salud; y\nConsiderando\nQue se ha procedido a la incorporación de tecnologías informáticas en el área de Salud Municipal, tanto en el Hospital como en la Delegación de Pavón.\nQue el agente Edberd Adolfo Corbellini efectuó las tareas de desarrollo de sistemas para mejorar la atención al ciudadano, como así también el mantenimiento, actualización, mantenimiento de hardware, actualización de hardware.\nQue dichos trabajos se efectuaron en forma excelente, siendo necesario en este momento continuar con las tareas de capacitación y mantenimiento, todas estas tareas no contempladas dentro del organigrama municipal, y que supera la posibilidad técnica y temporal de ser efectuadas en horario laboral por el área de informática.\nQue es necesario de tal forma establecer que el agente Edberd Adolfo Corbellini quede en forma exclusiva a cargo de las tareas previstas en el considerando precedente, las cuales deberá efectuar sin limitación horaria. En forma concreta deberá efectuar el mantenimiento permanente del sistema y la capacitación de los empleados.\nQue tal cuestión genera la necesidad de que el Agente Corbellini tenga dedicación exclusiva para con la Municipalidad de General Lavalle.\nQue en consideración a las funciones encomendadas, resulta pertinente la aplicación del adicional por actividad exclusiva previsto en el artículo 72 incisos d) de la Ley 14.656.\nQue se debe dictar el acto administrativo pertinente, el cual será refrendado por la Jefa en Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1°:\nDesígnese al agente EDBERD ADOLFO CORBELLINI, LEGAJO Nº 300 a cargo de las tareas necesarias con respecto al mantenimiento y capacitación del personal a cargo del uso de tecnologías informáticas en el área de Salud Municipal, tanto en el Hospital como en la Delegación de Pavón, todas estas tareas no contempladas dentro del organigrama municipal, y que supera la posibilidad técnica y temporal de ser efectuadas en horario laboral por el área de informática.\nARTICULO 2°:\nReconózcase al agente la aplicación del adicional previsto por el artículo 72 inciso d) de la Ley 14.656,durante los meses de Abril y Mayo del corriente año.\nARTICULO 3°:\nEl presente decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quién corresponda y dese al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                       JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                      INTENDENTE MUNICIPAL\n\n[DOC 9]\nBoletines/General Lavalle\nDecreto Nº269/2020\nDecreto Nº 269/2020\nGeneral Lavalle, 16/04/2020\nVisto\nEl informe favorable suministrado por la SECRETARIA DE  CALIDAD DE VIDA Y DESARROLLO MUNICIPAL, relacionado al pedido de ayuda económica destinado a estudios médicos e intervención quirúrgica para el Sr. FLORES BRIAN ESTEBAN DNI N° 36.842.440, y\nConsiderando\nQue se trata de una persona de escasos recursos económicos, quien debe afrontar una intervención quirúrgica y estudios  médicos,\nQue se debe dictar el acto administrativo pertinente, el mismo será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar una cobertura médica destinada al Sr. FLORES BRIAN ESTEBAN DNI N° 36.842.440. Consistente en Diagnóstico, Cirugía, gastos Sanatoriales, Anestesista, Instrumentación Quirúrgica, Equipo Quirúrgico y Patólogo. Todo ello por los motivos expuestos en el considerando.\nARTICULO 2º:\nAutorizase  abonar  al Dr. DOUMIC ENRIQUE, Urólogo M.P. 94039, la suma de pesos Sesenta mil ($ 60.000), por la atención médica consistente en Intervención Quirúrgica y Estudios Médicos destinado al Sr. FLORES BRIAN ESTEBAN DNI N° 36.842.440.\nARTICULO 3\n°:\nLa suma autorizada en el artículo 2°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 – 3.4.2.0  Servicios Médicos y Sanitarios.\nARTICULO 4º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 5\n°: Cúmplase,   comuníquese    a    quién   corresponda    y  dése   al Registro  Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 10]\nBoletines/General Lavalle\nDecreto Nº270/2020\nDecreto Nº 270/2020\nGeneral Lavalle, 17/04/2020\nVisto\nLa necesidad de contratar seguro para vehículos que integran la flota automotor municipal: PARTNER PKT 071 Y 072, TRACTOR DAI 22, y\nConsiderando\nQue este Municipio ha comprobado que los servicios realizados por Provincia Seguros S. A, en años anteriores por la misma han sido satisfactorios,\nQue la mencionada entidad concuerda con lo especificado en el Articulo Nº 156 Inciso 2º de la Ley Orgánica de las Municipalidades, en el cual se admite contrataciones directas a aquellas Reparticiones Oficiales Nacionales, Provinciales o Municipales y a entidades en las que el Estado tenga participación mayoritaria,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E TA\nARTICULO 1º: Autorizase a la Tesorería Municipal abonar a PROVINCIA SEGUROS S.A. CUIT Nº 30-52750816-5, en concepto de seguro de flota automotor municipal PARTNER PKT 071 Y 072, TRACTOR DAI 22, por la suma de pesos Cuarenta mil trescientos sesenta con 00/100 ($40.360,00), por el motivo expuesto, de acuerdo a las Solicitud de Gastos Nº 837.\nARTICULO 2º:\nEl  gasto  originado en el artículo anterior, será tomado de Jurisdicción 1110102000 Secretaría General de Gobierno y Hacienda – Fuente de Financiamiento: 110 Tesoro Municipal - Categoría Programática 01.00.00 – 3.5.4.0 Primas y Gastos de Seguros.-\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase,  comuníquese  a  quien  corresponda, y  dése  al  Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                  INTENDENTE MUNICIPAL\n\n[DOC 11]\nBoletines/General Lavalle\nDecreto Nº271/2020\nDecreto Nº 271/2020\nGeneral Lavalle, 17/04/2020\nVisto\nEl informe favorable suministrado por la SECRETARIA DE  CALIDAD DE VIDA Y DESARROLLO MUNICIPAL, relacionado al pedido de ayuda económica formulado por la Sra. MUTOVILO SOFIA MAITE DNI N° 43.458.873, y\nConsiderando\nQue se trata de una persona de escasos recursos económicos.\nQue se debe dictar el acto administrativo pertinente, el mismo será refrendado por el Jefe de Gabinete.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nARTICULO 1°:\nAutorizase a otorgar un subsidio a la Sra. MUTOVILO SOFIA MAITE DNI N° 43.458.873, por la suma de pesos tres mil ($ 3.000,00), por el motivo expuesto.\nARTICULO 2\n°:\nLa suma autorizada en el artículo 1°, será tomada de Jurisdicción: 1110104000- Secretaria de Calidad de Vida y Desarrollo – Fuente financiamiento: 110 -Categoría Programática: 41.00.00 –5.1.4.0 Ayuda sociales a personas.\nARTICULO 3º:\nEl presente Decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4\n°: Cúmplase,   comuníquese    a    quién   corresponda    y  dése   al Registro  Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 12]\nBoletines/General Lavalle\nDecreto Nº272/2020\nDecreto Nº 272/2020\nGeneral Lavalle, 20/04/2020\nVisto\nEl Calendario Impositivo vigente para el corriente año 2.020;\nConsiderando\nQue, conforme el cronograma de vencimientos establecido en el Calendario ya referido, la Tasa correspondiente a los Derechos de Cementerio tiene establecido como fecha de dicho evento el 31 de Mayo del corriente año;\nQue, es de público y notorio el aislamiento social, preventivo y obligatorio  establecido por normativas dictadas a nivel nacional las cuales han sido objeto de adhesión por parte de ésta Municipalidad, generándose los canales de pago de tasas acordes a dicha situación ya mencionada que impide la movilización de personas para el abono correcto de las mismas, ello a través de pagos electrónicos o envío de factura electrónica, por ejemplo;\nQue, dicha modalidad de pago no se encuentra habilitada aún para los Derechos de Cementerio por lo que resulta conveniente el cambio en la fecha de vencimiento de dicha tasa a los fines de evitar la circulación de contribuyentes que se vean obligados a efectuar el pago antes de dicha fecha establecida;\nQue, por ello corresponde el dictado del presente Decreto ad- referéndum del Honorable Concejo Deliberante en virtud de no estar contemplado dicho cambio de fecha de vencimiento de tasas como una facultad propia o delegada al Departamento Ejecutivo;\nQue, se debe dictar el acto administrativo pertinente,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES,\nDECRETA\nArticulo 1º:\nProcédase a efectuar el cambio de la fecha de vencimiento en el Calendario Impositivo vigente para el año en curso respecto de la tasa identificada como Derechos de Cementerio (remesa correspondiente tanto al Sector de Nichos como al Sector Tierra), estableciéndose la misma el día 30 de Junio del 2.020, siendo éste el vencimiento Anual de dicho concepto.-\nArticulo 2º:\nEl presente Decreto se dicta ad-referéndum del Honorable Concejo Deliberante.-\nArticulo 3º:\nCúmplase, comuníquese a quien corresponda y dèse al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                 INTENDENTE MUNICIPAL\n\n[DOC 13]\nBoletines/General Lavalle\nDecreto Nº273/2020\nDecreto Nº 273/2020\nGeneral Lavalle, 20/04/2020\nVisto\nEl expediente municipal 4045-3399/2020 caratulado “CORONAVIRUS, MEDIDAS PREVENTIVAS”; y\nConsiderando\nQue por Decisión Administrativa del JEFE DE GABINETE DE MINISTROS de la nación Nº 524/2020 se aprobó la reglamentación para el desarrollo de las actividades y servicios exceptuados de las medidas de “aislamiento social, preventivo y obligatorio”.\nQue el artículo 1º de tal Decisión considera las siguientes excepciones:\n1. Establecimientos que desarrollen actividades de cobranza de servicios e impuestos.\n2. Oficinas de rentas de las PROVINCIAS, de la CIUDAD AUTÓNOMA DE BUENOS AIRES y de los Municipios, con sistemas de turnos y guardias mínimas.\n3. Actividad registral nacional y provincial, con sistema de turnos y guardias mínimas.\n4.Venta de mercadería ya elaborada de comercios minoristas, a través de plataformas de comercio electrónico, venta telefónica y otros mecanismos que no requieran contacto personal con clientes y únicamente mediante la modalidad de entrega a domicilio con los debidos resguardos sanitarios, protocolos y planificación de la logística. En ningún caso los comercios mencionados podrán abrir sus puertas al público.\n5.Atención médica y odontológica programada, de carácter preventivo y seguimiento de enfermedades crónicas, con sistema de turno previo.\n6. Laboratorios de análisis clínicos y centros de diagnóstico por imagen, con sistema de turno previo.\n7. Ópticas, con sistema de turno previo.\n8. Peritos y liquidadores de siniestros de las compañías aseguradoras que permitan realizar la liquidación y pago de los siniestros denunciados a los beneficiarios y a las beneficiarias. En ningún caso se podrá realizar atención al público y todos los trámites deberán hacerse en forma virtual, incluyendo los pagos correspondientes.\n9. Establecimientos para la atención de personas víctimas de violencia de género.\n10. Producción para la exportación, con autorización previa del MINISTERIO DE DESARROLLO PRODUCTIVO.\n11.Procesos industriales específicos, con autorización previa del MINISTERIO DE DESARROLLO PRODUCTIVO.\nQue, por su parte, el Gobierno Provincial dictó el DECRETO 262/2020, aprobando la reglamentación para el desarrollo de las actividades y servicios exceptuados de las medidas de “aislamiento social, preventivo y obligatorio” y de la prohibición de circular del Decreto N° 297/2020, incorporadas en el artículo 1° de la Decisión Administrativa N° 524/2020 de Jefatura de Gabinete de Ministros de la Nación.\nQue en tal reglamentación establece que el inicio del desarrollo de las actividades y servicios listados en el artículo 1° de la Decisión Administrativa Nacional N° 524/2020 queda sujeto, en cada Municipio de la provincia de Buenos Aires, al dictado del pertinente acto administrativo por parte del Poder Ejecutivo Municipal, previa intervención y control del Ministro Secretario en el Departamento de Jefatura de Gabinete de Ministros del cumplimiento de los requisitos establecidos en el artículo 3° del presente decreto.\nQue el ARTICULO 3° dispone que Los Municipios deberán presentar su petición ante el Ministerio de Jefatura de Gabinete de Ministros de la provincia de Buenos Aires, tanto para solicitar la tramitación establecida en el artículo 1°, como para requerir a las autoridades provinciales la gestión respecto de la inclusión ante la órbita nacional de nuevas actividades y servicios, acompañando los protocolos sanitarios y de funcionamiento de cada actividad que se implementarán en el distrito, dando cumplimiento a las recomendaciones e instrucciones sanitarias y de seguridad nacionales y provinciales y detallando los tipos y procedimientos de fiscalización que se llevarán adelante en el distrito para garantizar el cumplimiento de los protocolos respectivos y de las normas dispuestas en el marco de la emergencia sanitaria.\nQue resulta importante tomar medidas urgentes que, fortaleciendo el control sanitario, en forma especial en los ingresos a nuestras localidades y ámbito rural, permitan poder elaborar protocolos sanitarios que sirvan para liberar mayor cantidad de actividades y formas de trabajo. Siempre cuidando la salud pública como elemento prioritario, pero tratando de asegurar el movimiento económico y fuentes de trabajo.\nQue entre dichas medidas, se encuentra la regulación de los accesos, horarios, medidas sanitarias, de control, fiscalización, etcétera.\nQue es importante el aporte y la colaboración de todos, incluso en la propuesta que cada uno pueda efectuar sobre los protocolos sanitarios a aprobar por actividad, haciendo especial mención al comercio y la actividad de pesca y portuaria, pues más allá de encontrarse dentro de las excepciones, es fundamental su debido control por la posibilidad de acceso de vehículos y personal de otras localidades, y de producirse algún caso de coronavirus se debería volver atrás con la apertura de otras actividades.\nQue corresponde el dictado del acto administrativo, el cual será refrendado por el jefe de Gabinete.\nEL INTENDENTE EN USO DE SUS FACULTADES\nDECRETA\nARTICULO 1º:\nEstablecer entre las 7 y las 11 horas como horario de acceso para proveedores y comisionistas. Fuera de dicho horario, los comerciantes solo podrán ingresar mercadería en sus vehículos particulares y con la constancia de habilitación comercial correspondiente al rubro, y en vehículo apto de acuerdo a la mercadería a trasladar. Se exceptúa a los transportes que deban mantener cadena de frío o elementos de salud, los cuales podrán ingresar hasta las 13 horas.\nARTICULO 2º:\nDeberá procederse a la desinfección de los vehículos que ingresen a las distintas localidades de nuestro Municipio, estableciendo a dichos efectos un protocolo de colaboración con los Bomberos Voluntarios de General Lavalle, quienes estarán a cargo de la función.\nARTICULO 3º:\nDisponer el ingreso al Municipio en forma exclusiva por las siguientes entradas:\nCasco Urbano: entrada desde Ruta 11 por calle Mitre, con control en Puesto Policial.\nEntrada Cementerio: exclusivamente para acceso de camiones a Feria Rural y Balanza, siguiente protocolos sanitarios correspondientes.\nParaje Pavón: rotonda Ruta 11, altura control policial.\nCamino Las Chilcas (RP 042-04), en límite con General Madariaga.\nCamino La Tablada (RP 042-01), en límite con General Madariaga.\nCamino General Lavalle – Pavón (RP 042-01): entrada exclusivamente por puesto policía vial\nCamino Canal 2 (RP 042-05): en los ingresos al Municipio.\nConsiderando que dichos accesos permiten el tránsito normal tanto para la entrada a los núcleos urbanos como para el desarrollo de la actividad agropecuaria, procédase al cierre de todo otro acceso\nARTICULO 4º:\nDispóngase exclusivamente para los productores y trabajadores rurales la posibilidad de acceso hasta las 19 horas, con circulación limitada para llegar a sus hogares. A tal efecto, el productor deberá acreditar su carácter con carnet de RENSPA, y los trabajadores contar con los permisos de circulación según legislación nacional vigente.\nARTICULO 5º\n: Establézcase un refuerzo en la fiscalización de entrada de mercadería, a través del Área de Inspección, en forma conjunta con Bromatología y la Unidad de Inspección Municipal (UIM).\nARTICULO 6º:\nQueda prohibida la prestación de servicios municipales, incluso en el área de salud, para personas que se trasladen en forma frecuente  al AMBA (AREA METROPOLITANA BUENOS AIRES).\nARTICULO 7º:\nDispóngase como protocolo mínimo de atención que en los locales comerciales se deberá usar el uso obligatorio de elementos de protección que cubran nariz y boca por parte de todas las personas que atiendan e ingresen al lugar, no pudiendo permanecer en el lugar más de una persona por cada 4 metros cuadrados. En caso de mayor asistencia, se deberán otorgar turnos de atención, evitando filas o colas en la vía pública.\nARTICULO 8º:\nSolicítese a la Policía de la Provincia de Buenos Aires la asistencia necesaria para el cumplimiento del control en los ingresos demarcados, haciendo especial mención a la Policía Vial y a la Policía Rural, en atención a la necesidad de cobertura de lugares específicos.\nARTICULO 9º:\nElabórense Protocolos Sanitarios para las actividades regladas en el Decreto 524/2020 de la Provincia de Buenos Aires, como así también para todos los rubros comerciales, de forma tal poder ser presentados ante el Gobierno de la Provincia de Buenos Aires a los efectos de solicitar la apertura de los comercios con atención al público, cuidando siempre la salud pública y teniendo presente la provisoriedad de este tipo de decisiones.\nARTICULO 10º:\nEl presente decreto se dicta en el marco de la emergencia en materia de salud pública, siendo ad referéndum del honorable Concejo Deliberante y será refrendado por el Jefe de Gabinete.\nARTICULO 11º:\nCúmplase, comuníquese a quien corresponda y dèse al Registro Municipal.-\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                       INTENDENTE MUNICIPAL\n\n[DOC 14]\nBoletines/General Lavalle\nResolución Nº61/2020\nResolución Nº 61/2020\nGeneral Lavalle, 17/04/2020\nVisto\nLa nota presentada por Secretaria de Cultura, Educación y Deportes solicita la compra de alimentos que serán utilizados en la apertura del Centro recreativo de Paraje Pavón, y\nConsiderando\nQue se debe dictar el acto administrativo correspondiente, que será refrendado por el Jefe de Gabinete,\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nR E S U E L V E\nARTICULO 1º:\nAutorizase  abonar  a  GARCIA ANGEL DAVID, CUIT N° 23-24187066-9, los gastos realizados por el motivo expuesto.\nARTICULO 2º\n:\nEl  gasto total autorizado en el Artículo 1º, es de pesos QUINCE MIL  ($ 15.000,00),\nJurisdicción 1110109000 – Secretaria de Cultura, Educación y Protocolo - Fuente de financiamiento: 132 – de Origen Provincial –\nCategoría Programática: 61.01.00 – 5.1.5.0. Transferencias a Instituciones de      Enseñanza.\nARTICULO 3º:\nLa presente Resolución será refrendada por el Jefe de Gabinete.\nARTICULO 4º:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                    INTENDENTE MUNICIPAL\n\n[DOC 15]\nBoletines/General Lavalle\nResolución Nº62/2020\nResolución Nº 62/2020\nGeneral Lavalle, 20/04/2020\nVisto\nEl Expediente Municipal\nNº 4045-3390/2020\ny;\nConsiderando\nQue, conforme surge de las actuaciones referidas se verifica una discordancia entre los datos efectivamente consignados en el sistema RAFAM  relacionados a las cuentas correspondientes a las tasas aplicables de los conceptos que se abonan respecto de los servicios prestados en el Cementerio Municipal;\nQue, resulta necesario confeccionar por ello un plano respecto de toda la distribución parcelaria real, in situ, del Cementerio Municipal con intervención necesaria de la Dirección de Obras Públicas y del Encargado de Cementerio;\nQue, una vez verificados dichos datos con certificación real corresponde sean actualizados en el sistema RAFAM, mediante las acciones administrativas e informáticas correspondientes, las cuentas pertinentes;\nQue ajustándose todo lo expuesto a lo establecido a la norma legal vigente, procede dictar el pertinente acto administrativo.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nRESUELVE\n:\nARTÍCULO 1º:\nInstrúyase a la Dirección de Obras Públicas para que de manera conjunta con el Sr. Encargado de Cementerio Municipal confeccione plano actualizado de la ubicación y dimensiones de cada una de las parcelas del Cementerio Municipal, para proceder a la correcta identificación de las mismas, al cotejo y comparación de datos cargados en el sistema RAFAM y a la consecuente correcta liquidación de las tasas municipales pertinentes.-\nARTÍCULO 2º:\nUna vez cumplido con lo ordenado en el Articulo precedente, instrúyase a la Subsecretaria de Rentas Municipal para que  sean actualizados en el sistema RAFAM, mediante las acciones administrativas e informáticas correspondientes, las cuentas pertinentes.-\nARTICULO 3º:\nLa presente resolución será refrendada por el Jefe de Gabinete.-\nARTICULO 4º\n:\nCúmplase, comuníquese a quien corresponda, y dése al Registro Municipal.\nTURCONI ANDREA VERONICA                                                                   JOSE H RODRIGUEZ PONTE\nJEFE DE GABINETE                                                                                    INTENDENTE MUNICIPAL\n"
}