{
  "number": "323º",
  "date": "13/09/2022",
  "description": "323º de General Pueyrredon",
  "link": "/bulletins/7548",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Pueyrredon\nDecreto Nº2001/22\nDecreto Nº 2001/22\nGeneral Pueyrredon, 29/08/2022\nVisto\nlas presentes actuaciones mediante las cuales el Departamento Medicina del Trabajo informa que el agente  Facundo Angelozzi, Legajo Nº 34.427/1, fue dado de alta de su licencia médica por enfermedad de Largo Tratamiento, a fin de reintegrarse a sus tareas,  a partir del 19 de agosto de 2022,  y\nConsiderando\nQue mediante  Decreto Nº 1591/2022, se procedió a la reducción al 75% de los haberes del agente mencionado, a partir del 8 de enero de 2022 y hasta el 7 de enero de 2023,  en virtud de haber agotado la totalidad de la licencia médica con goce íntegro de haberes.\nQue asimismo, por el mismo acto administrativo se dejó constancia que de persistir la situación de la misma\n,\nse conservará el empleo a partir del día siguiente  al consignado y por el término de UN (1) año,\nsin goce de haberes,\nde acuerdo a lo establecido en el  Artículo 83º, 3er. párrafo  de la Ley Provincial Nº 14656.\nQue atento al alta informada por  el Departamento Medicina del Trabajo a fs.16/17 corresponde dar por finalizada     la reducción al 75% (SETENTA Y CINCO POR CIENTO) de los haberes de la agente mencionada, a partir del 19 de agosto de 2022.\nPor ello, en uso de las facultades que le propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º: Dése por finalizada a partir del 19 de agosto de 2022,  la reducción  al  75% (SETENTA Y CINCO POR CIENTO)  de  los  haberes del agente\nFACUNDO ANGELOZZI,\nLegajo Nº 34.427/1\n,\nquién se desempeña\ncomo TÉCNICO INICIAL – C.F. 4-02-00-01 – 35 hs. semanales – Nº de Orden 20505, dependiente  de la Dirección de Zoonosis y Bienestar Animal (U.E. 11-01-0-4-0-00), establecida oportunamente mediante Decreto Nº 1591/2022, en mérito a las razones expresadas en el exordio del presente.\nARTÍCULO 2º: El presente Decreto será refrendado por la señora SECRETARIA DE SALUD.\nARTÍCULO 3º: Regístrese, dése al Boletín Municipal, comuníquese por la Dirección de Personal e intervenga el Departamento Liquidación de Haberes.\nSll/\nBERNABEI                                           MONTENEGRO\n\n[DOC 2]\nBoletines/General Pueyrredon\nDecreto Nº2020/22\nDecreto Nº 2020/22\nGeneral Pueyrredon, 31/08/2022\nVisto\nque mediante Decreto Nº 1818/2022 se aceptó a partir del 31 de julio de 2022 la renuncia presentada por el ex agente Lisandro Ulises de la Torre, Legajo Nº 25.737/1, a fin de acogerse al beneficio jubilatorio de acuerdo con lo establecido en el artículo 35º de la Ley 9650, modificada por Ley 10053 (texto ordenado por Decreto 600/94), y\nConsiderando\nQue atento a lo informado por el Departamento Liquidación de Haberes, al momento de calcular el anticipo jubilatorio de fs. 8 no se considero la Resolución de ANSES Nº 024-20-13551979-1-441-000001 de reconocimiento de servicios por 14 años y 10 meses obrante a fs. 6.\nQue a fs. 10 el mencionado Departamento solicita la rectificación  del anticipo jubilatorio siendo la correcta CIENTO CATORCE MIL TRESCIENTOS TREINTA CON CATORCE CENTAVOS ($114.330,14).\nQue por  dicho motivo es necesario rectificar el mencionado acto administrativo, como así también la cláusula primera del convenio suscripto con el ex agente De La Torrre.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.- Modifícase el Artículo 2º del Decreto Nº 1818/22 dejando expresamente establecido que se autoriza el pago a partir del 31 de julio de 2022, de la suma de\nPESOS CIENTO CATORCE MIL TRESCIENTOS TREINTA CON CATORCE CENTAVOS\n($ 114.330,14) a valores vigentes al mes de julio de 2022, Decreto Nº 1219/2022, de acuerdo a lo establecido en el Ley Provincial 12.950 según texto Ley 15.243.\nARTÍCULO 2º.- Modifícase la cláusula primera del convenio suscripto con el ex agente\nLISANDRO ULISES DE LA TORRE\n, Legajo Nº 25.737/1 – CUIL 20-13551979-1,  dejando expresamente establecido que la Municipalidad abonará en concepto de anticipo jubilatorio, la suma de\nPESOS CIENTO CATORCE MIL TRESCIENTOS TREINTA CON CATORCE CENTAVOS\n($ 114.330,14)   a partir del mes siguiente en que deje de percibir haberes como agente municipal, según lo establecido en la Ley Provincial 12.950  y sus modificatorias Ley 13.547 y Ley 15.243. “En caso que el beneficiario presentara su renuncia con fecha posterior al día 1º, deberá liquidarse la parte proporcional que corresponda en concepto de anticipo jubilatorio, por el período comprendido entre esa fecha y el último día del mismo mes.\nARTÍCULO 3º.- El  presente  Decreto  será  refrendado por el señor SECRETARIO DE  ECONOMÍA Y HACIENDA.\nARTÍCULO 4º.- Regístrese, dese al Boletín Municipal,  y comuníquese por la Dirección de Personal e intervenga la Dirección de Liquidación y Control de Haberes.\nMPA.\nBLANCO                       MONTENEGRO\n\n[DOC 3]\nBoletines/General Pueyrredon\nDecreto Nº2028/22\nDecreto Nº 2028/22\nGeneral Pueyrredon, 31/08/2022\nVisto\nque el Agente Prof.\nFACUNDO MAIQUES – Legajo 32496-\n, perteneciente a la planta de personal del Ente Municipal de Deportes y Recreación – EMDER- ha solicitado licencia desde el día 12 y hasta el 17 de septiembre de 2022, y\nConsiderando\nQue el citado Agente fundamenta su pedido por haber sido designado como Entrenador y Director Técnico de la selección junior de la AS.A.BAL, convocado a dirigir en el Torneo Argentino de Selecciones Junior “A”\n,\na realizarse en la ciudad de San Rafael - MENDOZA (Argentina), desde el 12 y hasta el 17 de septiembre del presente año.\nQue de los antecedentes obrantes en los registros del EMDER, se infiere que la solicitud realizada por el Prof. MAIQUES no se encuentra comprendida en el artículo 88 º de la Ley 14656.\nQue, la normativa citada prevé Licencias Deportivas para agentes que sean deportistas aficionados y que en su calidad de tal fueran designados para intervenir en torneos y/o campeonatos regionales, nacionales e internacionales.\nQue asimismo, en el Artículo 96º de la mencionada ley, establece Licencias especiales con o sin goce de haberes, por causas no previstas en el Estatuto y que obedezcan a motivos de real necesidad debidamente documentados.\nQue la Dirección General de Deporte Federado y Acontecimientos Programados ha aconsejado  se le reconozca al mencionado agente el uso de una Licencia Especial Articulo 96°, con Goce de Haberes.\nQue la Directora General de Política Deportiva a cargo de la Presidencia del EMDER ha otorgado el VºBº a la solicitud del Profesor FACUNDO MAIQUES.\nPor ello, y en uso de las facultades que le son propias,\nQue el citado Agente fundamenta su pedido por haber sido designado como Entrenador y Director Técnico de la selección junior de la AS.A.BAL, convocado a dirigir en el Torneo Argentino de Selecciones Junior “A”\n,\na realizarse en la ciudad de San Rafael - MENDOZA (Argentina), desde el 12 y hasta el 17 de septiembre del presente año.\nQue de los antecedentes obrantes en los registros del EMDER, se infiere que la solicitud realizada por el Prof. MAIQUES no se encuentra comprendida en el artículo 88 º de la Ley 14656.\nQue, la normativa citada prevé Licencias Deportivas para agentes que sean deportistas aficionados y que en su calidad de tal fueran designados para intervenir en torneos y/o campeonatos regionales, nacionales e internacionales.\nQue asimismo, en el Artículo 96º de la mencionada ley, establece Licencias especiales con o sin goce de haberes, por causas no previstas en el Estatuto y que obedezcan a motivos de real necesidad debidamente documentados.\nQue la Dirección General de Deporte Federado y Acontecimientos Programados ha aconsejado  se le reconozca al mencionado agente el uso de una Licencia Especial Articulo 96°, con Goce de Haberes.\nQue la Directora General de Política Deportiva a cargo de la Presidencia del EMDER ha otorgado el VºBº a la solicitud del Profesor FACUNDO MAIQUES.\nPor ello, y en uso de las facultades que le son propias,\nQue el citado Agente fundamenta su pedido por haber sido designado como Entrenador y Director Técnico de la selección junior de la AS.A.BAL, convocado a dirigir en el Torneo Argentino de Selecciones Junior “A”\n,\na realizarse en la ciudad de San Rafael - MENDOZA (Argentina), desde el 12 y hasta el 17 de septiembre del presente año.\nQue de los antecedentes obrantes en los registros del EMDER, se infiere que la solicitud realizada por el Prof. MAIQUES no se encuentra comprendida en el artículo 88 º de la Ley 14656.\nQue, la normativa citada prevé Licencias Deportivas para agentes que sean deportistas aficionados y que en su calidad de tal fueran designados para intervenir en torneos y/o campeonatos regionales, nacionales e internacionales.\nQue asimismo, en el Artículo 96º de la mencionada ley, establece Licencias especiales con o sin goce de haberes, por causas no previstas en el Estatuto y que obedezcan a motivos de real necesidad debidamente documentados.\nQue la Dirección General de Deporte Federado y Acontecimientos Programados ha aconsejado  se le reconozca al mencionado agente el uso de una Licencia Especial Articulo 96°, con Goce de Haberes.\nQue la Directora General de Política Deportiva a cargo de la Presidencia del EMDER ha otorgado el VºBº a la solicitud del Profesor FACUNDO MAIQUES.\nPor ello, y en uso de las facultades que le son propias,\nQue el citado Agente fundamenta su pedido por haber sido designado como Entrenador y Director Técnico de la selección junior de la AS.A.BAL, convocado a dirigir en el Torneo Argentino de Selecciones Junior “A”\n,\na realizarse en la ciudad de San Rafael - MENDOZA (Argentina), desde el 12 y hasta el 17 de septiembre del presente año.\nQue de los antecedentes obrantes en los registros del EMDER, se infiere que la solicitud realizada por el Prof. MAIQUES no se encuentra comprendida en el artículo 88 º de la Ley 14656.\nQue, la normativa citada prevé Licencias Deportivas para agentes que sean deportistas aficionados y que en su calidad de tal fueran designados para intervenir en torneos y/o campeonatos regionales, nacionales e internacionales.\nQue asimismo, en el Artículo 96º de la mencionada ley, establece Licencias especiales con o sin goce de haberes, por causas no previstas en el Estatuto y que obedezcan a motivos de real necesidad debidamente documentados.\nQue la Dirección General de Deporte Federado y Acontecimientos Programados ha aconsejado  se le reconozca al mencionado agente el uso de una Licencia Especial Articulo 96°, con Goce de Haberes.\nQue la Directora General de Política Deportiva a cargo de la Presidencia del EMDER ha otorgado el VºBº a la solicitud del Profesor FACUNDO MAIQUES.\nPor ello, y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1º.-\nOtórgase Licencia Especial con Goce de Haberes de carácter excepcional, a partir del día  12 y hasta el día 17 de septiembre de 2022, al  Agente\nFACUNDO MAIQUES\n– Legajo 32496 –\ncon el cargo de Profesor de Enseñanza Inicial y Primaria con 18 horas cátedra semanales – C.F. 9-80-18-01 – dependiente del Ente Municipal de Deportes y Recreación de conformidad con lo establecido en el Artículo 96º de la Ley 14656.\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por la señora Directora General de Política Deportiva a cargo de la Presidencia del Ente Municipal de Deportes y Recreación y Secretario de Gobierno.\nARTICULO 3º.-\nRegístrese, dese al Boletín Municipal y comuníquese por el Departamento de Recursos Humanos del Ente Municipal de Deportes y Recreación.\nLC/ap\nURQUIA                           BONIFATTI            MONTENEGRO\n\n[DOC 4]\nBoletines/General Pueyrredon\nDecreto Nº2040/22\nDecreto Nº 2040/22\nGeneral Pueyrredon, 05/09/2022\nVisto\nel presente actuado por el que se tramita la Licitación Pública Nº 34/22 para la ejecución de la obra pública “REPARACIÓN DE CUBIERTAS Y TRABAJOS VARIOS EDIFICIO IREMI”; y\nConsiderando\nQue a fojas 2/66, 68/99, 112/123 y 130/138, obra la documental que como presupuesto legal dispone la Ley Orgánica de las Municipalidades (art. 136 y concordantes) y Decreto Provincial Nº 2980/00 para convocar el presente llamado.\nQue a fs. 125, se ha expedido el Departamento Certificaciones de la Dirección de Obras Públicas.\nQue a fs. 126 y 127/129, se han expedido la Dirección Dictámenes de la Subsecretaría Legal, Técnica y Administrativa y la Contaduría General.\nQue en virtud del presupuesto establecido y lo prescripto por el artículo 133º de la LOM, corresponde realizar el procedimiento de Licitación Pública.\nQue el presente llamado se encuentra alcanzado por las disposiciones del artículo Nº 3 de la Ley 14812 de Emergencia en Materia de Infraestructura, Hábitat, Vivienda y Servicios Públicos, prorrogado por  artículo Nº 88 de la Ley Nº 15310.\nPor todo ello y en virtud de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°.-\nLlámase a Licitación Pública Nº 34/22 para la ejecución de la obra pública “REPARACIÓN DE CUBIERTAS Y TRABAJOS VARIOS EDIFICIO IREMI”, con un Presupuesto Oficial de PESOS DIECIOCHO MILLONES NOVECIENTOS DOCE MIL SETECIENTOS NOVENTA ($18.912.790.-), cuya apertura de sobres se realizará el día  05-10-2022 a las 09:00 Contrataciones.\nARTÍCULO 2°.-\nApruébase el Pliego de Bases y Condiciones obrante a fojas  68/99, 112/123 y 130/138 de estas actuaciones y póngase a disposición de los interesados para retirar de la Dirección General de Contrataciones o en la página web oficial del Municipio sin cargo.\nARTÍCULO 3°.-\nDése a publicidad en el Calendario de Licitaciones de la página Web de Municipio www.mardelplata.gob.ar y por tres (3) días en un diario o periódico local. También comuníquese el llamado a la Cámara Argentina de la Construcción (filial Mar del Plata) y al Centro de Constructores y Anexos de Mar del Plata.\nARTÍCULO 4°.-\nEl presente Decreto será refrendado por los Señores Secretarios de la Secretaría de Obras y Planeamiento Urbano y de Economía y Hacienda.\nARTÍCULO 5°.-\nRegístrese, dése al Boletín Municipal, comuníquese y para  las notificaciones y demás efectos que correspondan, intervengan la Dirección General de Contrataciones, la Dirección de Obras Públicas, el Departamento de Prensa y Difusión y la Tesorería Municipal.\nCFG\nBLANCO                                              MONTENEGRO\n\n[DOC 5]\nBoletines/General Pueyrredon\nDecreto Nº2051/22\nDecreto Nº 2051/22\nGeneral Pueyrredon, 06/09/2022\nVisto\nla presentación realizada por la Cámara de Empresarios de Balnearios, Restaurantes y Afines de la Costa de Mar del Plata con fecha 23 de mayo de 2022, y\nConsiderando\nQue el peticionante realiza una presentación contra la exigencia del pago de módulo proporcional, que los titulares de balnearios deben abonar por el servicio de seguridad en playas prestado durante el período del 14 al 17 de abril de 2022 - Semana Santa -.\nQue en dicha presentación el peticionante alega  que la normativa vigente establece como lapso de prestación de tales servicios el que va del 1 de noviembre de cada año al 31 de marzo del año siguiente, por lo que no existe obligación de los concesionarios de Unidades Turísticas Fiscales que desarrollan actividad de Balneario de prestar los mismos más allá de esa fecha.\nQue en la misma presentación el peticionante indica que los pliegos de bases y condiciones que rigen la explotación de unidades de Playa Grande, Torreón del Monje y La Perla, entre otros sólo obligan a los concesionarios municipales a prestar dichos servicios bajo pautas de temporada intermedia es decir, servicio mínimo de un guardavidas de 11 a 17 horas hasta finalización de semana santa y que los servicios de temporada alta concluyen en fecha 31 de marzo de cada año en todos los casos.\nQue indica el peticionante que de sus estipulaciones surge que los servicios en temporada alta  concluyen el 31 de marzo y que entre el 1 de abril y la finalización de semana santa solo deben prestar servicios en temporada intermedia.\nQue la Ordenanza 19.969, en su art. 1, modifica a su antecesora, Ordenanza 14.269 (Reglamento para el Servicio de Seguridad de las Actividades Acuáticas en el Partido de General Pueyrredon) y establece,\n“ El servicio de seguridad en actividades acuáticas se prestará durante la temporada estival y en el período que determine la Municipalidad, con un mínimo de ciento cincuenta (150) días comprendidos entre el día 1º de noviembre y el 30 de abril del año siguiente, con las modificaciones que se consideren necesarias, en el horario comprendido entre las 8 y las 20.”.\nQue la Resolución 1277/21 de la Secretaría de Gobierno, fija a través de su art. 1 el período de prestación del servicio de seguridad en actividades acuáticas, el cual se extiende desde el día 01 de noviembre de 2021 y hasta el 31 de marzo de 2022 y los días 14 a 17 de abril de 2022 resultando abarcatorio al período reclamado.\nQue conforme lo indica el Departamento de Unidades Turísticas Fiscales del Ente Municipal de Turismo en fecha 7 julio de 2022, dicha Resolución fue notificada a los titulares de las respectivas unidades turísticas fiscales, sin que obren constancias que permitan acreditar la existencia de reclamos o planteos recursivos contra tal medida.\nQue la Ordenanza 25189 concretó la unificación del servicio de guardavidas en el ámbito del Partido de General Pueyrredon y convalidó en su art. 2 el Convenio 775/21 suscripto el día 07 de mayo de 2021 entre el Departamento Ejecutivo y otras instituciones ligadas al servicio de seguridad en playas y de explotación de unidades turísticas fiscales, entre las cuales se incluyo la reclamante, CEBRA (Cámara de Empresarios de Balnearios, Restaurantes y Afines).\nQue la Ordenanza 25189 en su art. 10 inciso c) indica:\n“Los aportes económicos periódicos destinados al fondo, serán abonados anualmente por los obligados al pago, en las siguientes fechas: 1º de diciembre, 1º de enero, 1º de febrero, 1º de marzo y 1º de abril, o el día hábil subsiguiente en caso que el día de pago prefijado fuera inhábil. Los titulares de permisos o concesiones de Unidades Turísticas Fiscales que - por expresa disposición contractual o del pliego de bases y condiciones -  estén obligados a prestar servicio mínimo de seguridad en playas durante el mes de octubre (1 guardavidas de 11 a 17 hs), realizarán un pago adicional el 1/11, o el día hábil subsiguiente, de cada año.”.\nQue la misma Ordenanza en art. 10 inciso d) define los aportes económicos de la siguiente manera:\n“Los aportes económicos periódicos serán definidos del siguiente modo:\n1 módulo x 1 guardavidas\n1 módulo = 1 sueldo básico guardavidas, más los conceptos adicionales según detalle de composición del valor actual referencial del módulo incorporado en el Anexo II del Apartado IV del  Convenio que se convalida por la presente.\nX guardavidas = X módulos\nPor cada día del período de Semana Santa que quede fuera de la temporada de CIENTO CINCUENTA (150) días, que concluye el 31 de marzo de cada año, los obligados al pago pagarán, junto a la cuota con vencimiento previsto para el 1/4, un adicional del CERO SESENTA Y SIETE POR CIENTO (0,67 %) del módulo anterior.\nLos titulares de permisos o concesiones de Unidades Turísticas Fiscales que, por expresa disposición contractual o del pliego de bases y condiciones, estén obligados a brindar servicio mínimo de seguridad en playas durante el mes de octubre - un (1) guardavidas de 11 a 17 horas -, pagarán el módulo adicional incorporado al Anexo II del Apartado IV del Convenio.”.\nQue el Convenio 775/21 suscripto el día 07 de mayo de 2021en su cláusula tercera indica:\n“ La incorporación de los guardavidas al ámbito de la Municipalidad queda sujeta a las siguientes condiciones: .......Las personas humanas o jurídicas que aparecen identificados como empleadores en el Anexo I y aquéllos que en el futuro se constituyan en titulares de balnearios, concesionarios o titulares de las Unidades Turísticas Fiscales realizarán aportes económicos a la Municipalidad destinados al sostenimiento del servicio de seguridad en playas, conforme se establece en este Convenio y se defina en los actos e instrumentos que deriven del mismo.... ”.\nQue de tal modo queda claramente establecida  la obligación de prestar el servicio durante dicho período en las distintas unidades turísticas fiscales y balnearios, bajo la metodología expresamente acordada según  parámetros indicados en el Convenio indicado.\nQue conforme lo indica dicho convenio los titulares de permisos o concesiones de Unidades Turísticas Fiscales están obligados a brindar servicio mínimo de seguridad en playas durante el mes de octubre, no introduciendo el mismo concepto en el servicio correspondiente a Semana Santa, lo que permite suponer el deber de cobertura total.\nPor ello, y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°.-\nDesestimase la presentación realizada con fecha 23 de mayo de 2022 por la Cámara de Empresarios de Balnearios, Restaurantes y Afines de la Costa de Mar del Plata, en virtud de los fundamentos expuestos en el exordio del presente.\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno.\nARTÍCULO 3°.-\nRegístrese, dese al Boletín Municipal, y notifíquese por intermedio del Departamento de Control en Playas y Servicio de Guardavidas.-\nBONIFATTI                                                    MONTENEGRO\n\n[DOC 6]\nBoletines/General Pueyrredon\nDecreto Nº2055/22\nDecreto Nº 2055/22\nGeneral Pueyrredon, 06/09/2022\nVisto\nel Decreto Nº 1025/21y;\nConsiderando\nQue mediante el mencionado acto administrativo se creó el programa “Empleo Joven” consistente en el otorgamiento del beneficio previsto en el artículo 99º de la Ordenanza Fiscal vigente, destinado a las empresas debidamente habilitadas que ocupen jóvenes menores de veinticinco (25) años de edad con residencia estable en el Partido de General Pueyrredon.\nQue la Contaduría General a fs. 47 solicita que se rectifique el mencionado acto administrativo municipal en su artículo 10º en el que deberá consignarse la partida 5.1.9 “Transferencias a Empresas Privadas”.\nPor ello y en uso de las facultades que les son propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\nSustitúyase el artículo 10º del Decreto 1025/21 el que quedará redactado de la siguiente manera:\n“ARTICULO 10º.- El egreso que demande lo dispuesto en el artículo precedente, deberá imputarse a: Fin.: 4-7-0; Programático: 38-00-00, Inc.: 5, P.P: 1; P.p.: 9; P.Sp.: 0; F.Fin:110; Institucional 1110127000; UER: 30; por el importe que se apruebe en Presupuesto General de Erogaciones del Ejercicio de que se trate.”\nARTÍCULO 2º\n.-El presente Decreto será refrendado por el señor Secretario de Desarrollo Productivo e Innovación.\nARTÍCULO 3º\n: Regístrese, dése al Boletín Municipal, comuníquese.\nCONSOLI                               MONTENEGRO\n\n[DOC 7]\nBoletines/General Pueyrredon\nDecreto Nº2056/22\nDecreto Nº 2056/22\nGeneral Pueyrredon, 06/09/2022\nVisto\nlas presentes actuaciones, y\nConsiderando\nQue  mediante las mismas se solicita dar por finalizadas las funciones que viene desempeñando el Sr. Hernan Eduardo Alcolea – Legajo N.º 19.677/4 – como Director Coordinador en la Secretaría de Desarrollo Productivo e Innovacion.\nQue asimismo, se solicita designar al señor Alcolea como Director General de Comercio e Industria y Desarrollo de Inversiones\nQue dicha designación se encuentra incluida dentro de la Planta de Personal Superior determinada en el Artículo 2º de la Ordenanza Complementaria de Presupuesto, no teniendo por tanto estabilidad alguna en el cargo y finalizando sus funciones cuando finalice el mandato del Intendente Municipal o cuando este Departamento Ejecutivo lo determine pertinente.\nPor ello y en uso de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1º.- Dense por finalizadas a partir del 1º de septiembre de 2022, las funciones que venía desempeñando el Sr.\nHERNAN EDUARDO ALCOLEA\n(Legajo Nº 19.677/4 – CUIL. 20-13616538-7), como DIRECTOR COORDINADOR en la Secretaría de Desarrollo Productivo e Innovación (C.F. 0-15-99-01 – N.º de Orden 21777 – U.E. 15-00-0-0-0-00).\nARTÍCULO 2º.- Designase, a partir del 1º de septiembre de 2022, al Sr.\nHERNAN\nEDUARDO ALCOLEA\n(Legajo N.º 19.677/4 - CUIL. 20-13616538-7) como DIRECTOR GENERAL DE COMERCIO E INDUSTRIA Y DESARROLLO DE INVERSIONES\nen la Secretaría de Desarrollo Productivo e Innovación\n(C.F. 0-65-99-01 – Nº de Orden 20209 – U.E. 15-01-3-0-0-00).\nARTÍCULO 3º.- La Secretaría de Economía y Hacienda adoptará los recaudos pertinentes a fin de imputar a la partida presupuestaria correspondiente el egreso que demande el cumplimiento a lo dispuesto en el presente.\nARTÍCULO 4º.- El presente decreto será refrendado por los señores SECRETARIOS DE GOBIERNO Y DESARROLLO PRODUCTIVO E INNOVACIÓN.\nARTÍCULO 5º.- Regístrese, dése al Boletín Municipal y comuníquese por la Dirección de Personal.\nVV.\nBONIFATTI            CONSOLI      MONTENEGRO\n\n[DOC 8]\nBoletines/General Pueyrredon\nDecreto Nº2057/22\nDecreto Nº 2057/22\nGeneral Pueyrredon, 07/09/2022\nVisto\nel presente actuado por el que tramita la contratación del suministro de combustible líquido para vehículos y maquinaria de varias dependencias municipales, y\nConsiderando\nQue a fojas 02 obra Solicitud de Pedido 1413/22.\nQue la contratación a realizar corresponde al suministro de combustible de la marca nacional YPF (de la empresa YPF S.A. con participación estatal mayoritaria).\nQue respecto de los precios de las variantes de combustible, el mismo es independiente del surtidor de la estación de servicio. La tarifa es de un valor determinado que se publica en la extranet que se asigna al usuario y se comunica a éste ante cada cambio. En el marco de los beneficios que ofrece el servicio de YPF en Ruta, la tarifa es usualmente diferencial con un descuento por debajo del valor del surtidor. Las demás condiciones de la modalidad “YPF EN RUTA” quedan establecidas en el convenio obrante a fs. 06/11.\nQue la autoridad adjudicante entiende que la presente contratación  encuadra en los términos del artículo 156º inciso 2 de la Ley Orgánica de las Municipalidades.\nQue la Contaduría General se expide a fojas 15 ejerciendo el control de legalidad de su competencia.\nPor ello, y en virtud de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º.-\nContrátese en los términos del artículo 156º inciso 2º de la Ley Orgánica de las Municipalidades (compras a entidades en las que el Estado tenga participación mayoritaria) el suministro de combustible líquido para el abastecimiento de vehículos y maquinarias de varias dependencias municipales, al precio publicado en la extranet asignada a la Municipalidad, con pago de facturación a QUINCE (15) días por consumo mensual, a la firma Y.P.F. S.A. hasta el importe total autorizado de PESOS CIENTO TREINTA Y CINCO MILLONES ($ 135.000.000.-). Las condiciones de prestación del servicio se corresponden con la modalidad “YPF EN RUTA”. Imputación 2022: PESOS 30 MILLONES ($ 30.000.000). Imputación 2023: PESOS CIENTO CINCO MILLONES ($ 105.000.000).\nARTICULO 2º.-\nLos vehículos habilitados para realizar cargas de combustible serán todos aquellos que componen la flota de vehículos y maquinarias registrados por la División Registro Patrimonial, dependiente de la Contaduría Municipal, y todos aquellos con los que el Municipio tenga obligación por convenios existentes.\nARTICULO 3º.-\nEl presente decreto será refrendado por el señor Secretario de Economía  y Hacienda.\nARTÍCULO 4°.-\nRegístrese, dése al Boletín Municipal, comuníquese,  publíquese  y  para  las  notificaciones  y demás efectos que correspondan intervenga la Dirección General de Contrataciones y la Contaduría Municipal.\nBLANCO                                                    MONTENEGRO\n\n[DOC 9]\nBoletines/General Pueyrredon\nDecreto Nº2058/22\nDecreto Nº 2058/22\nGeneral Pueyrredon, 06/09/2022\nVisto\nel presente actuado por el que tramita la contratación de varios proveedores por la prestación del servicio de publicidad oficial con destino al Departamento de Prensa y Difusión, y\nConsiderando\nQue la Subsecretaría de Comunicación avala la contratación de publicidad para pauta oficial mediante las siguientes Solicitudes de Pedido:\nSolicitud de Pedido\nFoja\nTipo de Publicidad\nPeríodo\nProveedor\nPresu puesto a fs.\nPrecio Unitario\nCosto Total\n1322\n2\nRadial\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n10588 – EMISORA BRISTOL\n3\n$ 57 (por segundo)\n$ 79.344,00\n1329\n5\nRadial\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n10191 – TERRIACA JUAN MARTIN\n6\n$ 25 (por segundo)\n$ 19.900,00\n1336\n8\nRadial\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n361 – CARLOS MARIA SPAMPINATO\n9\n$ 25 (por segundo)\n$ 39.800,00\n1338\n11\nRadial\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n5992 – LA PRENSA S.A.\n12\n$ 135 (por segundo)\n$ 38.880,00\n1339\n14\nRadial\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n2737 – EDITORIAL LA CAPITAL S.A.\n15\n$ 211 (por segundo)\n$ 39.246,00\n1340\n17\nRadial\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n10252 – FRACCIONE HORACIO MIGUEL\n18\n$ 7,5 (por segundo)\n$ 40.050,00\n1341\n20\nRadial\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n2737 – EDITORIAL LA CAPITAL S.A.\n21\n$ 123 (por segundo)\n$ 39.606,00\n1343\n23\nRadial\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n282 – DIFUSORA AUSTRAL S.A.\n24\n$ 174,37 (por segundo)\n$ 38.361,40\n1345\n26\nRadial\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n282 – DIFUSORA AUSTRAL S.A.\n27\n$ 123,12 (por segundo)\n$ 39.644,64\n1346\n29\nRadial\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n493 –  GERMINARIO JAVIER SANTIAGO\n30\n$ 20 (por segundo)\n$ 20.000,00\n1347\n32\nRadial\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n158 – WAM ENTERTAINMENT COMPANY S.A.\n33/34\n$ 25 (por segundo)\n$ 40.250,00\n1348\n36\nRadial\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n158 – WAM ENTERTAINMENT COMPANY S.A.\n37/38\n$ 20,00 (por segundo)\n$ 39.960,00\n1350\n40\nRadial\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n158 – WAM ENTERTAINMENT COMPANY S.A.\n41/42\n$ 20,00 (por segundo)\n$ 20.000,00\nSolicitud de Pedido\nFoja\nTipo de Publicidad\nPeríodo\nProveedor\nPresu puesto\na fs.\nPrecio Unitario\nCosto Total\n1351\n44\nRadial\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n305 – TV Y FM LAS BRISAS S.R.L.\n45\n$ 136,5 (por segundo)\n$ 60.060,00\n1352\n47\nRadial\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n3797 –VAZQUEZ  RUBEN OSCAR\n48\n$ 10 (por segundo)\n$ 15.920,00\n1366\n50/51\nTelevisiva\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n287 –  TELEVISION FEDERAL S.A.\n52/53\nITEM 1:\n$ 990 (por segundo)\nITEM 2:\n$ 1.240 (por segundo)\nITEM 3:\n$ 1.280 (por segundo)\nITEM 1:\n$ 67.320,00\nITEM 2:\n$ 84.320,00\nITEM 3:\n$ 66.560,00\n1374\n55\nTelevisiva\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n2737 – EDITORIAL LA CAPITAL S.A.\n56\n$ 280 (por segundo)\n$ 80.640,00\n1387\n58\nTelevisiva\nDesde la adjudicación y hasta el 31 de Octubre de 2022\n492 – FRANGANILLO MARCELO\n59/60\n$ 62,50 (por segundo)\n$ 20.125,00\nQue a fojas 4, 7, 10, 13, 16, 19, 22, 25, 28, 31, 35, 39, 43, 46, 49, 54, 57 y 61 obran notas de la Subsecretaría de Comunicación justificando el pedido en la necesidad de comenzar a realizar una fuerte campaña vinculada a la separación de residuos y sobre los cuidados domésticos en la prevención para evitar accidentes por inhalación de monóxido de carbono.\nQue la presente contratación se funda en la excepción prevista en el artículo 156º inciso 4º de la Ley Orgánica de las Municipalidades.\nQue la Contaduría General se expide a fojas 103 ejerciendo el control de legalidad de su competencia.\nPor todo ello, y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°.-\nContrátese en forma directa el servicio de publicidad oficial, con las firmas que se enumeran a continuación, conforme se detalla en los considerandos del presente, en los términos del artículo 156º inciso 4º de la Ley Orgánica de las Municipalidades, en un todo de acuerdo con la condiciones establecidas en Anexo I que forma parte del presente Decreto, hasta alcanzar el período requerido.\nProveedor\nMonto adjudicado\n10588 – EMISORA BRISTOL\n$ 79.344,00\n10191 – TERRIACA JUAN MARTIN\n$ 19.900,00\n361 – CARLOS MARIA SPAMPINATO\n$ 39.800,00\n5992 – LA PRENSA S.A.\n$ 38.880,00\n2737 – EDITORIAL LA CAPITAL S.A.\n$ 39.246,00\n10252 – FRACCIONE HORACIO MIGUEL\n$ 40.050,00\n2737 – EDITORIAL LA CAPITAL S.A.\n$ 39.606,00\n282 – DIFUSORA AUSTRAL S.A.\n$ 38.361,40\n282 – DIFUSORA AUSTRAL S.A.\n$ 39.644,64\n493 –  GERMINARIO JAVIER SANTIAGO\n$ 20.000,00\n158 – WAM ENTERTAINMENT COMPANY S.A.\n$ 40.250,00\n158 – WAM ENTERTAINMENT COMPANY S.A.\n$ 39.960,00\n158 – WAM ENTERTAINMENT COMPANY S.A.\n$ 20.000,00\n305 – TV Y FM LAS BRISAS S.R.L.\n$ 60.060,00\n3797 –VAZQUEZ  RUBEN OSCAR\n$ 15.920,00\n287 –  TELEVISION FEDERAL S.A.\n$ 218.200,00\n2737 – EDITORIAL LA CAPITAL S.A.\n$ 80.640,00\n492 – FRANGANILLO MARCELO\n$ 20.125,00\nIMPORTE TOTAL DE LA CONTRATACIÓN: PESOS OCHOCIENTOS OCHENTA Y NUEVE MIL NOVECIENTOS OCHENTA Y SIETE CON 04/100 ($ 889.987,04)\nARTÍCULO 2º.-\nEl presente Decreto será refrendado por el señor Secretario de Economía y Hacienda.\nARTÍCULO 3°.-\nRegístrese, dése al Boletín Municipal, comuníquese,  publíquese  y  para  las  notificaciones  y demás efectos que correspondan intervenga la Dirección General de Contrataciones y la Contaduría General.\nBLANCO                  MONTENEGRO\nREGISTRADO BAJO EL Nº  2058\nANEXO I\nCONDICIONES DEL SERVICIO\nPOR LA CONTRATACIÓN DE ESPACIO PUBLICITARIO\nARTÍCULO 1°.  OBJETO:\nContratación de espacio publicitario, radial y televisivo para la difusión de publicidad oficial del municipio.\nARTÍCULO 2°.  FORMA DE PAGO:\nMensual, dentro de los 30 días de la presentación de la factura conformada, debiendo adjuntar las correspondientes certificaciones.\nARTÍCULO 3° DEL PRECIO:\nLos precios son fijos, conforme los presupuestos adjuntos cada Solicitud de Pedido.\nARTÍCULO 4° MODALIDAD DE ENTREGA:\nA coordinar con la Subsecretaría de Comunicación que será la encargada de entregar el material a publicar.\nARTÍCULO 5° PLAZO DE ENTREGA:\nA coordinar con la Subsecretaría de Comunicación con al menos veinticuatro (24) horas de antelación a la publicación. Si el proveedor no cumpliere, se hará pasible de las sanciones que correspondan.\nARTÍCULO 6° DEL CONTENIDO DE LA PUBLICIDAD:\nEl contenido a publicar debe enmarcarse en la excepción prevista en el  artículo 156º inciso 4º de la Ley Orgánica de las Municipalidades; siendo responsable del contenido la Subsecretaría de Comunicación. Las campañas a desarrollar se encuadran en brindar cualquier tipo de información útil para la ciudadanía.\nARTICULO 7º AUTORIDAD DE APLICACIÓN:\nSerán responsables de la ejecución del contrato y autoridad de aplicación de la presente contratación, la Subsecretaría de Comunicación.\nARTÍCULO 8° PERIODO DE LA CONTRATACION:\nConforme se detalla en los considerandos del presente Decreto.\nARTÍCULO 9°  I.V.A.:\nLa Municipalidad reviste el carácter de exento. Por lo tanto el precio cotizado se entenderá, en todos los casos, que incluye el citado impuesto.\nARTÍCULO 10° EFECTIVIZACION DEL PAGO:\nLos pagos se efectuarán bajo la modalidad de\ntransferencia electrónica,\npara lo cual el contratista deberá tener declarada su cuenta bancaria en la Tesorería Municipal, o bien, se extenderán cheques de pago diferido. A tal fin, el contratista deberá integrar la documentación exigida por el Registro de Beneficiarios y Poderes dependiente de la Tesorería Municipal.\nARTÍCULO 11° SANCIONES:\nPara la graduación de las multas se tendrá en cuenta la gravedad del hecho, la magnitud del incumplimiento, la reincidencia y cualquier otro elemento que haga al juzgamiento.\nDichas multas serán graduadas entre el cinco por ciento (5%) y el cuarenta por ciento (40%) del importe de la facturación correspondiente al mes del incumplimiento, por las siguientes transgresiones:\n-Por mora en los plazos de la prestación del servicio o de presentación de documentación que deba acreditar ante la Autoridad de Aplicación o la Dirección General de Contrataciones.\n-Por incumplimiento a las órdenes impartidas por la Administración, deficiencias en la calidad de las tareas, y/o cualquier otro vicio o defecto en la ejecución de la tarea.\n-Por toda otra contravención a las disposiciones del presente o a las indicaciones de la Autoridad de Aplicación, que no hubieran sido tipificadas específicamente.\nDicho monto se deducirá preventivamente del primer pago que deba realizarse. En caso de no quedar firme la sanción o resultare excesiva, el monto retenido se devolverá nominal.\nARTÍCULO 12° NORMA GENERAL:\nEl prestador del servicio queda comprendido dentro de la reglamentación vigente en materia de la presente contratación,  los preceptos de la Ley Orgánica de las Municipalidades y sus modificatorias, del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, Reglamento de Contrataciones de la Municipalidad del Partido de General Pueyrredon, Ordenanza General de Procedimiento Nº 267/80, Decreto Provincial Nº 2980/00 R.A.F.A.M., Decretos Municipales Nº 2220/78 y sus modificatorias y 1184/93 y los principios generales del derecho administrativo, en todas las circunstancias que no hubieren sido expresamente previstas en el presente pliego.\n\n[DOC 10]\nBoletines/General Pueyrredon\nDecreto Nº2061/22\nDecreto Nº 2061/22\nGeneral Pueyrredon, 06/09/2022\nVisto\nel informe producido por el Ente Municipal de Turismo,y\nConsiderando\nQue el mismo está relacionado con el pago de las licencias devengadas y no gozadas de la ex agente CAMGROS SAMANTA LORENA Leg. 27420/1.\nQue el Departamento de Administración y Personal informa los días de licencia que corresponde abonar a la mencionada  ex-agente.\nQue se ha dado intervención a la Contaduría del Ente, la que informa la imputación presupuestaria correspondiente.\nPor todo ello, y en uso de las facultades propias;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º-\nReconócese y autorizase el pago de licencias devengadas y no gozadas de la ex-agente CAMGROS SAMANTA LORENA Legajo Nº 27420/1, por los días y montos que se detallan:\nAGENTE\nLEGAJO\nDIAS\nMONTO\nSAMANTA LORENA CAMGROS\n27420\n15 días licencia proporcional 2022\n$ 110.842,15\nARTÍCULO 2º.-\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo anterior deberá imputarse a partida: Programa 1 - Inciso 2 - Partida Principal 6 – P. Parcial 0 – Apartado 0 - “Beneficios y Compensaciones” del Presupuesto de Gastos para el Ejercicio 2022.\nARTÍCULO 3º\n.- El presente decreto será refrendado por el señor Presidente del Ente Municipal de Turismo y el señor Secretario de Gobierno.\nARTÍCULO 4º.-\nRegístrese, dése al Boletín Municipal y comuníquese por el Departamento de Administración y Personal del Ente Municipal de Turismo.\nBONIFATTI             MARTIN                   MONTENEGRO\n\n[DOC 11]\nBoletines/General Pueyrredon\nDecreto Nº2084/22\nDecreto Nº 2084/22\nGeneral Pueyrredon, 09/09/2022\nVisto\nla Ordenanza N° 25590, el Expediente N° 12501/0/2021 Cpo. 1, Alc. 1, y\nConsiderando\nQue mediante Ordenanza N° 25.590 se creó el Programa Zonas Seguras de protección integral.\nQue conforme se dispone en el artículo 1° de la citada norma, el mismo tiene por finalidad promover medidas focalizadas para la prevención de la violencia y los delitos en las zonas del Partido donde se ejerza la prostitución en los términos que dispone dicha Ordenanza, y conforme los anexos I y II que la integran.\nQue, mediante el artículo 2° de dicho cuerpo legal, se estableció que la oferta y demanda de sexo en la vía pública sólo podrá llevarse a cabo en los lugares y horarios específicamente habilitados por el Departamento Ejecutivo Municipal, no pudiendo ejercerse dicha actividad en lugares en los que hubiere vecinos frentistas con residencia domiciliaria.\nQue tal decisión, complementada por el presente decreto, constituye una reparación histórica para miles de vecinos que sufren las consecuencias del ejercicio de la oferta y demanda de sexo frente a sus viviendas familiares, desde hace décadas. En efecto, la falta de reglamentación estatal sobre esta cuestión afecta notablemente la calidad de vida de las familias de distintos barrios de nuestro Partido.\nQue, en ese marco, en el artículo 3° de dicha Ordenanza, se determinó un plazo de cuarenta y cinco (45) días corridos desde la publicación de la misma para la recepción de solicitudes o realización de reuniones para la determinación de los lugares y horarios señalados en su artículo 2°, debiendo el Departamento Ejecutivo fijarlos sin más trámite al vencimiento de dicho plazo.\nQue el plazo referido en el párrafo precedente se encuentra cumplido y en el marco de lo establecido por el artículo 3 de la Ordenanza 25.590 se mantuvieron reuniones con diferentes interesados en el tema, habiéndose  recibido propuestas tanto en la Secretaría de Desarrollo Social como en la de Seguridad.\nQue las Secretarías de Desarrollo Social y de Seguridad han analizado las propuestas recibidas así como también otras opciones, sin constituir ninguna de ellas una mejor alternativa a la escogida.\nQue el lugar elegido cumple con los requisitos exigidos por la ordenanza referida, no existiendo en el mismo vecinos frentistas con residencia domiciliaria. A mayor abundamiento, la residencia más próxima se encuentra a más de 300 metros de distancia en línea recta, sin acceso desde la zona seleccionada.\nQue el citado lugar cuenta con circulación vehicular y peatonal prácticamente nula en horarios nocturnos, y no constituye vía de ingreso y egreso de ningún barrio de la comuna.\nQue en el marco de lo establecido por el articulo 7 el tramo escogido se encuentra hormigonado, con fácil acceso a la red de alumbrado público y con espacio suficiente para la instalación de uno o varios módulos de atención conforme los descriptos por la ordenanza N° 25.590, tareas que llevará adelante el Ente Municipal de Vialidad y Alumbrado Público.\nQue, asimismo, resulta oportuno garantizar la limpieza de la Avenida sobre la que se desarrollará la actividad, inmediatamente después del horario habilitado, con miras a garantizar el cuidado ambiental y la no afectación al tránsito y a las actividades en horario diurno.\nQue la Secretaría de Desarrollo Social, el Ente Municipal de Vialidad y Alumbrado Público, el Ente Municipal de Servicios Urbanos y la Secretaría de Seguridad, a fs. 7/12, 17, 16 y 5/6, han expresado la factibilidad de dar cabal cumplimiento a los términos de la ordenanza, en el lugar escogido.\nQue ha tomado la debida intervención la Dirección de Dictámenes dependiente de la Subsecretaría de Legal, Técnica y Administrativa.\nPor ello, en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°: Establécese que en el marco de la Ordenanza N° 25.590,  el lugar destinado para realizar oferta y demanda de sexo en la vía pública será el ubicado sobre ambas manos de la Avenida 10 de febrero desde Cacique Chuyantuya hasta Juan Cutay, con excepción del tramo que se extiende sobre el lateral del Cementerio allí ubicado, en el horario de 22:00 hs. a 06:00 hs. del día siguiente.\nARTÍCULO 2°: Deléguese la facultad de modificar el lugar o el horario descriptos en el artículo precedente, como así también establecer nuevas zonas, en el Señor Secretario de Seguridad.\nARTÍCULO 3°: Hágase saber al Señor Secretario de Seguridad que deberá de poner en formal conocimiento a la Estación de Policía Departamental de Seguridad de General Pueyrredon, de la ordenanza Nº 25.590, como así también del presente decreto.\nARTÍCULO 4°: Hágase saber a los Señores Presidentes del Ente Municipal de Vialidad y Alumbrado Público y del Ente Municipal de Servicios Urbanos que, en el marco de lo establecido por el inciso a) del artículo 7 de la Ordenanza 25.590 deberán poner en valor y mantener en óptimas condiciones de infraestructura e higiene el lugar establecido en el artículo 1° del presente.\nARTÍCULO 5º.- Hágase saber a la Secretaría de Seguridad que deberá poner a disposición de los vecinos una línea telefónica con el fin de poder denunciar los incumplimientos a la Ordenanza Nº 25.590.\nARTÍCULO 6º.- Hágase saber a la Subsecretaría de Derechos Humanos que deberá dar cumplimiento a lo establecido en el artículo 4º del Anexo II de la Ordenanza Nº 25.590.\nARTÍCULO 7°.- Fijase un plazo de diez (10) días corridos a partir de la publicación del presente para llevar adelante la totalidad de las tareas aquí dispuestas, vencido el cual se considerará operativo y en funcionamiento el lugar designado para el desarrollo de la actividad normada por la Ordenanza 25.590.\nARTÍCULO 8°.- El presente Decreto será refrendado por la Señora Secretaria de Desarrollo Social, el Señor Secretario de Seguridad, el Señor Presidente del Ente Municipal de Vialidad y Alumbrado Público, y el Señor Presidente del Ente Municipal de Servicios Urbanos.\nARTÍCULO 9°.- Regístrese, publíquese en el Boletín Municipal y comuníquese.\nBARAGIOLA     FERLAUTO   BOWDEN   D´ANDREA  MONTENEGRO\n\n[DOC 12]\nBoletines/General Pueyrredon\nDecreto Nº2085/22\nDecreto Nº 2085/22\nGeneral Pueyrredon, 09/09/2022\nVisto\nel Expediente Nº 5082-9-22  Cuerpos 1 a 3 por el que se tramita la Licitación Pública Nº 15/22 para la “Adquisición de insumos para laboratorio con destino Secretaría de Salud”; y\nConsiderando\nQue se ha cumplido con las formalidades de licitación pública según da cuenta la documentación obrante a fojas 43 a 341 inclusive.\nQue se efectuaron publicaciones, conforme lo establecido en el artículo 153° de la Ley Orgánica de las Municipalidades y 166° del Reglamento de Contabilidad y Disposiciones de Administración, en el Diario La Capital de la ciudad de Mar del Plata (fojas 96 y 98) y en el Boletín Oficial (fojas 97 y 99).\nQue se remitieron invitaciones a ocho (8) firmas inscriptas en el Registro de Proveedores de la Municipalidad conforme constancias obrantes a fojas 114/122.\nQue con fecha 08 de Julio de 2022 se procedió a la apertura de sobres, recibiéndose cinco (5) propuestas correspondientes a las firmas ERNESTO VAN ROSSUM Y CIA S.R.L., MG PHARMACORP S.R.L., RADIOGRÁFICA OESTE S.R.L., IAC INTERNACIONAL S.R.L. y DE LA CANAL ADRIANA SANDRA.\nQue a fojas 424, la División Gestión de Licitaciones remite las presentes actuaciones al Departamento Planificación, Gestión y Control de Contrataciones a los efectos de expedirse sobre los oferentes.\nQue a fojas 431, el mencionado Departamento emite el informe correspondiente.\nQue a fojas 432, la Dirección General de Contrataciones remite las presentes actuaciones a la Comisión Asesora de Adjudicación con el objeto que se expidan sobre la validez y/o rechazo de las propuestas recibidas, desestimando los ítems 43, 44 y 45 de la propuesta presentada por la firma DE LA CANAL ADRIANA SANDRA por encontrarse el precio unitario enmendado sin salvar.\nQue con fecha 01 de Agosto de 2022 se reúne la Comisión de Estudio de Ofertas y Adjudicación (fojas 442), asentando en el acta de reunión que previo a la emisión del informe de evaluación, es necesario solicitar información adicional a las firmas DE LA CANAL ADRIANA SANDRA e IAC INTERNACIONAL S.R.L.\nQue a fojas 443/444, se notifica a las firmas DE LA CANAL ADRIANA SANDRA e IAC INTERNACIONAL S.R.L. del requerimiento de documentación ampliatoria, la cual consiste en una constancia de haber dado cumplimiento con las obligaciones impositivas y previsionales adeudadas, para dar cumplimiento al Artículo 10.5º (Detalle de Deuda Consolidada AFIP-Proveedores del Estado) de las Cláusulas Legales Particulares del Pliego de Bases y Condiciones.\nQue a fojas 445/453, las citadas firmas presentan la documentación requerida.\nQue con fecha 19 de Agosto de 2022 se reúne la Comisión de Estudio de Ofertas y Adjudicación (fojas 454/459) a fin de analizar las propuestas presentadas, aconsejando:\nDesestimar la propuesta presentada por la firma ERNESTO VAN ROSSUM Y CIA S.R.L. debido a que no cumple con el Artículo 26.3.8º (“…las partes se someten a la jurisdicción de los Tribunales ordinarios de la Provincia de Buenos Aires con asiento en el Departamento Judicial Mar del Plata, con renuncia a cualquier otro fuero o jurisdicción que pudiera corresponderles…) del Pliego de Bases y Condiciones Cláusulas Generales, siendo causal de rechazo conforme Artículo 19.1º del Pliego de Bases y Condiciones Cláusulas Generales.\nDeclarar válidas las propuestas presentadas por las firmas MG PHARMACORP S.R.L., RADIOGRÁFICA OESTE S.R.L., IAC INTERNACIONAL S.R.L. y DE LA CANAL ADRIANA SANDRA.\nAdjudicar por menor precio.\nNo adjudicar por haber recibido una (1) única oferta para los ítems 1, 7, 18, 22, 43, 44, 45, 58, 75, 88, 105, 108 y 112.\nDeclarar desiertos los ítems 2, 106 y 107, por no haber recibido ofertas para los mismos.\nDeclarar fracasados los ítems 27, 76 y 95.\nConvocar un segundo llamado para los ítems detallados en los puntos 4, 5 y 6.\nQue la Sra. Secretaria de Salud, a fojas 486/487, autoriza los reajustes presupuestarios correspondientes, dado que las diferencias de precios son producto del proceso inflacionario y la variación del valor de la moneda extranjera (dólar) desde el momento de la confección del presupuesto hasta la presentación de ofertas por parte de los proveedores.\nQue, asimismo, la Secretaría de Salud, mediante Solicitud de Pedido Nº 1561/22, requiere la ampliación de los montos adjudicados conforme lo dispuesto por el Artículo Nº 8 de las Cláusulas Particulares del Pliego de Bases y Condiciones.\nQue se remiten las presentes actuaciones a la Contaduría General solicitando ejercer el control de legalidad de su competencia, los reajustes solicitados y la imputación de la Solicitud de Pedido Nº 1561/22.\nQue la Contaduría General a fojas 501/521 realiza el control de legalidad de su competencia, los reajustes requeridos y la imputación solicitada.\nPor todo ello y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1°.-\nApruébase la Licitación Pública Nº 15/22 para la “Adquisición de insumos para laboratorio con destino Secretaría de Salud”, cuya apertura de sobres fuera efectuada el día 08 de Julio de 2022 a las 10:05 horas.\nARTÍCULO 2°.-\nApruébase lo actuado por la Comisión Asesora de Adjudicación mediante actas de fecha 01 de Agosto y 19 de Septiembre de 2022.\nARTÍCULO 3°.-\nDesestímase, por los motivos expuestos en los considerandos del presente, la propuesta presentada por la firma DE LA CANAL ADRIANA SANDRA para los ítems 43, 44 y 45 y la propuesta presentada por la firma ERNESTO VAN ROSSUM Y CIA S.R.L.\nARTÍCULO 4°.-\nDeclárense válidas las propuestas presentadas por las firmas DE LA CANAL ADRIANA SANDRA (con excepción de los ítems mencionados en el artículo precedente), MG PHARMACORP S.R.L., RADIOGRÁFICA OESTE S.R.L. e IAC INTERNACIONAL S.R.L.\nARTÍCULO 5º - Adjudícase por menor precio, a las firmas y por los montos que a continuación se detallan:\nPedido de Cotización Nº 730/22 (Solicitud de Pedido Nº 659/22)\nMG PHARMACORP S.R.L.\nMonto adjudicado: PESOS TRES MILLONES CIENTO VEINTISÉIS MIL SETECIENTOS OCHENTA Y NUEVE CON 53/100 ($ 3.126.789,53)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n3\n150\nPACK\nREACTIVO - TIPO MULTISTIX - USO TIRAS REACTIVAS P/ORINA - PRESENTACIÓN FRASCO X 100 UN. - MARCA ACON\n$1.463,62\n$219.543,00\n5\n16\nUN/ES\nREACTIVO - TIPO SUERO DE COOMBS POLIESPECÍFICO TIPO GAMMA - USO LABORATORIO ( HEMATOLOGÍA) - PRESENTACIÓN X 10 C.C. - MARCA WIENER\n$1.713,00\n$27.408,00\n6\n15\nEQ\nREACTIVO - TIPO SOLUPLASTIN - USO PARA DETERMINACIÓN DE TIEMPO DE PROTROMBINA EN UNA FASE (LABORATORIO HEMATOLOGÍA) - PRESENTACIÓN EQUIPO DE 10 VIALES X 2 ML. (100 DETERMINACIONES) - MARCA WIENER\n$4.934,00\n$74.010,00\n10\n20\nUN/ES\nREACTIVO - TIPO ANTI D SUERO MONOCLONAL REACLON - USO LABORATORIO - PRESENTACIÓN ENVASE 10 ML. - MARCA WIENER\n$2.142,18\n$42.843,60\n11\n20\nEQ\nALTERNATIVA REACTIVO - TIPO APT TEST ELLAGICO - USO LABORATORIO - PRESENTACIÓN EQUIPO X 6 VIALES X 2 ML 150 DETERMINACIONES - MARCA WIENER REF 1705004\n$6.587,48\n$131.749,60\n14\n5\nEQ\nALTERNATIVA REACTIVO - TIPO ANTI ENDOMISIO IFI - ANTICUERPOS ANTI ENDOMISIO (AEA) ESÓFAGO DE MONO (ENDOMISIO) - USO LABORATORIO - PRESENTACIÓN EQUIPO DE 12 X 4 DETERMINACIONES - MARCA BIOCIENTÍFICA (8 ÁREAS) NT 20-8\n$5.500,00\n$27.500,00\n26\n24\nEQ\nALTERNATIVA REACTIVO - TIPO EQUIPO HEM CHECK-1 - ENSAYO INMUNOCROMATOGRÁFICO, RÁPIDO Y CUALITATIVO - PARA DETECCIÓN DE SANGRE OCULTA EN MATERIA FECAL  - USO LABORATORIO - PRESENTACIÓN X 25 DETETERMINACIONES - MARCA ABON\n$5.035,77\n$120.858,48\n33\n20\nEQ\nREACTIVO - TIPO PROTEINA C REACTIVA P.C.R - LATEX DIRECTO - USO LABORATORIO (SEROLOGÍA) - PRESENTACION 150 DETERMINACIONES - MARCA WIENER\n$3.881,60\n$77.632,00\n35\n10\nEQ\nREACTIVO - TIPO HUDDLESON TEST LATEX DIRECTO C/BRUCELLA ABORTUS - USO LABORATORIO SEROLOGÍA - PRESENTACIÓN EQUIPO X 150 DETERMINACIONES - MARCA WIENER\n$1.531,00\n$15.310,00\n36\n40\nEQ\nREACTIVO - PARA DETERMINACIÓN DE TOXOPLASMOSIS, MÉTODO LATEX EN PLACA - PRESENTACIÓN EQUIPO  x 100 DETERMINACIONES - MARCA WIENER\n$14.363,00\n$574.520,00\n37\n300\nEQ\nREACTIVO - TIPO VDRL TESTIGO - USO PRUEBA DE SIFILIS - PRESENTACIÓN X 250 DETERMINACIONES - MARCA WIENER\n$2.111,32\n$633.396,00\n38\n15\nEQ\nREACTIVO - TIPO EQUIPO MONOSLIDE - USO LABORATORIO SEROLOGÍA - PRESENTACIÓN X 100 DETERMINACIONES - MARCA WIENER\n$5.228,77\n$78.431,55\n40\n8\nEQ\nREACTIVO - TIPO TOXOPLASMASA IgG AVIDITY - USO LABORATORIO SEROLOGÍA - PRESENTACIÓN EQUIPO X 96 DETERMINACIONES - MARCA WIENER\n$18.827,00\n$150.616,00\n46\n25\nC/U\nREACTIVO - TIPO MONODISCO AMPICILINA - USO LABORATORIO - PRESENTACIÓN X 10 UG X 50 - MARCA LIOFILCHEN\n$802,00\n$20.050,00\n47\n20\nUN/ES\nALTERNATIVA REACTIVO - TIPO DISCO BACITRACINA - USO LABORATORIO (BACTERIOLOGÍA) - PRESENTACIÓN 10 IU x  ENVASE 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$16.040,00\n48\n20\nUN/ES\nREACTIVO - TIPO DISCO CEFALOTINA 30 UG - USO LABORATORIO BACTERIOLOGÍA - PRESENTACIÓN ENVASE 50 UN. - MARCA LIOFILCHEN\n$802,00\n$16.040,00\n49\n25\nUN/ES\nREACTIVO - TIPO MONODISCO CEFOTAXIMA 30 UG - USO LABORATORIO - PRESENTACIÓN X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$20.050,00\n50\n25\nUN/ES\nREACTIVO - TIPO MONODISCO DE CEFOXITINA - USO LABORATORIO - PRESENTACIÓN 30 UG  POR 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$20.050,00\n51\n25\nUN/ES\nREACTIVO - TIPO REACTIVO- CEFUROXIMA 30 UG - USO LABORATORIO - PRESENTACIÓN ENVASE/VIAL X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$20.050,00\n52\n25\nUN/ES\nREACTIVO - TIPO MONODISCO CIPROFLOXACINA 5 UG - USO LABORATORIO - PRESENTACIÓN  X 50 DETERMINACIONES - MARCA LIOFILCHEN\n$802,00\n$20.050,00\n53\n10\nUN/ES\nREACTIVO - TIPO REACTIVO - CLINDAMICINA 2 UG - USO LABORATORIO - PRESENTACIÓN ENVASE/VIAL X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$8.020,00\n54\n10\nUN/ES\nREACTIVO - TIPO REACTIVO -  ERITROMICINA 15 UG - USO LABORATORIO - PRESENTACIÓN ENVASE/ VIAL X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$8.020,00\n55\n18\nUN/ES\nREACTIVO - TIPO MONODISCO GENTAMICINA - USO LABORATORIO - PRESENTACIÓN 10 UG X 50 UNIDADES - MARCA LIOFILCHEN\n$802,00\n$14.436,00\n56\n5\nUN/ES\nREACTIVO - TIPO MONODISCO GENTAMICINA 120 UG - USO LABORATORIO - PRESENTACIÓN X  50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$4.010,00\n57\n10\nUN/ES\nREACTIVO - TIPO MONODISCO IMIPENEM - USO LABORATORIO - PRESENTACION 10 UG X 50 - MARCA LIOFILCHEN\n$802,00\n$8.020,00\n59\n5\nUN/ES\nREACTIVO - TIPO MONODISCO DE MEROPENEM 10 UG - USO LABORATORIO - PRESENTACIÓN 10 UG VIAL X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$4.010,00\n60\n25\nUN/ES\nREACTIVO - TIPO DISCO NITROFURANTOINA 300 UG - USO LABORATORIO (BACTERIOLOGÍA) - PRESENTACIÓN ENVASES 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$20.050,00\n61\n5\nUN/ES\nREACTIVO - TIPO DISCO NORFLOXACINA 10 UG - USO LABORATORIO (BACTERIOLOGÍA) - PRESENTACIÓN ENVASE 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$4.010,00\n62\n5\nUN/ES\nREACTIVO - TIPO MONODISCO NOVOBIOCINA 5 UG - USO LABORATORIO - PRESENTACIÓN X 50 MONODISCO - MARCA LIOFILCHEN\n$802,00\n$4.010,00\n63\n10\nUN/ES\nREACTIVO - TIPO REACTIVO-TEICOPLANINA 30 UG - USO LABORATORIO - PRESENTACIÓN ENVASE/VIAL X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$8.020,00\n64\n25\nUN/ES\nREACTIVO - TIPO MONODISCO TRIMETROPRIMA + SULFAMETOXAZOL (TMS) - USO LABORATORIO - PRESENTACIÓN 25 UG X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$20.050,00\n65\n3\nUN/ES\nREACTIVO - TIPO MONODISCO VANCOMICINA 30 UG - USO LABORATORIO - PRESENTACIÓN X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$2.406,00\n73\n5\nUN/ES\nREACTIVO - TIPO AGAR MUELLER HINTON - USO LABORATORIO - PRESENTACIÓN X 500 GRS. - MARCA BIOKAR\n$15.123,06\n$75.615,30\n77\n14\nEQ\nREACTIVO - TIPO STREPTO A STRIP - STREP A CHECK 1 STRIP - USO BÚSQUEDA DE ESTREPTOCOCOS - DETECCIÓN RÁPIDA EN UN SOLO PASO - PRESENTACIÓN EQUIPO X 25 DETERMINACIONES - MARCA MONTEBIO\n$3.422,00\n$47.908,00\n86\n6\nUN/ES\nFRASCO - MATERIAL VIDRIO TIPO PIREX - CAPACIDAD UN LITRO, GRADUADO - TIPO ERLENMEYER - MARCA PASTEUR\n$2.462,85\n$14.777,10\n87\n8\nUN/ES\nFRASCO - MATERIAL VIDRIO TIPO PIREX - CAPACIDAD 500 ML GRADUADO - TIPO ERLENMEYER - MARCA PASTEUR\n$1.569,70\n$12.557,60\n109\n25\nUN/ES\nREACTIVO - TIPO CEFAZOLINA - ANTIBIÓTICO - USO LABORATORIO BACTERIOLOGÍA - PRESENTACIÓN 50 MONODISCOS X 30 UG - MARCA LIOFILCHEN\n$802,00\n$20.050,00\n110\n30\nUN/ES\nREACTIVO - TIPO TEST RAPIDO PARA SIFILIS - MÉTODO TREPONÉMICO POR INMUNOCROMATOGRAFÍA - USO  LABORATORIO SEROLOGÍA - PRESENTACIÓN X 100 DETERMINACIONES - MARCA DETERMINE\n$18.155,71\n$544.671,30\nRADIOGRÁFICA OESTE S.R.L.\nMonto adjudicado: PESOS SETECIENTOS NOVENTA Y TRES MIL CIENTO OCHO CON 32/100 ($ 793.108,32)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n4\n10\nUN/ES\nALTERNATIVA GRADILLA P/TUBO DE ENSAYO - PARA TUBOS DE KHAN - CANTIDAD DE TUBOS x 50  APROX. - MATERIAL CHAPA PLASTIFICADA - MARCA ARGA\n$3.147,21\n$31.472,10\n42\n3\nEQ\nREACTIVO - TIPO CLORURO DE CALCIO - USO REACTIVO ADICIONAL APTT - PRESENTACIÓN EQUIPO DE 10 X 15 ML. - MARCA WIENER\n$8.171,80\n$24.515,40\n69\n10\nUN/ES\nREACTIVO - MEDIO DE CULTIVO CLDE - USO LABORATORIO - PRESENTACIÓN ENVASES X 500 GRS. - MARCA BRITANIA\n$12.926,98\n$129.269,80\n70\n4\nUN/ES\nREACTIVO - TIPO MEDIO DE CULTIVO DNASA - USO LABORATORIO - PRESENTACIÓN ENVASE X 100 GRS. - MARCA BRITANIA\n$13.445,63\n$53.782,52\n72\n3\nUN/ES\nREACTIVO - TIPO MEDIO DE CULTIVO MANITOL SALADO - USO LABORATORIO - PRESENTACIÓN ENVASE X 500 GRS. - MARCA BRITANIA\n$8.008,66\n$24.025,98\n74\n2\nUN/ES\nREACTIVO - TIPO AGAR FENIL ALANINA - USO LABORATORIO - PRESENTACIÓN ENVASE X 100 GRS. - MARCA BRITANIA\n$5.251,84\n$10.503,68\n85\n4\nUN/ES\nFRASCO - MATERIAL VIDRIO TIPO PIREX  - CAPACIDAD DOS LITROS, GRADUADO  - TIPO ERLENMEYER - MARCA DAGON\n$3.147,21\n$12.588,84\n89\n50\nUN/ES\nJERINGAS - TIPO DESCARTABLE ESTERIL - CAPACIDAD 5 cc SIN AGUJA - PRESENTACIÓN CAJAS X 100 UNIDADES – PRECIO UNITARIO POR JERINGA $10,31 - MARCA NEOJET/ WEBEST\n$1.031,00\n$51.550,00\n96\n6.000\nUN/ES\nFRASCO - MATERIAL PLÁSTICO - TIPO FRASCOS PARA PARASITOLÓGICO - CAPACIDAD 60 ML - TAPA CON TAPA A ROSCA Y CUCHARITA - MARCA DELTALAB 409552\n$75,90\n$455.400,00\nDE LA CANAL ADRIANA SANDRA\nMonto adjudicado: PESOS NUEVE MILLONES CUATRO MIL SEISCIENTOS SETENTA Y NUEVE CON 21/100 ($ 9.004.679,21)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n8\n16\nUN/ES\nREACTIVO - TIPO ANTI A SUERO MONOCLONAL REACLÓN - USO LABORATORIO - PRESENTACIÓN ENVASE 10 ML. - MARCA REDIAR\n$1.009,62\n$16.153,92\n9\n16\nUN/ES\nREACTIVO - TIPO ANTI B SUERO MONOCLONAL REACLÓN - USO LABORATORIO - PRESENTACIÓN ENVASE 10 ML - MARCA REDIAR\n$1.009,62\n$16.153,92\n12\n14\nEQ\nALTERNATIVA REACTIVO - TIPO ANTI TRANSGLUTAMINA IGA ENZIMOINMUNOENSAYO - ELISA PRUEBA EN MICROPLACA - USO LABORATORIO - PRESENTACIÓN EQUIPO X 96 DETERMINACIONES. RGA. - MARCA ORGENT\n$34.212,15\n$478.970,10\n13\n2\nEQ\nALTERNATIVA REACTIVO - TIPO ANTI TRANSGLUTAMINA IGG ENZIMOINMUNOENSAYO - ELISA PRUEBA EN MICROPLACA - USO LABORATORIO - PRESENTACIÓN EQUIPO X 96 DETERMINACIONES RGG. - MARCA ORGENT\n$34.212,15\n$68.424,30\n15\n4\nEQ\nREACTIVO - TIPO ANTICUERPOS ANTI-NDNA INMONOFLUORESCENCIA INDIRECTA (IFI) - USO LABORATORIO - PRESENTACIÓN EQUIPO DE 10 X 6 DETERMINACIONES - MARCA BIOSYSTEMS\n$20.298,96\n$81.195,84\n16\n6\nEQ\nALTERNATIVA REACTIVO - ANTI DGP - TIPO PEPTIDOS DEAMIADOS DE GLIADINA IGG - ENZIMOINMUNOENSAYO - TIPO ELISA PRUEBA EN MICROPLACA - USO LABORATORIO - PRESENTACIÓN EQUIPO 166 X 96 DETERMINACIONES - MARCA ORGENT\n$41.496,95\n$248.981,70\n17\n6\nEQ\nREACTIVO - TIPO FAN ANTICUERPOS ANTI NUCLEARES HEP-2 (ANA-HEP-2) - INMUNOFLUORESCENCIA INDIRECTA (IFI) - USO LABORATORIO - PRESENTACIÓN EQUIPO DE 10 X 6 DETERMINACIONES - MARCA BIOSYSTEMS\n$20.086,00\n$120.516,00\n23\n16\nEQ\nREACTIVO - TIPO HEPATITIS A - ACS TOTAL - ELISA EN MICROPLACA - USO LABORATORIO - PRESENTACIÓN EQUIPO X 96 DETERMINACIONES - MARCA DIAPRO\n$25.550,36\n$408.805,76\n24\n16\nUN/ES\nREACTIVO - TIPO SISTEMA MICROELISA - USO DETEC. ANTIC. IGM HEPATITIS A - PRESENTACIÓN CAJA X 96 DETERMINACIONES - MARCA DIAPRO\n$25.550,36\n$408.805,76\n25\n90\nEQ\nREACTIVO - TIPO PRUEBA HCG DE EMBARAZO EN UN SOLO PASO EN TIRA (ORINA/SUERO) - TIPO INMUNOENSAYO CROMATOGRAFICO RÁPIDO. - USO PARA DETERMINACIÓN DE EMBARAZO - PRESENTACIÓN EQUIPO X 20 DETERMINACIONES - MARCA ALLTEST\n$643,04\n$57.873,60\n29\n20\nC/U\nREACTIVO - TIPO BUFFER P/PROTEINOGRAMA - USO LABORATORIO - PRESENTACIÓN FRASCO X 1000MM - MARCA PROGEL\n$12.519,87\n$250.397,40\n30\n300\nUN/ES\nALTERNATIVA REACTIVO - TIPO GLUCOSA ANHIDRADA SABORIZADA EN SOBRES. PRECIO POR KILO - USO ORAL TIPO BIOPACK -  SE ENTREGARÁN 4000 SOBRES INDIVIDUALES DE 75 GRS. LIBRES TAC. EN CAJAS DE 10 UNIDADES QUE REPRESENTAN 300 KG - MARCA GLUCOCURVE.\n$1.020,47\n$306.141,00\n31\n15\nEQ\nREACTIVO - TIPO ANTIESTREPTOLISINA O ASO LATEX - USO LABORATORIO - PRESENTACIÓN EQUIPO X 150 DETERMINACIONES - MARCA GTLAB\n$6.427,52\n$96.412,80\n32\n15\nEQ\nREACTIVO - TIPO ARTRITIS REUMATOIDEA TEST DIRECTO - USO DET.DE ARTRITIS - PRESENTACIÓN 150 DETERMINACIONES - MARCA GTLAB\n$3.396,47\n$50.947,05\n34\n50\nEQ\nREACTIVO - TIPO (CHAGATEK) - EQUIPO CHAGAS MÉTODO MICROLELISA - USO LABORATORIO SEROLOGÍA - PRESENTACIÓN X 96 DETERMINANCIONES - MARCA LEMOS\n$12.426,70\n$621.335,00\n39\n15\nEQ\nREACTIVO - TIPO EQUIPO SEROLOGÍA CHAGAS HAI - USO LABORATORIO - PRESENTACIÓN X 96 DETERMINACIONES - MARCA LEMOS\n$13.449,15\n$201.737,25\n41\n30\nEQ\nREACTIVO - TIPO HEPATITIS C HCV 3RA GENERACIÓN ENSAYO INMUNOENZIMATICO (ELISA) DE 3RA GENERACIÓN - USO PARA DETECCIÓN DE ANTICUERPOS CONTRA EL VIRUS DE LA HEPATITIS C - PRESENTACIÓN EQUIPO X 96 DETERMINACIONES - MARCA DIAPRO\n$28.857,83\n$865.734,90\n66\n5\nUN/ES\nREACTIVO - TIPO PYR A ENT - USO LABORATORIO - PRESENTACIÓN X 25 MONODISCOS - MARCA BRIZUELA\n$1.339,47\n$6.697,35\n67\n14\nEQ\nREACTIVO - TIPO COLORACIÓN DE GRAM - USO LABORATORIO - PRESENTACIÓN X 100 ML. - MARCA BRIZUELA\n$2.200,99\n$30.813,86\n68\n8\nUN/ES\nREACTIVO - TIPO AGAR SANGRE BASE - USO LABORATORIO - PRESENTACIÓN FRASCO 100 GRS. - MARCA LIOFILCHEN\n$4.769,82\n$38.158,56\n71\n5\nUN/ES\nREACTIVO - MEDIO DE CULTIVO EMB (EOSINA+ AZUL DEMETILENO) - USO LABORATORIO - PRESENTACIÓN ENVASES X 500 GRS. - MARCA LIOFILCHEN\n$13.105,51\n$65.527,55\n79\n12\nUN/ES\nREACTIVO - TIPO DECOLORANTE PARA GRAM - USO LABORATORIO - PRESENTACIÓN BOTELLA X 500 ML. - MARCA BRIZUELA\n$2.694,67\n$32.336,04\n80\n30\nUN/ES\nREACTIVO - TIPO ZIEHL NEELSON - USO LABORATORIO - PRESENTACIÓN KIT X 100 ML. - MARCA BRIZUELA\n$2.488,97\n$74.669,10\n81\n30.000\nUN/ES\nTIPS PARA MICROPIPETA - MATERIAL PLÁSTICO DESCARTABLE - COLOR AMARILLO - USO P/PIPETAS TIPO CLINIPETTE - TAMAÑO X5 - 200 UL. POR UNIDAD - MARCA BIOGRAMA\n$1,20\n$36.000,00\n82\n24.000\nUN/ES\nTIPS PARA MICROPIPETA - MATERIAL PLÁSTICO DESCARTABLE - COLOR BLANCO - USO P/PIPETAS TIPO OXFORD - TAMAÑO X5 - 200 UL - PRESENTACIÓN X UNIDADES - MARCA BIOGRAMA\n$1,89\n$45.360,00\n83\n200\nCAJA/S\nCUBREOBJETO - MATERIAL VIDRIO - DIMENSION 18 X 18 - PRESENTACIÓN CAJA  X 200 UNIDADES - MARCA BREMEN\n$183,92\n$36.784,00\n84\n5\nUN/ES\nPROBETA - MATERIAL VIDRIO - CAPACIDAD 100ML - GRADUACIÓN 1/10ML - TAPA PLÁSTICA - BASE PLÁSTICA - MARCA EVERGLASS\n$688,49\n$3.442,45\n90\n40.000\nUN/ES\nAGUJA QUIRÚRGICA - TIPO DESCARTABLE ESTÉRIL - ESPECIFICACIÓN 25/8 (21G X 1) - UNIDAD VENTA CAJA X 100 UNIDADES - MARCA BREMEN\n$2,34\n$93.600,00\n91\n34.000\nUN/ES\nALTERNATIVA TUBO P/EXTRACCIONES - TUBO AL VACÍO PARA EXTRACCIONES - CON ADITIVO EDTA K3 -  MATERIAL PLÁSTICO - MEDIDAS 13 MM. X 75 ML.- TAPA GOMA - MARCA VITIS COD H2PP\n$17,18\n$584.120,00\n92\n2.000\nUN/ES\nTUBO P/EXTRACCIONES - TUBO AL VACÍO PARA EXTRACCIONES - CON ADITIVO ESTA K3 - MATERIAL PLÁSTICO - MEDIDAS X 1 ML -  AGUJA SIN - TAPA PERFORABLE - MARCA VITIS\n$17,85\n$35.700,00\n93\n2.000\nUN/ES\nPIPETA GRADUADA - MATERIAL PLÁSTICO VSG - TIPO EUROTUBO - DE VELOCIDAD PARA ERITROSEDIMENTACIÓN - DESCARTABLE -  CON TUBOS DE PLÁSTICO DE 13 X 75 MM CON CITRATO DE SODIO - MARCA DELTALAB\n$75,78\n$151.560,00\n94\n2.000\nUN/ES\nTUBOS HEMOLISIS - CONTENIDO PARA COAGULOGRAMA - CON CITRATO DE NA AL 3.2 % P/2.5 ML. - CANTIDAD PRESENTACIÓN POR UNIDAD - MARCA DVS\n$20,45\n$40.900,00\n97\n6.000\nENVASE\nTUBO DE ENSAYO - TIPO TUBO EPPENDORF - MATERIAL: POLIPROPILENO - CAPACIDAD 1.5 ML - PRESENTACIÓN POR 100 UNIDADES - MARCA BIOGRAMA\n$2,64\n$15.840,00\n98\n350\nUN/ES\nPLACA POLICUBETA P/LAB. - DIVISIONES 96 POSILLOS - FONDO TIPO EN U - MATERIAL PLÁSTICO - ESTERILIZADA SIN ESPECIFICAR - PRESENTACIÓN X 5 UNIDADES PARA HAI - MARCA DELTALAB\n$183,64\n$64.274,00\n99\n5\nC/U\nANSAS CALIBRADAS - PARA USO EN BACTERIOLOGÍA - PRESENTACIÓN CAJA X 12 UNIDADES - MARCA BRIZUELA\n$2.287,44\n$11.437,20\n100\n50\nCAJA/S\nPORTAOBJETO - MATERIAL VIDRIO - BORDE NATURAL - PRESENTACIÓN CAJA X 50 UN - TAMAÑO ÚNICO - MARCA BREMEN\n$236,92\n$11.846,00\n101\n15.000\nUN/ES\nFRASCO - MATERIAL PLÁSTICO -  CAPACIDAD 125 CC - TAPA A ROSCA - USO PARA UROCULTIVO RECOLECTORES BIOLÓGICOS - MARCA BIOGRAMA\n$31,61\n$474.150,00\n102\n2.000\nUN/ES\nHISOPO - MATERIAL PLÁSTICO - CON PUNTA DE DACRON  -  CON MEDIO DE TRANSPORTE - MEDIO STUART - ENVASE INDIVIDUAL – ESTÉRIL - MARCA DELTALAB (COD 300295)\n$81,61\n$163.220,00\n103\n18.000\nUN/ES\nPLACA DE PETRI - MATERIAL DE ALTA TRANSPARENCIA POLIESTIRENO ESTÉRIL - DIÁMETRO 90 MM X 14 MM - PRESENTACIÓN  X UNIDADES - MARCA BIOGRAMA\n$24,32\n$437.760,00\n104\n5.000\nC/U\nPIPETAS - TIPO PASTEUR - MATERIAL PLÁSTICO - DESCARTABLES - GRADUADAS - CAPACIDAD 3 ML - NO ESTÉRIL - PRESENTACIÓN POR UNIDAD - MARCA APTAKA\n$5,08\n$25.400,00\n111\n80\nUN/ES\nREACTIVO - TIPO SISTEMA MICROELISA - USO DETECCIÓN SIMULTÁNEA  DE ANTICUERPO P24 DE HIV1 Y ANTICUERPO D HIV2 - PRESENTACIÓN  X 96 DETERMINACIONES - CUARTA GENERACIÓN - MARCA DIAPRO\n$27.831,21\n$2.226.496,80\nIAC INTERNACIONAL S.R.L.\nMonto adjudicado: PESOS TRESCIENTOS TRES MIL CIENTO CUARENTA ($303.140,00)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n19\n8\nEQ\nALTERNATIVA REACTIVO - TIPO COMPLEMENTO C4 TURBIDIMETRÍA - INMUNODIFUSIÓN RADIAL (IDR) - USO LABORATORIO - PRESENTACIÓN EQUIPO X 50ML. POR 15 DETERMINACIONES - MARCA RIDPLATE IAC INTERNACIONAL\n$5.600,00\n$44.800,00\n20\n8\nEQ\nREACTIVO - TIPO COMPLEMENTO C3 TURBIDIMETRÍA - INMUNODIFUSIÓN RADIAL (IDR) - USO LABORATORIO - PRESENTACIÓN EQUIPO X 50ML. POR 15 DETERMINACIONES - MARCA RID PLATE IAC INTERNACIONAL\n$5.600,00\n$44.800,00\n21\n1\nUN\nREACTIVO - TIPO CONTROL I.D.R C3 Y C4 TRES NIVELES (ALTO-MEDIO-ALTO) - USO LABORATORIO - PRESENTACIÓN X UNIDAD EN FRASCO. 3 NIVELES POR 1 ML - MARCA RID PLATE IAC INTERNACIONAL\n$18.990,00\n$18.990,00\n28\n15\nUN/ES\nREACTIVO - TIPO ACETATO DE CELULOSA 2.5 X 25 X 17 CM - USO LABORATORIO - PRESENTACIÓN SOBRES DE 25 TIRAS - MARCA PROGEL IAC INTERNACIONAL\n$7.970,00\n$119.550,00\n78\n6\nUN/ES\nREACTIVO - TIPO COLORANTE P/ ELECTROFORESIS - USO P/ PROTEINOGRAMA - PRESENTACIÓN FRASCO X 1000Cm - MARCA PROGEL IAC INTERNACIONAL\n$12.500,00\n$75.000,00\nMONTO TOTAL ADJUDICADO EN LICITACIÓN PÚBLICA: PESOS TRECE MILLONES DOSCIENTOS VEINTISIETE MIL SETECIENTOS DIECISIETE CON 06/100 ($13.227.717,06).-\nARTÍCULO 6º\n.- Amplíase en un 22,43% el monto adjudicado para la Licitación Pública Nº 15/22 para la “Adquisición de insumos para laboratorio con destino Secretaría de Salud”, según lo prevé el Artículo Nº 8 de las Cláusulas Particulares del Pliego de Bases y Condiciones, conforme el siguiente detalle:\nDETALLE DE LA AMPLIACIÓN:\nSolicitud de Pedido Nº 1561/22\nMG PHARMACORP S.R.L.\nMonto ampliado: PESOS OCHOCIENTOS OCHENTA Y TRES MIL OCHOCIENTOS SESENTA Y SEIS CON 75/100 ($883.866,75)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n1\n45\nPACK\nREACTIVO - TIPO MULTISTIX - USO TIRAS REACTIVAS P/ORINA - PRESENTACIÓN FRASCO X 100 UN. - MARCA ACON\n$1.463,62\n$65.862,90\n2\n5\nUN/ES\nREACTIVO - TIPO SUERO DE COOMBS POLIESPECÍFICO TIPO GAMMA - USO LABORATORIO ( HEMATOLOGÍA) - PRESENTACIÓN X 10 C.C. - MARCA WIENER\n$1.713,00\n$8.565,00\n3\n5\nEQ\nREACTIVO - TIPO SOLUPLASTIN - USO PARA DETERMINACIÓN DE TIEMPO DE PROTROMBINA EN UNA FASE (LABORATORIO HEMATOLOGÍA) - PRESENTACIÓN EQUIPO DE 10 VIALES X 2 ML. (100 DETERMINACIONES) - MARCA WIENER\n$4.934,00\n$24.670,00\n4\n7\nEQ\nALTERNATIVA REACTIVO - TIPO APT TEST ELLAGICO - USO LABORATORIO - PRESENTACIÓN EQUIPO X 6 VIALES X 2 ML 150 DETERMINACIONES - MARCA WIENER REF 1705004\n$6.587,48\n$46.112,36\n7\n1\nEQ\nALTERNATIVA REACTIVO - TIPO ANTI ENDOMISIO IFI - ANTICUERPOS ANTI ENDOMISIO (AEA) ESÓFAGO DE MONO (ENDOMISIO) - USO LABORATORIO - PRESENTACIÓN EQUIPO DE 12 X 4 DETERMINACIONES - MARCA BIOCIENTÍFICA (8 ÁREAS) NT 20-8\n$5.500,00\n$5.500,00\n15\n7\nEQ\nALTERNATIVA REACTIVO - TIPO EQUIPO HEM CHECK-1 - ENSAYO INMUNOCROMATOGRÁFICO, RÁPIDO Y CUALITATIVO - PARA DETECCIÓN DE SANGRE OCULTA EN MATERIA FECAL  - USO LABORATORIO - PRESENTACIÓN X 25 DETETERMINACIONES - MARCA ABON\n$5.035,77\n$35.250,39\n20\n6\nEQ\nREACTIVO - TIPO PROTEINA C REACTIVA P.C.R - LATEX DIRECTO - USO LABORATORIO (SEROLOGÍA) - PRESENTACION 150 DETERMINACIONES - MARCA WIENER\n$3.881,60\n$23.289,60\n22\n3\nEQ\nREACTIVO - TIPO HUDDLESON TEST LATEX DIRECTO C/BRUCELLA ABORTUS - USO LABORATORIO SEROLOGÍA - PRESENTACIÓN EQUIPO X 150 DETERMINACIONES - MARCA WIENER\n$1.531,00\n$4.593,00\n23\n12\nEQ\nREACTIVO - PARA DETERMINACIÓN DE TOXOPLASMOSIS, MÉTODO LATEX EN PLACA - PRESENTACIÓN EQUIPO  x 100 DETERMINACIONES - MARCA WIENER\n$14.363,00\n$172.356,00\n24\n90\nEQ\nREACTIVO - TIPO VDRL TESTIGO - USO PRUEBA DE SIFILIS - PRESENTACIÓN X 250 DETERMINACIONES - MARCA WIENER\n$2.111,32\n$190.018,80\n26\n2\nEQ\nREACTIVO - TIPO TOXOPLASMASA IgG AVIDITY - USO LABORATORIO SEROLOGÍA - PRESENTACIÓN EQUIPO X 96 DETERMINACIONES - MARCA WIENER\n$18.827,00\n$37.654,00\n28\n7\nC/U\nREACTIVO - TIPO MONODISCO AMPICILINA - USO LABORATORIO - PRESENTACIÓN X 10 UG X 50 - MARCA LIOFILCHEN\n$802,00\n$5.614,00\n29\n6\nUN/ES\nALTERNATIVA REACTIVO - TIPO DISCO BACITRACINA - USO LABORATORIO (BACTERIOLOGÍA) - PRESENTACIÓN 10 IU x  ENVASE 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$4.812,00\n30\n6\nUN/ES\nREACTIVO - TIPO DISCO CEFALOTINA 30 UG - USO LABORATORIO BACTERIOLOGÍA - PRESENTACIÓN ENVASE 50 UN. - MARCA LIOFILCHEN\n$802,00\n$4.812,00\n31\n7\nUN/ES\nREACTIVO - TIPO MONODISCO CEFOTAXIMA 30 UG - USO LABORATORIO - PRESENTACIÓN X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$5.614,00\n32\n7\nUN/ES\nREACTIVO - TIPO MONODISCO DE CEFOXITINA - USO LABORATORIO - PRESENTACIÓN 30 UG  POR 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$5.614,00\n33\n7\nUN/ES\nREACTIVO - TIPO REACTIVO- CEFUROXIMA 30 UG - USO LABORATORIO - PRESENTACIÓN ENVASE/VIAL X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$5.614,00\n34\n7\nUN/ES\nREACTIVO - TIPO MONODISCO CIPROFLOXACINA 5 UG - USO LABORATORIO - PRESENTACIÓN  X 50 DETERMINACIONES - MARCA LIOFILCHEN\n$802,00\n$5.614,00\n35\n3\nUN/ES\nREACTIVO - TIPO REACTIVO - CLINDAMICINA 2 UG - USO LABORATORIO - PRESENTACIÓN ENVASE/VIAL X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$2.406,00\n36\n3\nUN/ES\nREACTIVO - TIPO REACTIVO -  ERITROMICINA 15 UG - USO LABORATORIO - PRESENTACIÓN ENVASE/ VIAL X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$2.406,00\n37\n5\nUN/ES\nREACTIVO - TIPO MONODISCO GENTAMICINA - USO LABORATORIO - PRESENTACIÓN 10 UG X 50 UNIDADES - MARCA LIOFILCHEN\n$802,00\n$4.010,00\n38\n1\nUN/ES\nREACTIVO - TIPO MONODISCO GENTAMICINA 120 UG - USO LABORATORIO - PRESENTACIÓN X  50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$802,00\n39\n3\nUN/ES\nREACTIVO - TIPO MONODISCO IMIPENEM - USO LABORATORIO - PRESENTACION 10 UG X 50 - MARCA LIOFILCHEN\n$802,00\n$2.406,00\n40\n1\nUN/ES\nREACTIVO - TIPO MONODISCO DE MEROPENEM 10 UG - USO LABORATORIO - PRESENTACIÓN 10 UG VIAL X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$802,00\n41\n7\nUN/ES\nREACTIVO - TIPO DISCO NITROFURANTOINA 300 UG - USO LABORATORIO (BACTERIOLOGÍA) - PRESENTACIÓN ENVASES 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$5.614,00\n42\n1\nUN/ES\nREACTIVO - TIPO DISCO NORFLOXACINA 10 UG - USO LABORATORIO (BACTERIOLOGÍA) - PRESENTACIÓN ENVASE 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$802,00\n43\n1\nUN/ES\nREACTIVO - TIPO MONODISCO NOVOBIOCINA 5 UG - USO LABORATORIO - PRESENTACIÓN X 50 MONODISCO - MARCA LIOFILCHEN\n$802,00\n$802,00\n44\n3\nUN/ES\nREACTIVO - TIPO REACTIVO-TEICOPLANINA 30 UG - USO LABORATORIO - PRESENTACIÓN ENVASE/VIAL X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$2.406,00\n45\n7\nUN/ES\nREACTIVO - TIPO MONODISCO TRIMETROPRIMA + SULFAMETOXAZOL (TMS) - USO LABORATORIO - PRESENTACIÓN 25 UG X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$5.614,00\n46\n1\nUN/ES\nREACTIVO - TIPO MONODISCO VANCOMICINA 30 UG - USO LABORATORIO - PRESENTACIÓN X 50 MONODISCOS - MARCA LIOFILCHEN\n$802,00\n$802,00\n53\n1\nUN/ES\nREACTIVO - TIPO AGAR MUELLER HINTON - USO LABORATORIO - PRESENTACIÓN X 500 GRS. - MARCA BIOKAR\n$15.123,06\n$15.123,06\n55\n4\nEQ\nREACTIVO - TIPO STREPTO A STRIP - STREP A CHECK 1 STRIP - USO BÚSQUEDA DE ESTREPTOCOCOS - DETECCIÓN RÁPIDA EN UN SOLO PASO - PRESENTACIÓN EQUIPO X 25 DETERMINACIONES - MARCA MONTEBIO\n$3.422,00\n$13.688,00\n59\n1\nUN/ES\nFRASCO - MATERIAL VIDRIO TIPO PIREX - CAPACIDAD UN LITRO, GRADUADO - TIPO ERLENMEYER - MARCA PASTEUR\n$2.462,85\n$2.462,85\n60\n2\nUN/ES\nFRASCO - MATERIAL VIDRIO TIPO PIREX - CAPACIDAD 500 ML GRADUADO - TIPO ERLENMEYER - MARCA PASTEUR\n$1.569,70\n$3.139,40\n74\n7\nUN/ES\nREACTIVO - TIPO CEFAZOLINA - ANTIBIÓTICO - USO LABORATORIO BACTERIOLOGÍA - PRESENTACIÓN 50 MONODISCOS X 30 UG - MARCA LIOFILCHEN\n$802,00\n$5.614,00\n75\n9\nUN/ES\nREACTIVO - TIPO TEST RAPIDO PARA SIFILIS - MÉTODO TREPONÉMICO POR INMUNOCROMATOGRAFÍA - USO  LABORATORIO SEROLOGÍA - PRESENTACIÓN X 100 DETERMINACIONES - MARCA DETERMINE\n$18.155,71\n$163.401,39\nRADIOGRÁFICA OESTE S.R.L.\nMonto ampliado: PESOS DOSCIENTOS TREINTA Y TRES MIL TREINTA Y SIETE CON 07/100 ($233.037,07)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n49\n3\nUN/ES\nREACTIVO - MEDIO DE CULTIVO CLDE - USO LABORATORIO - PRESENTACIÓN ENVASES X 500 GRS. - MARCA BRITANIA\n$12.926,98\n$38.780,94\n50\n1\nUN/ES\nREACTIVO - TIPO MEDIO DE CULTIVO DNASA - USO LABORATORIO - PRESENTACIÓN ENVASE X 100 GRS. - MARCA BRITANIA\n$13.445,63\n$13.445,63\n52\n1\nUN/ES\nREACTIVO - TIPO MEDIO DE CULTIVO MANITOL SALADO - USO LABORATORIO - PRESENTACIÓN ENVASE X 500 GRS. - MARCA BRITANIA\n$8.008,66\n$8.008,66\n54\n1\nUN/ES\nREACTIVO - TIPO AGAR FENIL ALANINA - USO LABORATORIO - PRESENTACIÓN ENVASE X 100 GRS. - MARCA BRITANIA\n$5.251,84\n$5.251,84\n61\n30\nUN/ES\nJERINGAS - TIPO DESCARTABLE ESTERIL - CAPACIDAD 5 cc SIN AGUJA - PRESENTACIÓN CAJAS X 100 UNIDADES – PRECIO UNITARIO POR JERINGA $10,31 - MARCA NEOJET/ WEBEST\n$1.031,00\n$30.930,00\n67\n1.800\nUN/ES\nFRASCO - MATERIAL PLÁSTICO - TIPO FRASCOS PARA PARASITOLÓGICO - CAPACIDAD 60 ML - TAPA CON TAPA A ROSCA Y CUCHARITA - MARCA DELTALAB 409552\n$75,90\n$136.620,00\nDE LA CANAL ADRIANA SANDRA\nMonto ampliado: PESOS UN MILLÓN SETECIENTOS NOVENTA Y CINCO MIL SEISCIENTOS SETENTA Y UNO CON 66/100 ($1.795.671,66)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n5\n4\nEQ\nALTERNATIVA REACTIVO - TIPO ANTI TRANSGLUTAMINA IGA ENZIMOINMUNOENSAYO - ELISA PRUEBA EN MICROPLACA - USO LABORATORIO - PRESENTACIÓN EQUIPO X 96 DETERMINACIONES. RGA. - MARCA ORGENT\n$34.212,15\n$136.848,60\n6\n1\nEQ\nALTERNATIVA REACTIVO - TIPO ANTI TRANSGLUTAMINA IGG ENZIMOINMUNOENSAYO - ELISA PRUEBA EN MICROPLACA - USO LABORATORIO - PRESENTACIÓN EQUIPO X 96 DETERMINACIONES RGG. - MARCA ORGENT\n$34.212,15\n$34.212,15\n8\n1\nEQ\nREACTIVO - TIPO ANTICUERPOS ANTI-NDNA INMONOFLUORESCENCIA INDIRECTA (IFI) - USO LABORATORIO - PRESENTACIÓN EQUIPO DE 10 X 6 DETERMINACIONES - MARCA BIOSYSTEMS\n$20.298,96\n$20.298,96\n9\n1\nEQ\nALTERNATIVA REACTIVO - ANTI DGP - TIPO PEPTIDOS DEAMIADOS DE GLIADINA IGG - ENZIMOINMUNOENSAYO - TIPO ELISA PRUEBA EN MICROPLACA - USO LABORATORIO - PRESENTACIÓN EQUIPO 166 X 96 DETERMINACIONES - MARCA ORGENT\n$41.496,95\n$41.496,95\n10\n2\nEQ\nREACTIVO - TIPO FAN ANTICUERPOS ANTI NUCLEARES HEP-2 (ANA-HEP-2) - INMUNOFLUORESCENCIA INDIRECTA (IFI) - USO LABORATORIO - PRESENTACIÓN EQUIPO DE 10 X 6 DETERMINACIONES - MARCA BIOSYSTEMS\n$20.086,00\n$40.172,00\n13\n5\nEQ\nREACTIVO - TIPO HEPATITIS A - ACS TOTAL - ELISA EN MICROPLACA - USO LABORATORIO - PRESENTACIÓN EQUIPO X 96 DETERMINACIONES - MARCA DIAPRO\n$25.550,36\n$127.751,80\n14\n5\nUN/ES\nREACTIVO - TIPO SISTEMA MICROELISA - USO DETEC. ANTIC. IGM HEPATITIS A - PRESENTACIÓN CAJA X 96 DETERMINACIONES - MARCA DIAPRO\n$25.550,36\n$127.751,80\n17\n90\nUN/ES\nALTERNATIVA REACTIVO - TIPO GLUCOSA ANHIDRADA SABORIZADA EN SOBRES. PRECIO POR KILO - USO ORAL TIPO BIOPACK -  SE ENTREGARÁN 4000 SOBRES INDIVIDUALES DE 75 GRS. LIBRES TAC. EN CAJAS DE 10 UNIDADES QUE REPRESENTAN 300 KG - MARCA GLUCOCURVE.\n$1.020,47\n$91.842,30\n18\n4\nEQ\nREACTIVO - TIPO ANTIESTREPTOLISINA O ASO LATEX - USO LABORATORIO - PRESENTACIÓN EQUIPO X 150 DETERMINACIONES - MARCA GTLAB\n$6.427,52\n$25.710,08\n19\n4\nEQ\nREACTIVO - TIPO ARTRITIS REUMATOIDEA TEST DIRECTO - USO DET.DE ARTRITIS - PRESENTACIÓN 150 DETERMINACIONES - MARCA GTLAB\n$3.396,47\n$13.585,88\n21\n15\nEQ\nREACTIVO - TIPO (CHAGATEK) - EQUIPO CHAGAS MÉTODO MICROLELISA - USO LABORATORIO SEROLOGÍA - PRESENTACIÓN X 96 DETERMINANCIONES - MARCA LEMOS\n$12.426,70\n$186.400,50\n25\n4\nEQ\nREACTIVO - TIPO EQUIPO SEROLOGÍA CHAGAS HAI - USO LABORATORIO - PRESENTACIÓN X 96 DETERMINACIONES - MARCA LEMOS\n$13.449,15\n$53.796,60\n27\n9\nEQ\nREACTIVO - TIPO HEPATITIS C HCV 3RA GENERACIÓN ENSAYO INMUNOENZIMATICO (ELISA) DE 3RA GENERACIÓN - USO PARA DETECCIÓN DE ANTICUERPOS CONTRA EL VIRUS DE LA HEPATITIS C - PRESENTACIÓN EQUIPO X 96 DETERMINACIONES - MARCA DIAPRO\n$28.857,83\n$259.720,47\n47\n1\nUN/ES\nREACTIVO - TIPO PYR A ENT - USO LABORATORIO - PRESENTACIÓN X 25 MONODISCOS - MARCA BRIZUELA\n$1.339,47\n$1.339,47\n48\n2\nUN/ES\nREACTIVO - TIPO AGAR SANGRE BASE - USO LABORATORIO - PRESENTACIÓN FRASCO 100 GRS. - MARCA LIOFILCHEN\n$4.769,82\n$9.539,64\n51\n2\nUN/ES\nREACTIVO - MEDIO DE CULTIVO EMB (EOSINA+ AZUL DEMETILENO) - USO LABORATORIO - PRESENTACIÓN ENVASES X 500 GRS. - MARCA LIOFILCHEN\n$13.105,51\n$26.211,02\n56\n9.000\nUN/ES\nTIPS PARA MICROPIPETA - MATERIAL PLÁSTICO DESCARTABLE - COLOR AMARILLO - USO P/PIPETAS TIPO CLINIPETTE - TAMAÑO X5 - 200 UL. POR UNIDAD - MARCA BIOGRAMA\n$1,20\n$10.800,00\n57\n7.200\nUN/ES\nTIPS PARA MICROPIPETA - MATERIAL PLÁSTICO DESCARTABLE - COLOR BLANCO - USO P/PIPETAS TIPO OXFORD - TAMAÑO X5 - 200 UL - PRESENTACIÓN X UNIDADES - MARCA BIOGRAMA\n$1,89\n$13.608,00\n58\n60\nCAJA/S\nCUBREOBJETO - MATERIAL VIDRIO - DIMENSION 18 X 18 - PRESENTACIÓN CAJA  X 200 UNIDADES - MARCA BREMEN\n$183,92\n$11.035,20\n62\n12.000\nUN/ES\nAGUJA QUIRÚRGICA - TIPO DESCARTABLE ESTÉRIL - ESPECIFICACIÓN 25/8 (21G X 1) - UNIDAD VENTA CAJA X 100 UNIDADES - MARCA BREMEN\n$2,34\n$28.080,00\n63\n10.200\nUN/ES\nALTERNATIVA TUBO P/EXTRACCIONES - TUBO AL VACÍO PARA EXTRACCIONES - CON ADITIVO EDTA K3 -  MATERIAL PLÁSTICO - MEDIDAS 13 MM. X 75 ML.- TAPA GOMA - MARCA VITIS COD H2PP\n$17,18\n$175.236,00\n64\n600\nUN/ES\nTUBO P/EXTRACCIONES - TUBO AL VACÍO PARA EXTRACCIONES - CON ADITIVO ESTA K3 - MATERIAL PLÁSTICO - MEDIDAS X 1 ML -  AGUJA SIN - TAPA PERFORABLE - MARCA VITIS\n$17,85\n$10.710,00\n65\n600\nUN/ES\nPIPETA GRADUADA - MATERIAL PLÁSTICO VSG - TIPO EUROTUBO - DE VELOCIDAD PARA ERITROSEDIMENTACIÓN - DESCARTABLE -  CON TUBOS DE PLÁSTICO DE 13 X 75 MM CON CITRATO DE SODIO - MARCA DELTALAB\n$75,78\n$45.468,00\n66\n600\nUN/ES\nTUBOS HEMOLISIS - CONTENIDO PARA COAGULOGRAMA - CON CITRATO DE NA AL 3.2 % P/2.5 ML. - CANTIDAD PRESENTACIÓN POR UNIDAD - MARCA DVS\n$20,45\n$12.270,00\n68\n1.800\nENVASE\nTUBO DE ENSAYO - TIPO TUBO EPPENDORF - MATERIAL: POLIPROPILENO - CAPACIDAD 1.5 ML - PRESENTACIÓN POR 100 UNIDADES - MARCA BIOGRAMA\n$2,64\n$4.752,00\n69\n1\nC/U\nANSAS CALIBRADAS - PARA USO EN BACTERIOLOGÍA - PRESENTACIÓN CAJA X 12 UNIDADES - MARCA BRIZUELA\n$2.287,44\n$2.287,44\n70\n15\nCAJA/S\nPORTAOBJETO - MATERIAL VIDRIO - BORDE NATURAL - PRESENTACIÓN CAJA X 50 UN - TAMAÑO ÚNICO - MARCA BREMEN\n$236,92\n$3.553,80\n71\n4.500\nUN/ES\nFRASCO - MATERIAL PLÁSTICO -  CAPACIDAD 125 CC - TAPA A ROSCA - USO PARA UROCULTIVO RECOLECTORES BIOLÓGICOS - MARCA BIOGRAMA\n$31,61\n$142.245,00\n72\n5.400\nUN/ES\nPLACA DE PETRI - MATERIAL DE ALTA TRANSPARENCIA POLIESTIRENO ESTÉRIL - DIÁMETRO 90 MM X 14 MM - PRESENTACIÓN  X UNIDADES - MARCA BIOGRAMA\n$24,32\n$131.328,00\n73\n1.500\nC/U\nPIPETAS - TIPO PASTEUR - MATERIAL PLÁSTICO - DESCARTABLES - GRADUADAS - CAPACIDAD 3 ML - NO ESTÉRIL - PRESENTACIÓN POR UNIDAD - MARCA APTAKA\n$5,08\n$7.620,00\nIAC INTERNACIONAL S.R.L.\nMonto ampliado: PESOS CINCUENTA Y CUATRO MIL DOSCIENTOS OCHENTA ($54.280,00)\nÍtem\nCantidad\nUnidad de Medida\nDescripción de los Artículos\nCosto Unitario\nCosto\nTotal\n11\n2\nEQ\nALTERNATIVA REACTIVO - TIPO COMPLEMENTO C4 TURBIDIMETRÍA - INMUNODIFUSIÓN RADIAL (IDR) - USO LABORATORIO - PRESENTACIÓN EQUIPO X 50ML. POR 15 DETERMINACIONES - MARCA RIDPLATE IAC INTERNACIONAL\n$5.600,00\n$11.200,00\n12\n2\nEQ\nREACTIVO - TIPO COMPLEMENTO C3 TURBIDIMETRÍA - INMUNODIFUSIÓN RADIAL (IDR) - USO LABORATORIO - PRESENTACIÓN EQUIPO X 50ML. POR 15 DETERMINACIONES - MARCA RID PLATE IAC INTERNACIONAL\n$5.600,00\n$11.200,00\n16\n4\nUN/ES\nREACTIVO - TIPO ACETATO DE CELULOSA 2.5 X 25 X 17 CM - USO LABORATORIO - PRESENTACIÓN SOBRES DE 25 TIRAS - MARCA PROGEL IAC INTERNACIONAL\n$7.970,00\n$31.880,00\nMONTO TOTAL AMPLIADO EN LICITACIÓN PÚBLICA: PESOS DOS MILLONES NOVECIENTOS SESENTA Y SEIS MIL OCHOCIENTOS CINCUENTA Y CINCO CON 48/100 ($2.966.855,48).-\nARTÍCULO 7º.-\nNo adjudicar por los motivos expuestos en los considerandos del presente los ítems 1, 7, 18, 22, 43, 44, 45, 58, 75, 88, 105, 108 y 112.\nARTÍCULO 8º.-\nDeclárase desiertos los ítems 2, 106 y 107.\nARTÍCULO 9º.-\nDeclárase fracasados los ítems 27, 76 y 95.\nARTÍCULO 10º.-\nConvóquese un segundo llamado para los ítems 1, 2, 7, 18, 22, 27, 43, 44, 45, 58, 75, 76, 88, 95, 105, 106, 107, 108 y 112.\nARTÍCULO 11°.- Fíjase el monto de la garantía de cumplimiento de contrato que deberán depositar las firmas adjudicatarias, conforme el artículo 15º de las Cláusulas Particulares del Pliego de Bases y Condiciones, según el siguiente detalle:\n- MG PHARMACORP S.R.L.: por la suma de PESOS CUATROCIENTOS UN MIL SESENTA Y CINCO CON 63/100 ($401.065,63)\n- RADIOGRÁFICA OESTE S.R.L.: por la suma de PESOS CIENTO DOS MIL SEISCIENTOS CATORCE CON 54/100 ($102.614,54)\n- DE LA CANAL ADRIANA SANDRA: por la suma de PESOS UN MILLÓN OCHENTA MIL TREINTA Y CINCO CON 09/100 ($1.080.035,09)\n- IAC INTERNACIONAL S.R.L.: por la suma de PESOS TREINTA Y CINCO MIL SETECIENTOS CUARENTA Y DOS ($35.742,00)\nARTÍCULO 12°. Autorízase la devolución, a su pedido, de la garantía de oferta una vez depositada la garantía de contrato detallada en el artículo 10° del presente Decreto según el siguiente detalle:\n- MG PHARMACORP S.R.L.: recibo Nº 11882, resguardo Nº 11882.\n- RADIOGRÁFICA OESTE S.R.L.: recibo Nº 12058, resguardo Nº 12058.\n- DE LA CANAL ADRIANA SANDRA: recibo Nº 12057, resguardo Nº 12057.\n- IAC INTERNACIONAL S.R.L.: recibo Nº 11900, resguardo Nº 11900.\nARTÍCULO 13º.-\nAutorízase a pedido de parte, la devolución de la garantía de contrato estipulada en el artículo 27.2º de las Cláusulas Generales del Pliego de Bases y Condiciones, una vez cumplidas todas las obligaciones emergentes de la presente licitación, conforme el artículo 29.2º de las Cláusulas Generales del Pliego de Bases y Condiciones.\nARTÍCULO 14°.-\nEl presente Decreto será refrendado por el señor Secretario de Economía y Hacienda.\nARTÍCULO 15º-\nRegístrese, dése al Boletín Municipal, comuníquese y para las notificaciones y demás efectos que correspondan dése intervención a la  Contaduría General, a la Tesorería Municipal y a la Dirección General de Contrataciones.\nAVCH/reb\nBLANCO          MONTENEGRO\n\n[DOC 13]\nBoletines/General Pueyrredon\nResolución Nº1582/22\nResolución Nº 1582/22\nPublicado en versión extractada\nGeneral Pueyrredon, 26/08/2022\nARTÍCULO 1º.- Aceptar, a partir del 12 de agosto de 2022, la renuncia presentada por el agente\nLUCAS NICOLAS ARMANI\n(Legajo Nº 36.711/1 –  CUIL 20-38697108-1), como INGRESANTE EN CONTRATACIONES (C.F. 4-07-67-02 – 40 horas semanales – Nº de Orden 22296), dependiente de la División Gestión de Licitaciones (U.E. 04-01-1-0-1-02).\nARTÍCULO 2º.- Registrar, dar al Boletín Municipal y comunicar por la Dirección de Personal.\nAB.\nBLANCO\n\n[DOC 14]\nBoletines/General Pueyrredon\nResolución Nº1635/22\nResolución Nº 1635/22\nGeneral Pueyrredon, 06/09/2022\nVisto\nla Ordenanza Municipal N° 25.048, a través de la cual se crea el Programa “Crédito Joven”, el Decreto Reglamentario N° 1146/2021 y la Resolución N° 1160/2021 de la Secretaría de Desarrollo Productivo e Innovación, y;\nConsiderando\nQue efectuada la convocatoria correspondiente al 3° trimestre de 2021 para la adhesión al Programa “Crédito Joven”, ha recibido una respuesta favorable por parte de los jóvenes emprendedores, quienes se han postulado formalmente y/o recabada información al respecto.\nQue, a efectos de seleccionar los proyectos, se ha procedido a evaluar la viabilidad técnica de cada uno de ellos, en todos sus aspectos.\nQue, del proceso de selección, han sido escogidos aquellos emprendimientos que reúnen las condiciones descriptas en los artículos 4° y 5° del Decreto N° 1146/2021, por cuanto se trata de destinatarios objeto del Programa, con proyectos productivos o que demuestren la necesidad de inversión en bienes de capital, insumos, capacitaciones o formación laboral, y han realizado las pertinentes capacitaciones según constancias de los respectivos alcances.\nQue finalizada la selección, como resultado se ha confeccionado un listado de jóvenes seleccionados, por orden de prelación, a quienes se les otorgará un aporte económico para desarrollar el proyecto presentado.\nQue a fs.81 y fs. 100 la Contaduría General ha intervenido efectuando informe de legalidad.\nQue a fs. 20 y fs. 121 la Dirección de Dictámenes dependiente de la Subsecretaría Legal, Técnica y Administrativa ha intervenido efectuando el informe de legalidad.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto N° 916/20,\nLOS SECRETARIOS DE DESARROLLO PRODUCTIVO E INNOVACION\nY DE ECONOMIA Y HACIENDA\nR E S U E L V E N\nARTÍCULO 1º: Autorizar el otorgamiento de una suma de dinero reembolsable, a los jóvenes emprendedores beneficiarios del Programa “Crédito Joven”, detallados en el Anexo I, el que forma parte integrante del presente y de acuerdo a los montos allí consignados.\nARTÍCULO 2º.- El otorgamiento de los aportes se encontrará supeditado a la entrega y aprobación del pagaré, que como anexo II forma parte del presente, por la Tesorería Municipal, la cual deberá generar el correspondiente formulario de garantía emitido por el Sistema RAFAM. Dicho instrumento deberá contar con el aval de una persona que se comprometa solidariamente a la devolución de los fondos recibidos, de acuerdo al artículo 16° del Decreto 1146/21.\nARTÍCULO 3º: -La devolución de las sumas otorgadas se realizará según el cronograma de fechas que resulten de la firma del contrato que como anexo III forma parte del presente -Cláusula 3ra. -. El modo de devolución, se realizará aplicando el “Sistema Francés”  y se aplicará una tasa de interés de según lo dispuesto en el artículo 19 del decreto 1146/21.\nARTÍCULO 4º: El egreso que demande lo dispuesto en el artículo 1º, deberá imputarse a las siguientes partidas presupuestarias: Promoción y Fortalecimiento del Empleo;  Fin/Fun: 4-7-0; Jurisdicción: 1110127000; Programático: 38.00.00; Inc.: 6; P.P.: 8; P. Pp.: 6; P.Sp.: 0; UR: 30 ;  Fuente de Financiamiento: 110; Importe Total: $ 597.700,00 y a Fin/Fun: 4-7-0;  Jurisdicción: 1110127000; Programático: 81.04.00; Inc.: 6; P.P.: 8; P. Pp.: 6; P.Sp.: 0; UR: 30 ; Fuente de Financiamiento: 110; Importe Total: $ 1.085.630,00.\nARTICULO 5º: -Registrar, dar al Boletín Municipal, comunicar, intervenga la Contaduría Municipal y notifíquese a cada uno de los destinatarios.\nCONSOLI    BLANCO\nREGISTRADO BAJO Nº 1635\nANEXO I\nNº Orden\nApellido\nNOMBRE\nD.N.I.\nC.U.I.L.\nMONTO en $\n1\nFABRIZZI\nFranco\n39.288.898\n20-39288898-6\n200.000\n2\nVIDAL ÁVILA\nVerónica Belén\n44.115.433\n27-44115433-5\n200.000\n3\nDONOSO SILVA\nLara Camila\n42.630.090\n27-42630090-2\n142.250\n4\nCOMELLI\nLucía\n36.217.188\n27-36217188-7\n200.000\n5\nSILVA\nValentín\n39.850.382\n20-39850382-2\n197.700\n6\nLÓPEZ\nLucas Emmanuel\n42.140.421\n20-42140421-7\n200.000\n7\nAMARILLA\nXoana Nerea\n33.912.158\n27-33912158-9\n191.900\n8\nVALDA\nSabrina Emiliana\n33.266.880\n27-33266880-9\n164.980\n9\nSEVILLA\nMiriam Gisele\n31.837.174\n27-31837174-7\n186.500\nTOTAL\n1.683.330\nANEXO II\nPAGARÉ SIN PROTESTO\nMar del Plata, (nombre y apellido) el día (día/mes/año), pagaré sin protesto (art. 50, Decreto Ley 5965/63) a la Municipalidad de General Pueyrredon a su orden, la suma de Pesos………………………………………………..($………………...) en su domicilio sito en Hipólito Yrigoyen 1627 de la ciudad de Mar del Plata por igual valor recibido en concepto de aporte reembolsable programa Crédito Joven.\nA partir de la fecha de su presentación y hasta tanto se produzca la cancelación total y efectiva, este pagaré devengará un interés compensatorio equivalente al __________ por ciento (_ _, _ _ %) nominal anual vencido, con más un interés punitorio equivalente al …………………... (……. %) de aquel, ambos capitalizables semestralmente.\nSe amplía el plazo de presentación hasta un máximo de CUATRO (4) años desde la fecha de libramiento.\nFirma Deudor\nAclaración\nDNI\nDomicilio\nANEXO III\nCONTRATO\nEntre la Municipalidad del Partido de General Pueyrredon, representada en este acto en uso de las facultades que le fueran delegadas mediante Decreto 916/20  por el Secretario de Desarrollo Productivo e Innovación, Sr. JORGE ADRIÁN CONSOLI, D.N.I. 23.506.028, con domicilio legal en calle Hipólito Yrigoyen 1627, de la ciudad de Mar del Plata y domicilio electrónico admproduccion@mardelplata.gob.ar, en  adelante \"EL MUNICIPIO”, y por otra parte, ………………….., CUIT —…………………….—, con domicilio en calle ……………………………..., de la ciudad de Mar del Plata y domicilio electrónico…………………………………… en adelante llamado \"EL BENEFICIARIO\", convienen en celebrar el presente Contrato  el que se regirá por las cláusulas que a continuación se expresan y por las disposiciones de la Ordenanza 25.048 y el Decreto 1146/2021 que las partes integrantes reconocen como parte integrante del presente convenio\nPRIMERA\n: LA MUNICIPALIDAD en cumplimiento de lo establecido en la Ordenanza Municipal N.º 25.048 y su reglamentación, aprobada mediante Decreto N.º 1146/2021 conforme el Programa Crédito Joven, entrega al “BENEFICIARIO”, quien acepta de conformidad, el monto de PESOS ……………………………………………………….($  …….……………………….).\nSEGUNDA\n: El BENEFICIARIO se compromete a afectar los fondos recibidos a los rubros comprometidos en el proyecto de emprendimiento productivo aprobado debiendo, en el plazo de los noventa  (90)  días corridos posteriores a la fecha de pago, presentar ante la Secretaría de Desarrollo Productivo e Innovación los comprobantes que acrediten la utilización y destino de los recursos percibidos cumpliendo los requisitos de documentación, plazos y forma que sea aplicable la normativa particular, siendo, en lo no previsto en la misma las prescripciones del Decreto N.º 652/82.\nTERCERA\n: “EL BENEFICIARIO” se compromete a reintegrar el monto de Pesos ............................................................................................................ ($ ...................................) en ................................................... (........) cuotas mensuales y consecutivas de Pesos .............................................($ ....................................).\nCUARTA\n: El pago de las cuotas que devengaran un interés mensual equivalente  a la tasa pasiva tradicional promedio que informa el Banco de la Provincia de Buenos Aires, deberá efectuarse por depósito bancario a favor de la cuenta corriente N.º 52.504/0 del Banco de la Provincia de Buenos Aires CBU 0140323501420005250401 Municipalidad de General Pueyrredon, debiendo enviar el comprobante de la transferencia bancaria al mail ingresostesoreria@mardelplata.gob.ar  del 1 al 10 de cada mes o el día siguiente hábil si aquel fuere feriado, produciéndose el primer vencimiento a los seis (6) meses de la fecha de la firma del presente convenio. Los pagos fuera de término sufrirán el recargo que fija la Ordenanza Fiscal sobre el valor de la cuota en mora, en concepto de intereses punitorios.\nQUINTA\n: La solicitud oportunamente suscripta reviste carácter de declaración jurada y el BENEFICIARIO declara conocer y aceptar todas y cada una de las cláusulas del presente Contrato, Ordenanza respectiva y su reglamentación. El falseamiento de los datos suscriptos, consignados y/o denunciados en la misma faculta a la MUNICIPALIDAD a dar por rescindido el presente autorizando a reclamar el pago de la totalidad de las sumas adeudadas.\nSEXTA:\nLa falta de pago de dos cuotas consecutivas o tres alternadas faculta a la MUNICIPALIDAD a dar por rescindido el presente con los mismos alcances previstos en la cláusula anterior.\nSÉPTIMA\n: En caso de constatarse el desvío de fondos asignados en el presente EL BENEFICIARIO no podrá ingresar a otro programa ni beneficio de la Municipalidad de General Pueyrredon, hasta tanto reintegre las sumas dinerarias percibidas o utilizadas en forma irregular. La presente restricción es independiente de otras sanciones o acciones judiciales que puedan promoverse y de los plazos correspondientes de prescripción.\nOCTAVA\n: el/La, Los/Las, Sr/es, Sra./s ...............................................................................................................................................................................................DNI ................................................. y DNI ............................................... respectivamente, domiciliado/s en la/s calle/s........................................................................................................................................................................................................................................................................................... de la ciudad de ....................................................... se constituye/n en fiador/es liso/s, llano/s, solidarios/s, principal/es pagador/es con renuncia expresa a los beneficios de división y excusión, de todas las obligaciones asumidas en el presente por el BENEFICIARIO, en especial en lo que hace al pago de las cuotas en término. El/los fiador/es declara/n conocer y aceptar todas y cada una de las cláusulas del presente contrato como así también la normativa que le da origen, suscribiendo el presente conjuntamente con el BENEFICIARIO.\nNOVENA:\nEl pagaré será restituido a el/la, los/las beneficiarios/as,  una vez que se haya dado cumplimento a la totalidad de las obligaciones asumidas.\nDÉCIMA\n: Las partes renuncian a cualquier fuero que les pudiere corresponder y se someten a los Tribunales en lo Contencioso Administrativo del Departamento Judicial Mar del Plata, fijando como domicilios legales los establecidos UT SUPRA, donde serán tenidas por válidas todas las notificaciones que se cursen y comprometiéndose a comunicar por medio fehaciente cualquier cambio del mismo en un plazo de 48 horas de producido el mismo.\nSe firman TRES (3) ejemplares de un mismo tenor y a un solo efecto en la ciudad de Mar del Plata, a los días         del mes de                               de 2022.\n\n[DOC 15]\nBoletines/General Pueyrredon\nResolución Nº1636/22\nResolución Nº 1636/22\nGeneral Pueyrredon, 07/09/2022\nVisto\nel presente por el que se tramita procedimiento sancionatorio para el proveedor BACCHIOCCHI LEANDRO NATALIO. por incumplimiento en la Licitación Pública Nº 24/20 “Contratación del servicio de Transporte de personas”; y\nConsiderando\nQue por Resolución N° 704/21 se adjudicó la Licitación Pública N° 24/20 al proveedor BACCHIOCCHI LEANDRO NATALIO.\nQue con fecha  21 de Mayo de 2021 se notifica la Orden de Compra N° 493/21 correspondiente al servicio adjudicado a la firma BACCHIOCCHI LENADRO NATALIO.\nQue mediante Informe Obrante a Fojas 2 la Jefa de Departamento de  Planificación, Gestión  y Control, ante la presentación de una factura del Proveedor Bacchiocchi Leandro detecta que el chofer que prestó servicio en noviembre 2021 no está declarada y por lo tanto se le informa que deberá realizar el trámite de sustitución de chofer conforme pliego de bases y condiciones de la Licitación Pública Nº  24/20.\nQue con fecha 2 de Diciembre de 2021 el proveedor  informa que  la conductora del vehículo dominio GQA 961 es la Sra. Henny Lorena Bacchiocchi Giannoti.\nQue el Departamento de Licitaciones de Bienes Servicios y Obras, eleva consulta vía correo electrónico (fs. 14) a  la Dirección General de Transporte  dependiente de la Secretaria de Movilidad Urbana a los fines de se expida  sobre la habilitación de la Sra. Bacchiocchi como Chofer de la unidad ut- supra mencionada.\nQue con fecha 06 de Diciembre de 2021 el Departamento de  Logística Bienes y Suministros de la Dirección General de Transporte  dependiente de la Secretaria de Movilidad Urbana, se sirve informar que la Sra. Bacchiocchi Lorena no cuenta con habilitación como chofer de la unidad Dominio GQA 961.\nQue con fecha 9 de diciembre de 2021 el Departamento de Licitaciones de Bienes, Servicios y Obras  rechaza la sustitución del chofer atento que la Sra. Henny Lorena Bacchiocchi Giannoti no se encuentra habilitada como chofer de la unidad mencionada.\nQue con fecha 28        de Diciembre de 2021 el Proveedor Bacchiocchi Leandro manifiesta ante esta Dirección General que  ha podido conseguir la habilitación de la Sra. Bacchiocchi Giannoti con fecha 21 de Diciembre de 2021.\nQue la Dirección de Promoción de Derechos de Niñez y Juventud dependiente de la Secretaria de Desarrollo Social  manifiesta conocer que la unidad dominio GQA 961 fue conducida  con fecha 16 de noviembre de 2021 por la Sra. Bacchiocchi.\nQue con fecha 16 de febrero de 2022 esta dirección general otorga  a la firma Bacchiocchi el plazo de dos días para ejercer su derecho de defensa.\nQue  Con fecha 22 de Marzo de 2022 se notifica al Sr. Bacchiocchi Leandro de la apertura de los presentes actuados.\nQue el  sr. Bacchiocchi presenta su descargo con fecha 28 de Marzo de 2022. Manifestando que  a fs 831 del expediente 7284 Digito 3 Año 2020 por el cual tramito la Licitación Pública Nº 24/20, en oportunidad de serle requerida la documentación de los choferes acompaño el registro de conducir de  la Sra. Henny Lorena Bacchiocchi Giannoti.\nQue esta Dirección General a fs. 47  realiza informe analizando la  tipificación de la conducta y los antecedentes del proveedor   siendo que  de las presentes actuaciones surge de forma clara que la Sra. Bacchiocchi Giannoti no cuenta al momento de prestar el servicio  con la habilitación como chofer de la unidad  dominio   GQA 961, conforme lo informado por  el departamento de  Logística Bienes y Suministros de la Dirección General de Transporte, en  a lo establecido en el Art. Nº 9 del Pliego de Bases y Condiciones Clausulas Legales Particulares.\nQue se concluye que se debe encuadrar la conducta reprochable en la infracción al artículo Nº 9 del Pliego de Bases y Condiciones Clausula Legales Particulares que rigen Licitación Pública  Nº 24/20, correspondiendo la aplicación de  sanción de apercibimiento al Sr. Bacchiocchi Leandro Natalio.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMIA Y HACIENDA\nRESUELVE\nARTÍCULO 1°.\nAplicar al proveedor  BACCHIOCCHI LEANDRO NATALIO, Proveedor Nº 10099, un APERCIBIMIENTO en el Registro de Proveedores conforme lo establecido en el Art. N° 59.1 del Pliego de Bases y Condiciones de la Licitación Pública N° 24/20, por los motivos expuestos en los considerandos de la presente.\nARTÍCULO 2º.\nIncorporar copia de la presente y de la constancia que acredite su notificación al legajo del proveedor.\nARTÍCULO 3º.\nRegistrar, dese al Boletín Oficial, comunicar, publicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones.\nBLANCO\n\n[DOC 16]\nBoletines/General Pueyrredon\nResolución Nº1637/22\nResolución Nº 1637/22\nGeneral Pueyrredon, 07/09/2022\nVisto\nla solicitud de declaratoria de interés educativo de la “MUESTRA ANUAL DE TRABAJOS PRÁCTICOS DE TALLER” de la Escuela de Educación Secundaria Técnica Nº 3, y\nConsiderando\nQue se realizará los días 18, 19 y 20  de octubre del año en curso en las instalaciones de la Escuela de Educación Secundaria  Técnica  Nº 3 “Domingo F. Sarmiento”, sita  en Calle 14 de Julio N° 2550 de la ciudad de Mar del Plata.\nQue el evento será un aporte al fortalecimiento de la cultura, del trabajo  y de la educación, y una valiosa oportunidad para la promoción de la oferta de la educación técnica.\nQue la educación técnica es una de las modalidades que integran el sistema educativo argentino, responsable de la formación de técnicos medios y técnicos superiores en áreas ocupacionales específicas y de la formación profesional.\nPor ello, en uso de las facultades delegadas por Decreto N°916/20\nEL SECRETARIO DE EDUCACIÓN\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de interés educativo a la “\nMUESTRA ANUAL DE TRABAJOS PRÁCTICOS DE TALLER\n” de la Escuela de Educación Secundaria Técnica Nº 3, que se realizará los días 18, 19 y 20  de octubre  de 2022.\nARTÍCULO 2º.-\nRegistrar, dar al Boletín Municipal y comunicar por la Secretaría de Educación.\nPUGLISI\n\n[DOC 17]\nBoletines/General Pueyrredon\nResolución Nº1671/22\nResolución Nº 1671/22\nGeneral Pueyrredon, 09/09/2022\nVisto\nel expediente\n8736/6/20\n22\n, cpo.01, referido a la realización de la obra de extensión de la  red de gas natural, de acuerdo al proyecto\n04-006190-00-20\nde fs. 65-67 en el sector comprendido por las calles:\nMANUELA PEDRAZA entre AVDA. CONSTITUCION y CATALUÑA\n,\nde esta ciudad, y\nConsiderando\nQue\nPABLO ESTEBAN ROMERO\nha dado cumplimiento con el pago de los derechos de instalación inicial según comprobante Nº\n9800-13062056\nde fs. 4 y del depósito de garantía según Recibo Nº\n12027\nde fs. 64.-\nQue ante la situación de emergencia sanitaria que se ha producido por el COVID – 19, se deberá utilizar el protocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano.\nQue PABLO ESTEBAN ROMERO presenta a fs. 56 la solicitud de interferencia a Obras Sanitarias, en las calles por dónde se autorizan los trabajos de extensión de la red de gas según proyecto de fs. 65 a 67, siendo el plazo de obra de CUARENTA Y CINCO (45) días corridos.\nQue PABLO ESTEBAN ROMERO presenta a fs. 24/42 inclusive, el Programa de Seguridad, cuya aprobacion obra a fs. 23, para los trabajos de extensión de la red de gas según proyecto de fs. 65 a 67 inclusive.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a\nPABLO ESTEBAN ROMERO\n, CUIT 20-14425026-6, REGISTRO DE OBRAS PUBLICAS Nº 544\n, en su carácter de Contratista Instaladora Autorizada según Matricula\nNº 006\nde Camuzzi Gas Pampeana S.A., al Ing.\nPABLO ESTEBAN ROMERO\n, CUIT 20-14425026-6, M.P. Nº 40.171\ncomo Proyectista y Director y al Ing.\nDANIEL OSVALDO RIVERO CUIT 20-162448212-3, M.P. N.º 46.623\ncomo Representante Tecnico de la misma, y al\nSr. CARLOS MAROZZI, D.N.I. N.º 13.426.320,\nen representacion de\nPARQUE CONSTITUCION S.R.L., CUIT 30-71640390-0,\ncomo contratante\npara realizar la ampliación de extensión de la red de gas natural en el sector comprendido por las calles:\nMANUELA PEDRAZA entre AVDA. CONSTITUCION y CATALUÑA\n,\nde esta ciudad,\nN.C.: Circ. VI, Sección B, Manzana 146c, Parcela 9A\n, obra de costo cubierto y con un monto de\nPESOS DOS MILLONES CUATROCIENTOS NOVENTA MIL NOVECIENTOS VEINTICUATRO CON 15/100.-($ 2.490.924,15)\n.-\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º.-\nOtórgase un plazo de obra de\nCUARENTA Y CINCO\n(45\n)\ndías corridos para la terminación total de los trabajos, a partir de la firma del Acta de Inicio.\nARTÍCULO 4º.- La Empresa deberá dar cumplimiento al\nprotocolo de prevención para proteger la salud de los trabajadores en la obra determinado por la Secretaría de Obras y Planeamiento Urbano, ante la situación de emergencia sanitaria que se ha producido por el COVID– 19.\nARTÍCULO 5º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 6\nº. - Establécese que la presente Resolución se acuerda para realizar esta obra bajo la exclusiva responsabilidad de la Empresa Contratista y de la Contratante dentro de las condiciones y normas previstas en el Pliego Tipo, Reglamento de Extensiones de Red de Gas Natural y disposiciones vigentes del ENARGÁS y CAMUZZI GAS PAMPEANA S.A., siendo además de aplicación, a todos los efectos emergentes de la presente Resolución, las  disposiciones de la Ordenanza General N° 165/73 -, T.O. según Decreto N° 1138/86, Cap. I Art. 9° inc. b) y Art. 132º inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto.-\nARTÍCULO 7\nº. - Fijar en TRESCIENTOS SESENTA (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automáticamente.\nARTÍCULO 8º\n. – Registrar, dar al Boletín Municipal y comunicar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa, previo al pago de reposición de fojas, según estable la Ordenanza Impositiva vigente en el  Cap. VII Art. 25 inc. 3-b).\nJLG/lap\nGONZALEZ\n\n[DOC 18]\nBoletines/General Pueyrredon\nResolución Nº1672/22\nResolución Nº 1672/22\nGeneral Pueyrredon, 09/09/2022\nVisto\nel expediente\n9293/5/20\n22\n, cpo.01, relacionado con el pedido de autorización por parte de la\nEmpresa  PROTAN S.A.\npara la ejecución de las tareas de instalación, montaje y puesta en servicio de dispersores de corriente impresa y rectificadores para la Empresa\nCAMUZZI GAS PAMPEANA SA,\nde acuerdo al proyecto\nMPL – 06 – 1 – 22\nde\nfs. 10\n.\nConsiderando\nQue la Empresa\nPROTAN S.A.\nha dado cumplimiento al pago del depósito de garantía según Recibo Nº\n12.065\nde fs. 38\n.-\nQue la Empresa PROTAN S.A. presenta a fs. 17/35 constancia de las correspondientes interferencias otorgadas por las empresas prestadoras de servicios públicos en las calles por donde ha sido proyectada la instalación, montaje y puesta en servicio de dispersores de corriente impresa y rectificadores, según proyecto de fs. 10.\nQue la Empresa PROTAN S.A. presenta a fs. 40/67 inclusive, el Programa de Seguridad, cuya aprobacion obra a fs. 39, para los trabajos de instalación, montaje y puesta en servicio de dispersores de corriente impresa y rectificadores, según proyecto de fs. 10.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la Empresa\nPROTAN S.A.\npara llevar a cabo la  ejecución de las tareas de instalación, montaje y puesta en servicio de dispersores de corriente impresa y rectificadores en el sector comprendido por las calles:\nMAGNASCO entre ELCANO y GABOTO\nde acuerdo al plano obrante a fs. 10 del presente expediente.\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º.-\nOtórgase un plazo de obra de\nSESENTA\n(60\n)\ndías corridos para la terminación total de los trabajos, a partir de la firma del Acta de Inicio.\nARTÍCULO 4º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 5\nº. - Establécese que la presente Resolución se acuerda para realizar esta obra bajo la exclusiva responsabilidad de la Empresa Contratista y de la Contratante dentro de las condiciones y normas previstas en el Pliego Tipo, Reglamento de Extensiones de Red de Gas Natural y disposiciones vigentes del ENARGAS y CAMUZZI GAS PAMPEANA S.A., siendo además de aplicación, a todos los efectos emergentes de la presente Resolución, las  disposiciones de la Ordenanza General N° 165/73 -, T.O. según Decreto N° 1138/86, Cap. I Art. 9° inc. b) y Art. 132º inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto.-\nARTÍCULO 6\nº. - Fijar en TRESCIENTOS SESENTA (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automáticamente.\nARTÍCULO 7º\n. – Registrar, dar al Boletín Municipal y comunicar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa, previo al pago de reposición de fojas, según estable la Ordenanza Impositiva vigente en el  Cap. VII Art. 25 inc. 3-b).\nJLG/ndd\nGONZALEZ\n\n[DOC 19]\nBoletines/General Pueyrredon\nResolución Nº1673/22\nResolución Nº 1673/22\nGeneral Pueyrredon, 09/09/2022\nVisto\nel expediente\n9295/9/20\n22\n, cpo.01, relacionado con el pedido de autorización por parte de la\nEmpresa  PROTAN S.A.\npara la ejecución de las tareas de instalación, montaje y puesta en servicio de dispersores de corriente impresa y rectificadores para la Empresa\nCAMUZZI GAS PAMPEANA SA,\nde acuerdo al proyecto\nMPL – 06 – 1 – 22\nde\nfs. 10\n.\nConsiderando\nQue la Empresa\nPROTAN S.A.\nha dado cumplimiento al pago del depósito de garantía según Recibo Nº\n12.067\nde fs.\n43.-\nQue la Empresa PROTAN S.A. presenta a fs. 17/40 constancia de las correspondientes interferencias otorgadas por las empresas prestadoras de servicios públicos en las calles por donde ha sido proyectada la instalación, montaje y puesta en servicio de dispersores de corriente impresa y rectificadores, según proyecto de fs. 10.\nQue la Empresa PROTAN S.A. presenta a fs. 45/72 inclusive, el Programa de Seguridad, cuya aprobacion obra a fs. 44, para los trabajos de instalación, montaje y puesta en servicio de dispersores de corriente impresa y rectificadores, según proyecto de fs. 10.\nPor ello, y en uso de las atribuciones delegadas por el Decreto Nº 916/2020,\nEL SECRETARIO DE OBRAS Y PLANEAMIENTO URBANO\nR  E  S  U  E  L  V  E\nARTÍCULO 1º\n. - Conceder permiso de trabajo en la vía pública a la Empresa\nPROTAN S.A.\npara llevar a cabo la  ejecución de las tareas de instalación, montaje y puesta en servicio de dispersores de corriente impresa y rectificadores en el sector comprendido por las calles:\nAVDA. COLON entre URUGUAY y MARCONI\nde acuerdo al plano obrante a fs. 10 del presente expediente.\nARTÍCULO 2º\n. - La mencionada Empresa para la ejecución de dichos trabajos deberá ajustarse a los siguientes recaudos:\nNormas Generales: Todas las tareas que se realicen en la vía pública, respetarán las medidas de seguridad estipuladas en el  Decreto Nº 911/96 del Poder Ejecutivo Nacional “Reglamento de Higiene y Seguridad para la Industria de la Construcción”. Deberán señalizarse, vallarse o cercarse las áreas de trabajo para evitar que se vea afectada la seguridad de peatones, vehículos y de los trabajadores.\nSeñalización: Será de aplicación la Ordenanza Nº 8610 - “Reglamento de señalamiento para desvío y/o advertencia de obras en la vía pública” - y  su modificatoria la Ordenanza Nº 12.278. Complementariamente, la Empresa recurrente cumplirá con las siguientes condiciones:\nb1) El responsable de los trabajos indicará los sitios a señalar y las características de la señalización a colocar, según las particularidades de la obra. Estos sistemas de señalización (carteles, vallas, balizas, cadenas, sirenas, tarjetas, etc.) se mantendrán, modificarán y adecuarán según la evolución de los trabajos y sus riesgos emergentes.\nb2) Las señales visuales serán confeccionadas en forma tal que sean fácilmente visibles a distancia y en las  condiciones que se pretenden sean observadas. Se utilizarán leyendas en idioma español, pictogramas, que no ofrezcan  dudas en su interpretación y usando colores contrastantes con el fondo.\nOcupación de veredas y calzadas: Cuando se trabaje en las veredas y calzadas, la tierra y escombros extraídos durante el zanjeo y excavaciones    serán depositados en cajones de madera o metal desarmables y con juntas eficientes del largo que se estime conveniente y de un ancho no mayor de un (1) metro. Podrán utilizarse contenedores o bolsas debiendo cumplir con las condiciones de garantizar la circulación de vehículos y/o peatones en el lugar donde se emplacen, procediendo a señalizarlos convenientemente. En veredas se dejarán circulaciones o pasos libres de (1) un metro de ancho contados a partir de la línea municipal,    señalizándose con carteles adecuados y colocando una protección (baranda, cerco, etc.), además se dejará libre   un (1) metro por cada cinco (5) metros ocupados a los fines de facilitar la circulación de peatones. En las esquinas, cuando se practiquen pozos de ataque para efectuar cruces mediante el uso de tunelera, los mismos deberán estar protegidos mediante un cerco perimetral, debiendo contar con la señalización correspondiente. En todos los casos se garantizará el libre escurrimiento superficial de las aguas de lluvia.\nEn caso de que la Empresa Contratista no posea en stock las baldosas idénticas al frente donde se debe realizar el zanjeo, no podrá realizar el mismo con excepción de presentar ante este departamento una nota firmada por el frentista autorizando a hacer un contrapiso de material liviano “provisorio” hasta la colocación de las correspondientes baldosas.\nZanjas abiertas: Las zanjas efectuadas no podrán permanecer más de 24 horas abiertas, en caso que razones de fuerza mayor, debidamente justificadas, no permitan su tapado dentro de la jornada diaria laboral, deberán ser cubiertas con tapas ciegas, de resistencia suficiente, para permitir el paso de peatones y vehículos y aseguradas para que no puedan ser removidas por agentes extraños o fenómenos atmosféricos.\nSeñalamiento Nocturno: Durante la noche deberán colocarse señales reglamentarias que indiquen la realización de los trabajos y el peligro  por medio de carteles y balizas con luces rojas de atención e iluminación    de los carteles.\nReparación de veredas: La reparación de las veredas se efectuará, previo compactado mecánico del terreno en capas de 0,20 m, dentro de las cuarenta y ocho (48) horas de concluido el cierre de las zanjas. Se reconstruirá un contrapiso de hormigón de 300 kg/m\n3\nde cemento y 0,10 m de espesor y sobre éste un solado de similares características al existente.\nARTÍCULO 3º.-\nOtórgase un plazo de obra de\nSESENTA\n(60\n)\ndías corridos para la terminación total de los trabajos, a partir de la firma del Acta de Inicio.\nARTÍCULO 4º.- En virtud de la vigencia de la Ordenanza Nº 17.427, los trabajos autorizados por la presente no deberán ejecutarse durante el período comprendido entre el 1º de diciembre y el 31 de marzo de cada año.\nARTÍCULO 5º\n. - Dejar expresamente aclarado que la autorización otorgada por la presente, está condicionada al compromiso de la Empresa de efectuar el retiro o traslado de las instalaciones cuando las mismas afecten o restrinjan los derechos  de los propietarios frente a cuyos inmuebles se ejecuten las obras o en circunstancias en que así lo exija la Municipalidad, con motivo de trabajos y obras públicas que colisionen con las instalaciones de referencia.\nARTÍCULO 6\nº. - Establécese que la presente Resolución se acuerda para realizar esta obra bajo la exclusiva responsabilidad de la Empresa Contratista y de la Contratante dentro de las condiciones y normas previstas en el Pliego Tipo, Reglamento de Extensiones de Red de Gas Natural y disposiciones vigentes del ENARGAS y CAMUZZI GAS PAMPEANA S.A., siendo además de aplicación, a todos los efectos emergentes de la presente Resolución, las  disposiciones de la Ordenanza General N° 165/73 -, T.O. según Decreto N° 1138/86, Cap. I Art. 9° inc. b) y Art. 132º inc. b) de la Ley Orgánica de las Municipalidades, obra de costo cubierto.-\nARTÍCULO 7\nº. - Fijar en TRESCIENTOS SESENTA (360) días la vigencia de la presente autorización. Si vencido el plazo no se han dado comienzo a los trabajos, la misma caducará automáticamente.\nARTÍCULO 8º\n. – Registrar, dar al Boletín Municipal y comunicar del presente por intermedio del Departamento Control Obras de Gas y Electromecánicas a la Empresa, previo al pago de reposición de fojas, según estable la Ordenanza Impositiva vigente en el  Cap. VII Art. 25 inc. 3-b).\nJLG/ndd\nGONZALEZ\n\n[DOC 20]\nBoletines/General Pueyrredon\nResolución Nº1675/22\nResolución Nº 1675/22\nGeneral Pueyrredon, 09/09/2022\nVisto\nel presente actuado relacionado  con la LICITACION PÚBLICA Nº 43/21, Obra “AMPLIACION ESCUELA MUNICIPAL ES Nº 217 Bº FELIX U CAMET”; y\nConsiderando\nQue por Expediente Nº 4236-8-21 Cpo. 1 Alc. 3 - Cpo. 1 la Empresa RODRIGO ALBA ha presentado la Nota de acuerdo al Anexo II - Res. 943/2021 GDBA-MIYSPGP y la Solicitud de Adhesión al Régimen de Redeterminación de Precios (Anexo IV Res. 943/2021 GDBA-MIYSPGP) como contratista de la Obra de Referencia, cuya apertura de sobres se realizó el 13 de Abril de 2022 y le fuera adjudicada por Decreto Nº 1218/22.\nQue el Art. Nº 50 de las Cláusulas Legales Particulares del Pliego de Bases y Condiciones establece que la redeterminación es procedente de acuerdo a lo determinado por el Decreto Provincial Nº 290/2021 del Ministerio de Infraestructura Vivienda y Servicios Públicos.\nQue a fs. 24, el Departamento Certificaciones indica que se debe reconocer una variación del 11,82% al mes de certificación Julio 2022, de acuerdo al Decreto 290/2021, Resolución 943/2021 GDBA-MIYSPGP, ANEXO I - Artículo 16 que establece que por cada certificado de obra básica se confeccionará un certificado redeterminado que se obtendrá de aplicar el 90% de la variación resultante del Factor de Redeterminación.\nQue se refleja una variación de precios entre  los índices publicados al mes de la Oferta Básica Abril 2021 y los índices publicados al mes de la presentación del Certificado Nº 2 (Julio 2022), que arroja un valor provisorio de PESOS TRESCIENTOS VEINTICUATRO MIL CUATROCIENTOS CUARENTA Y SIETE CON 92/100 ($324.447,92)\nQue a fs. 29 la Contaduría Municipal en el marco de las atribuciones de su competencia  valida la valorización determinada.\nQue la Secretaría de Obras y Planeamiento Urbano ha confeccionado la Solicitud de Pedido Nº 1543.\nPor ello en el uso de las atribuciones delegadas por Decreto Nº 916/2020\nLOS SECRETARIOS DE ECONOMIA Y HACIENDA Y DE OBRAS Y PLANEAMIENTO URBANO\nRESUELVEN\nARTICULO 1º.-\nAprobar el Procedimiento de Redeterminación de Precios en el marco de lo establecido en el Decreto Provincial 290/21 y la Resolución 943/21 GDBA-MIYSPGP, solicitada por la Empresa RODRIGO ALBA para la Licitación Pública 43/21, correspondiente a la Obra: “AMPLIACION ESCUELA MUNICIPAL  E.S. Nº 217 Bº FÉLIX U. CAMET”\nARTICULO 2º.-\nDeterminar la Redeterminación de Precios en un 11,82%, a partir del mes de Julio de 2022, correspondiente al Certificado Nº 2, arrojando un valor provisorio de PESOS TRESCIENTOS VEINTICUATRO MIL CUATROCIENTOS CUARENTA Y SIETE CON 92/100 ($ 324.447,92)\nARTICULO 3º.-\nEl egreso que demande la erogación será imputado a Juris: 1110124000; Cat. Prog.: 19.53.00; F.F.: 110; Cód.: 4.2.1.04 - $324.447,92.\nARTICULO 4º.-\nRegistrar, dar al Boletín Municipal y pase a la Dirección de Obras Públicas de la Secretaría de Obras y Planeamiento Urbano, Secretaría de Economía y Hacienda y Tesorería Municipal.\nBLANCO                          GONZALEZ\n\n[DOC 21]\nBoletines/General Pueyrredon\nResolución Nº1676/22\nResolución Nº 1676/22\nGeneral Pueyrredon, 09/09/2022\nVisto\nel Reglamento para el Servicio de Actividades Acuáticas en el Partido de General Pueyrredon (Anexo I de la Ordenanza Nº 14269 y sus modificatorias), y\nConsiderando\nQue los artículos 4° y 9° establecen que el Servicio de Seguridad en Actividades Acuáticas se prestará por un período mínimo de CIENTO CINCUENTA (150) días comprendidos entre el 1° de noviembre y el 30 de abril del año siguiente, y faculta a esta Municipalidad a establecer el lapso efectivo de prestación.\nQue a raíz de ello es necesario establecer dicho período, por lo que se propone el comprendido entre el 01 de noviembre de 2022 y hasta el 31 de marzo de 2023 y los días  06 a 09 de abril de 2023 incluyendo de esta forma los días de celebración de Semana Santa,\nQue existen Concesiones en el Partido de General Pueyrredon que por sus pliegos de Bases y Condiciones deben prestar un servicio de guardia mínima con un (1) guardavidas de playa de Lunes a Domingo en el horario de 11 a 17 hs. en todo el mes de Octubre y los días 1 al 5 abril inclusive.\nPor todo ello,\nEL SECRETARIO DE GOBIERNO\nR E S U E L V E\nARTÍCULO 1°.-\nFijar el periodo de prestación de servicio en actividades acuáticas para los Concesionarios que por sus pliegos de Bases y Condiciones deban prestar un servicio de guardia minima con un (1) guardavidas de playa desde el 01 de Octubre de 2022 hasta el 31 de Octubre de 2022 y los días 1 al 5 abril de 2023 inclusive de Lunes a Domingo en el horario de 11 hs. a 17 hs.\nARTÍCULO 2°.-\nFijar el período de prestación del servicio de seguridad en actividades acuáticas para el todo el frente costero del Partido de General Pueyrredon desde el día 01 de noviembre de 2022 y hasta el 31 de marzo de 2023 y los días 06 a 09 de abril de 2023 por los motivos expuestos en el exordio.\nARTÍCULO 3°.-\nFijar para el servicio de seguridad en actividades acuáticas durante la temporada estival los horarios de prestación que en cada caso se indica:\nDel 01 de noviembre de 2022 al 05 de marzo de 2023 de lunes a domingo de 08:00 hs. a 20:00 hs.\nDel 06 de marzo al  19 de marzo de 2023 de lunes a domingo de 08:00 a 19:30 hs.\nDel 20 de marzo al 31 de marzo de 2023 y los días 06 al 09 de abril de 2023 de lunes a domingo de 08:00 hs. a 19:00 hs.\nARTÍCULO 4°.-\nRegistrar, dar al Boletín Municipal, comunicar a la Dirección de Unidades Fiscales del Ente Municipal de Turismo y al Departamento Operativo de Control de Playas y Servicio de Guardavidas.\nBONIFATTI\n\n[DOC 22]\nBoletines/General Pueyrredon\nResolución Nº1679/22\nResolución Nº 1679/22\nGeneral Pueyrredon, 09/09/2022\nVisto\nlas presentes actuaciones donde se tramita el Concurso de Precios Nº 18/22 Segundo Llamado para la “Contratación del servicio de reparación de equipos viales con destino Secretaría de Gobierno”; y\nConsiderando\nQue se ha cumplido con las formalidades de concurso de precios en segundo llamado según da cuenta la documentación obrante de fojas 87 a 120 inclusive.\nQue con fecha 25 de Julio de 2022 se procedió a la apertura de sobres, recibiéndose una (1) única propuesta correspondiente a la firma CHARRA RICARDO MAURICIO.\nQue a fojas 123, la Dirección General de Contrataciones remite las presentes actuaciones a la Secretaría de Gobierno, para que se expida sobre la validez y/o rechazo de la propuesta recibida.\nQue el Distrito Descentralizado Chapadmalal a  fs. 124/125, aconseja:\nDeclarar valida la propuesta presentada por la firma CHARRA RICARDO MAURICIO.\nAdjudicar el Pedido de Cotización Nº 555/22 por única oferta en segundo llamado y ajustarse a lo solicitado en el Pliego de Bases y Condiciones.\nSolicitar el reajuste presupuestario correspondiente, el cual fue autorizado por el Sr. Secretario de Gobierno.\nQue la Dirección General de Contrataciones remite las actuaciones a la Contaduría General, solicitando ejercer el control de legalidad de su competencia y el reajuste del ítem nº 1.\nQue la Contaduría General a fojas 129/131 realiza el control de legalidad de su competencia y el reajuste solicitado.\nPor ello, y en ejercicio de las atribuciones delegadas mediante Decreto Nº 916/20,\nEL SECRETARIO DE ECONOMÍA Y HACIENDA\nR E S U E L V E\nARTÍCULO 1º.-\nAprobar el Concurso de Precios Nº 18/22 Segundo Llamado para la “Contratación del servicio de reparación de equipos viales con destino Secretaría de Gobierno”, cuya apertura de sobres fuera efectuada el día 25 de Julio de 2022 a las 12:02.\nARTÍCULO 2º.-\nDeclarar válida la propuesta presentada por la firma CHARRA RICARDO MAURICIO.\nARTÍCULO 3º.-\nAdjudicar por única oferta en segundo llamado y ajustarse a lo requerido en el Pliego de Bases y Condiciones, a la firma y por el monto que a continuación se detalla:\nPEDIDO DE COTIZACIÓN Nº 555/22\nCHARRA RICARDO MAURICIO\nÍtem\nCantidad\nUnidad\nMedida\nDetalle\nCosto Unitario\nCosto Total\n1\n1\nSERVICIO\nServicio de reparación mecánica de motores en equipos viales - Desarmar y desplazar motor, desprender tanque de combustible, piso de cabina, mangueras, cañerías de freno, tapa de caja de cambios, desprender caja de cambios y desplazar el diferencial, desarme total de la misma para evaluar rotura y posterior armado de lo anteriormente descripto con puesta en marcha.\nRepuestos a colocar:\n1 porta crapodina\n1 crapodina\n1 juego de sincronizados de alta/baja.\n1 juego de sincronizados de 1º/ 2º\n1 juego de sincronizados de 3º/4º\n1 horquilla alta/baja\n1 horquilla 3º/4º\n1 engranaje de alta de 45 dientes.\n1 engranaje de baja de 38 dientes.\n1 engranaje de 2º\n1 árbol hueco de toma de fuerza.\n1 kit de juntas, retenes y rodamientos.\nPresupuesto total con mano de obra y repuestos originales.\nMARCA ORIGINAL.\n$1.450.000.-\n$1.450.000.-\nMONTO TOTAL ADJUDICADO POR CONCURSO DE PRECIOS EN SEGUNDO LLAMADO: PESOS UN MILLÓN CUATROCIENTOS CINCUENTA MIL ($1.450.000).-\nARTÍCULO 4º.-\nRegistrar, dar al Boletín Municipal, comunicar y para las notificaciones y demás efectos que correspondan dar intervención a la Dirección General de Contrataciones y a la Contaduría General.\nAVCH/fc\nBLANCO\n"
}