{
  "number": "67º",
  "date": "02/03/2023",
  "description": "67º de General Guido",
  "link": "/bulletins/8349",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Guido\nOrdenanza Nº36/2022\nOrdenanza Nº 36/2022\nGeneral Guido, 08/11/2022\nVISTO:\nLa Bonificación Especial por la celebración del día del Empleado  Municipal dispuesta por el Departamento Ejecutivo. Y\nCONSIDERANDO:\nQue tiene como fin destacar la labor diaria de los trabajadores municipales en el día de su celebración (8 de noviembre)\nQue se encuentra dentro de las posibilidades económicas y financieras\nORDENANZA\nARTICULO 1º):\nCONVALIDESE,\nla bonificación especial de $ 8.000 (pesos ocho mil) para el personal temporario y permanente. Personal Jornalizados $ 8.000 (pesos ocho mil) proporcional a los días trabajos en el mes por única vez, dispuesto por el Departamento Ejecutivo mediante Decreto Nº 561/2022.-\nARTICULO 2º)\n: Se presta conformidad que se exceptúa del beneficio en el artículo anterior al Señor Intendente Municipal, Secretario de Gobierno, integrantes del Honorable Concejo Deliberante (exceptuando al secretario) y personal destajista.\nARTICULO 3º):\nDe forma.-\n\n[DOC 2]\nBoletines/General Guido\nOrdenanza Nº37/2022\nOrdenanza Nº 37/2022\nGeneral Guido, 22/11/2022\nVISTO:\nLa necesidad de modificar el Escalafón Municipal a los fines de cumplir con el requerimiento de la Agente María Cristina Troullet y el dictamen legal que se acompaña,\ny;\nCONSIDERANDO:\nQue la agente solicito la\nre-categorización conforme al Decreto 461/2008 mediante el cual se resolvió que al momento de ingresar al Cargo de Directora de Acción Social, lo era con retención de cargo. Dicho cargo, se corresponde al de Asistente Social, categoría 21 y no así con categoría 18, a la cual fue asignada.\nQue verificado el escalafón del presente año, surge que la categoría 21 fue disuelta por el HCD en el año 2018, siendo el 2017 el último año en el cual figuraba la categoría 21.\nQue por tal motivo, mediante decreto 472/2021 atento la renuncia efectuada al cargo de Directora de Acción Social se la restituyo al cargo de Asistente Social del Municipio – Categoría 18 – Dirección de Acción Social.\nQue resulta acertado el requerimiento de la Agente, por lo que corresponde llevar adelante el reclamo efectuado modificando el escalafón y pasar la Categoría Asistente Social 18 de la Dirección de Salud y Bienestar Social – Jardín Maternal, a Asistente Social Categoría 21.-\nQue se encuentra dentro de las posibilidades económicas y financieras;\nORDENANZA\nARTICULO 1°):\nModifíquese\nel Escalafón del Personal 2022, disponiéndose el pase de la categoría 18 a 21 de la Jurisdicción 1110114000 – Dirección de Salud y Bienestar Social – Jardín Maternal.-\nARTICULO 2°):\nEl cargo creado en el artículo anterior estará destinado a cumplir con el requerimiento efectuado por la\nSra. María Cristina Troullet.\nARTICULO 3º):\nAutorizase\nal Departamento Ejecutivo a efectuar las adecuaciones presupuestarias requeridas para la implementación de la presente.\nARTICULO 4°):\nDe forma.\n\n[DOC 3]\nBoletines/General Guido\nOrdenanza Nº38/2022\nOrdenanza Nº 38/2022\nGeneral Guido, 29/11/2022\nVISTO:\nLas Ordenanzas Nº  18/2017, 14/2019, 22/2019 y 6/2022. Y\nCONSIDERANDO:\nQue habiendo transformado el plan de las 14 viviendas en  Labardén de Compartir en Solidaridad, dado que renunciaron 3 adjudicatarios.\nQue es preciso adjudicar la tercer vivienda dado, que con la documentación adjunta se acredita la situación vulnerable en que se encuentra la familia de los Sres. Paz, Daiana Antonella y Alimonta, Santiago, donde por el hecho trágico de un incendio no poseen vivienda y en la actualidad viven en la casa de un padrastro, sin tener el espacio para el desarrollo diario, también la Sra. Paz presenta grandes problemas de salud, necesitando un espacio acorde a su patología y además la familia se compone por 4 hijos pequeños.\nQue la Providencia Numero: PV-2022-40536217-GDBA-DPTSAIV, analizo social y patrimonialmente a los Sres. Paz y Alimonta, acreditando la calificación mayor (220) para poder acceder a una vivienda de interés social. Ya que la Sra. Paz presenta una discapacidad, eso le otorga mayor derecho (Ley 22.431, 26.182 y 26.374).\nQue además, resulta imperioso designar cada lote con su respectivo adjudicatario, ya que no se realizó en la Ordenanza 6/2022.\nORDENANZA\nARTICULO 1º):\nADJUDIQUESE,\na la familia de los Ser.\nPAZ,\nDaiana Antonella – DNI Nº 40.840.907 y\nALIMONTA\n, Santiago – DNI Nº 38.838.373 la tercer vivienda sin adjudicatario del Programa Construcción de 14 viviendas en Labardén (Programa Bonaerense ll – Operatoria Solidaridad).\nARTICULO 2º):\nDESIGNESE\n, los lotes de terreno ubicados en la Localidad de Labardén, identificados catastralmente como: Circunscripción lll, Sección A, Manzana 12, Parcelas (6, 7A y 8).\nPARCELA 6:\nSres.\nPAZ,\nDaiana Antonella – DNI Nº 40.840.907 y\nALIMONTA\n, Santiago – DNI Nº 38.838.373.-\nPARCELA 7A:\nSres.\nFERREYRA,\nPerla del Mar – DNI Nº 34.173.218 y\nETCHECOPAR,\nSebastián Alberto – DNI Nº 34.173.229.-\nPARCELA 8\n: Sres.\nBRACCO\n, Emilia Soledad – DNI Nº 36.331.917 y\nSUAREZ\n, Juan Manuel – DNI Nº 36.331.906.-\nARTICULO 3º):\nFACULTAR\nal Departamento Ejecutivo Municipal para reglamentar todos los aspectos complementarios y fundamentales que resulten necesarios para la ejecución del presente.-\nARTICULO 4º):\nDe forma.-\n\n[DOC 4]\nBoletines/General Guido\nOrdenanza Nº39/2022\nOrdenanza Nº 39/2022\nGeneral Guido, 27/12/2022\nVISTO:\nEl Expediente Nº 4042 – 9624/2022, iniciado por el Departamento Ejecutivo sobre Calculo de Recursos y Presupuesto de Gastos para el Ejercicio 2023 y Ordenanza Complementaria. Y\nCONSIDERANDO:\nQue los mismos fueron tratados en la Comisión de Presupuesto y Hacienda.\nORDENANZA\nARTICULO 1º)\n:\nFijase\nel Presupuesto de Gastos para el Ejercicio 2023 en pesos: mil ciento cuarenta millones seiscientos veintitrés mil quinientos cuarenta con cinco centavos ($ 1.140.623.540,05).\nARTICULO 2º)\n:\nEstimase\nel Cálculo de Recursos para el Ejercicio 2023 en pesos: mil ciento cuarenta millones seiscientos veintitrés mil quinientos cuarenta con cinco centavos ($ 1.140.623.540,05).\nARTICULO 3º)\n: Establécese\nel Escalafón para el personal de Planta Permanente de acuerdo al Anexo I  (total 198 cargos) y Personal Temporario de acuerdo al Anexo II (total 88 cargos) para el Ejercicio 2023.\nARTICULO 4º)\n:\nDEROGUESE\nel Artículo Décimo Cuarto de la Ordenanza Complementaria elevada por el Departamento Ejecutivo, correspondiente al Expediente 4042-9624/22 “Presupuesto de Gastos y Calculo de Recursos ejercicio 2023”\nARTICULO 5º):\nEstablécese\npara el personal no comprendido en la Ley 14656, la siguiente clasificación:\nA) DEPARTAMENTO EJECUTIVO:\na) Cargos Políticos:\na) 1) Intendente Municipal\na) 2) Secretario de Gobierno\na) 3) Secretario de Hacienda\na) 4) Asesor Legal\na) 5) Directores\na) 6) Delegados Municipales\na) 7) Jefe General de Personal\na) 8) Capataz Vial del Distrito\na)9) Encargada Hogar General Guido\na) 10) Encargada Hogar Labardén\nB)  DEPARTAMENTO DELIBERATIVO\nb) 1) Concejales\nb) 2) Secretario H.C.D.\nC) PERSONAL DE LEY ORGANICA Y DECRETO 2980/00 (RAFAM)\nc) 1) Contador\nc) 2) Tesorero\nc) 3) Jefe de Compras\nc) 4) Jefe de Presupuesto\nARTICULO 6º)\n:\nFijase\nlos Gastos de Representación del Intendente Municipal en un veinte por ciento (20 %) de su remuneración.\nARTICULO 7º)\n:\nFijase\nel valor del jornal diario en pesos: tres mil ciento veinte con cincuenta y tres centavos ($ 3.120, 53).\nARTICULO 8º)\n:\nFijase\nel valor de cada hora para el personal destajista en pesos: setecientos tres con setenta y ocho centavos  ($ 703,78).\nARTICULO 9º)\n:\nEstablécese\npara el personal de planta permanente una bonificación Adicional por Merito correspondiente al 1 % por cada año de servicio prestado a partir del 1º de Enero de 1996.\nARTICULO 10º)\n:\nFacultase\nal D.E. a abonar un plus de hasta el 50 % de su sueldo al funcionario que desempeñe su cargo en forma “full-time”.\nARTICULO 11º)\n:\nLos cargos de la Ley Orgánica y Decreto 2980/00 y cargos políticos, percibirán las mismas bonificaciones establecidas para el personal de planta permanente.\nARTICULO 12º)\n:\nLos viáticos y gastos de movilidad serán reglamentados por el D.E., para el pago de comisiones que efectúe el Personal o Funcionarios Municipales.\nARTICULO 13º)\n: Fijase\nla dieta de los Concejales en el equivalente a dos (2) meses de sueldo mínimo en los términos previstos en el 92º de Decreto Ley 6769/58 y su modificaciones (texto según Ley 14.293).\nARTICULO 14º)\n:\nLos saldos que arrojen al cierre de cada Ejercicio las cuentas de Recursos con afectación, serán transferidos al Ejercicio siguiente, incorporándolos al Cálculo de Recursos por Decreto del D.E. Correlativamente se ampliará el Presupuesto de Gastos, reforzando los créditos de partidas existentes e incorporando conceptos no previstos, en ambos casos se respetará el destino a que deben ser aplicados los fondos en cuestión.\nARTICULO 15º):\nDe Forma.\n\n[DOC 5]\nBoletines/General Guido\nOrdenanza Nº40/2022\nOrdenanza Nº 40/2022\nGeneral Guido, 27/12/2022\nVISTO:\nEl Expediente Nº 4042-9699/2022, iniciado por el Departamento Ejecutivo sobre Proyecto de Ordenanza Tarifaria, Impositiva y Fiscal para el Ejercicio 2023.\nY CONSIDERANDO:\nQue el mismo fue tratado en Asamblea de Concejales y Mayores Contribuyentes según Art. Nº 98 de la Ley Orgánica Municipal;\nORDENANZA\nARTICULO 1º:\nApruébese el Proyecto de Ordenanza Tarifaria, Impositiva y Fiscal para el ejercicio 2023 elevado por el Departamento Ejecutivo anexo a la presente.\nARTICULO 2º:\nDe Forma.\nAnexos\nTarifaria 2023\nDESCARGAR\n\n[DOC 6]\nBoletines/General Guido\nOrdenanza Nº41/2022\nOrdenanza Nº 41/2022\nGeneral Guido, 27/12/2022\nVISTO:\nQue las fuentes de financiamiento del Presupuesto de Recursos y Gastos del 2022 deben coincidir y\n;\nCONSIDERANDO:\nQue por error involuntario no coinciden, debiendo hacerse las modificaciones pertinentes.-\nQue se debe restar pesos noventa y dos mil ochocientos cincuenta y ocho con  53/100 ($92.858,53) del Programa 33.01.00 Mantenimientos de Servicio de Red Vial Municipal y Provincial  Nº 132 de Origen Provincial y agregar al Programa 34.51.00 Plan Solidaridad 14 Viviendas Labardén Nº 132 de Origen Provincial pesos cinco millones setecientos veinte siete mil novecientos ($5.727.900).-\nORDENANZA\nARTICULO 1º):\nAPRUEBESE,\nlas modificaciones para las fuentes de financiamiento del Presupuesto de Recursos y Gastos Nº 110 y Nº 132.-\nARTICULO 2º)\n: De forma.-\n\n[DOC 7]\nBoletines/General Guido\nOrdenanza Nº42/2022\nOrdenanza Nº 42/2022\nGeneral Guido, 27/12/2022\nVISTO:\nLa Bonificación Especial del personal municipal dispuesto por el Departamento Ejecutivo, y;\nCONSIDERANDO:\nQue se encuentra de acuerdo con la política salarial compartida por este cuerpo.\nQue es la voluntad del gobierno municipal preservar el poder adquisitivo de los empleados, debido a la evolución económica.\nQue se encuentra dentro de las posibilidades económicas y financieras.\nORDENANZA\nARTICULO 1º):\nCONVALIDESE,\nla bonificación especial de $ 15.000 (pesos quince mil) para el personal temporario y permanente. Personal Jornalizados $ 15.000 (pesos quince mil) proporcional a los días trabajos por única vez, dispuesto por el Departamento Ejecutivo mediante Decreto Nº 654/2022.-\nARTICULO 2º)\n: Se presta conformidad que se exceptúa del beneficio del artículo anterior a Integrantes del Honorable Concejo Deliberante (exceptuada la secretaria) y personal destajista.\nARTICULO 3º):\nDe forma.-\n\n[DOC 8]\nBoletines/General Guido\nDecreto Nº672/2022\nDecreto Nº 672/2022\nGeneral Guido, 29/12/2022\nVisto\nLa solicitud de licencia por Descanso Anual requerida por la agente Sonia Cristina Herlax, Legajo Nº 304 por 12 días.\nConsiderando\nQue el Agente se desempeña en un área que requiere en el periodo solicitado (último mes del año) llevar adelante cuestiones fundamentales para el funcionamiento administrativo de la delegación de Labarden.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nDENEGAR\nlas vacaciones solicitadas por la Agente SONIA CRISTINA HERLAX, Legajo Nº 304 por 12 días, por razones propias de servicio.\nARTICULO 2º:\nCúmplase, regístrese. Notifíquese a la agente.-\n\n[DOC 9]\nBoletines/General Guido\nDecreto Nº673/2022\nDecreto Nº 673/2022\nGeneral Guido, 29/12/2022\nVisto\nLa solicitud de licencia por Descanso Anual requerida por el agente Miguel A. Merlo, Legajo Nº 306 por 20 días.\nConsiderando\nQue el Agente se desempeña en un área que requiere en el periodo solicitado (último mes del año) llevar adelante cuestiones fundamentales para el funcionamiento vial en la delegación de Labarden.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nDENEGAR\nlas vacaciones solicitadas por el Agente MIGUEL A. MERLO, Legajo Nº 306 por 20 días, por razones propias de servicio.\nARTICULO 2º:\nCúmplase, regístrese. Notifíquese a la agente.-\n\n[DOC 10]\nBoletines/General Guido\nDecreto Nº674/2022\nDecreto Nº 674/2022\nGeneral Guido, 29/12/2022\nVisto\nLa solicitud de licencia por Descanso Anual requerida por el agente Roberto F. Ferreyra, Legajo Nº 588 por 14 días.\nConsiderando\nQue el Agente se desempeña en un área que requiere en el periodo solicitado (último mes del año) llevar adelante cuestiones fundamentales para el funcionamiento administrativo de la delegación de Labarden.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nDENEGAR\nlas vacaciones solicitadas por el Agente ROBERTO F. FERREYRA, Legajo Nº 588 por 14 días, por razones propias de servicio.\nARTICULO 2º:\nCúmplase, regístrese. Notifíquese a la agente.-\n\n[DOC 11]\nBoletines/General Guido\nDecreto Nº01/2023\nDecreto Nº 01/2023\nGeneral Guido, 02/01/2023\nVisto\nLa necesidad de poner en vigencia la Ordenanza Fiscal, Impositiva y Tarifaria, de autorizar la contratación de servicios de remis para el transporte de indigentes y personal municipal, de autorizar el pago de comidas de personal municipal en comisión,  y\nConsiderando\nQue se hace necesario contratar un servicio para cubrir la carencia de vehículos municipales.\nQue es necesario autorizar el gasto de comidas del personal municipal en comisión.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º:\nPONGASE en vigencia para el corriente año, la ORDENANZA FISCAL Nº 40/2022 sancionada por el H.C.D.\nARTICULO 2º\nPONGASE en vigencia para el corriente año, la ORDENANZA IMPOSITIVA Nº 40/2022 sancionada por el H.C.D.\nARTICULO 3º:\nPÓNGASE en vigencia para el corriente año, la ORDENANZA TARIFARIA  Nº 40/2022, sancionada por el H.C.D.\n\n[DOC 12]\nBoletines/General Guido\nDecreto Nº02/2023\nDecreto Nº 02/2023\nGeneral Guido, 02/01/2023\nVisto\nQue mediante Ordenanza Nº 39/2022 se aprobó por el H.C.D. el PRESUPUESTO DE GASTOS y CALCULO DE RECURSOS para el año 2023,  y\nConsiderando\nQue es necesario ponerlo en vigencia para el año en curso.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º:\nPÓNGASE en vigencia a partir del día 02-01-2023 el PRESUPUESTO DE GASTOS y CALCULO DE RECURSOS correspondiente al año 2022 aprobado por el H.C.D. mediante Ordenanza Nº 39 /2022\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 13]\nBoletines/General Guido\nDecreto Nº03/2023\nDecreto Nº 03/2023\nGeneral Guido, 02/01/2023\nVisto\nLa necesidad de adecuar el sistema y monto de las Cajas Chicas Municipales a la actual coyuntura económica, operativa y legal, y\nConsiderando\nQue el monto de las mismas ha quedado desactualizado en el marco del incipiente proceso inflacionario.\nQue las nuevas disposiciones en la materia hacen necesaria la identificación del responsable del giro así como también la especificación de los rubros a solventar.\nQue el artículo 30 del Reglamento de Contabilidad prevé la institución facultando al Departamento Ejecutivo a establecer el monto y funcionamiento del sistema.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTÍCULO 1º:\nESTABLECESE\nlos montos de las cajas chicas a partir del 1º de Enero de 2023  quedando los mismos de la siguiente manera:\nCAJA CHICA GENERAL GUIDO              $              65.000.-\nCAJA CHICA LABARDEN                        $               55.000.-\nCAJA CHICA CORRALON                       $               25.000.-\nCAJA CHICA DIRECCION DE SALUD:\nSALA 1º AUX. GRAL. GUIDO                  $                70.000.-\nSALA 1º AUXILIOS LABARDEN              $                55.000.-\nAMBULANCIA GRAL. GUIDO                 $                35.000.-\nSECRETARIA DE GOBIERNO: (VEHICULOS OFICIALES) $ 30.000.-\nOBRAS PUBLICAS (CAMION MUNICIPAL) $         30.000.-\nDIRECCION DE CULTURA                    $                 35.000.-\nARTÍCULO 2º:\nLos agentes responsables de la aplicación e instrumentación del sistema de caja chica serán los siguientes:\nGeneral Guido: Tesorero Municipal.\nLabardén: Delegado Municipal.\nCorralón Municipal.: Eduardo Vergara\nVehículos Oficiales: Sergio Osorio.\nObras públicas: Iciar Fernando\nDirección de Salud:\nSala 1º Aux. Gral. Guido: Maggi, Santiago\nAmbulancia Gral. Guido: Burgos Adrian\nSala 1º Auxilios Labarden: Pamela Rodriguez\nARTÍCULO 3º:\nLos conceptos de gastos permitidos bajo éste sistema serán:\nGeneral Guido y Labardén:\ncombustibles y lubricantes, viáticos, útiles de oficina, insumos informáticos, impresos, artículos de limpieza, alimentos, peajes, estacionamientos, diarios y revistas, gastos en indigentes (consultas y traslados), repuestos, accesorios y mantenimiento de vehículos.\nCorralón:\npeajes, transporte, viáticos, combustibles, lubricantes, alimentos, artículos de limpieza,  repuestos, accesorios y mantenimiento de vehículos.\nDirección de Salud\nSala 1º Aux. Gral. Guido y Labarden\n: insumos y útiles para prácticas médicas, artículos de limpieza, alimentos, traslados, repuestos, accesorios, viáticos.\nAmbulancia Gral. Guido\n: combustibles, lubricantes, repuestos, accesorios, mantenimiento del vehículo, viáticos, artículos de limpieza.\nTodos los gastos antes referidos deben ser de funcionamiento, menores y de carácter ocasional.\nARTÍCULO 4º:\nCúmplase, Comuníquese, Tome conocimiento Contaduría, Tesorería y Jefe de Compras, Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.-\n\n[DOC 14]\nBoletines/General Guido\nDecreto Nº04/2023\nDecreto Nº 04/2023\nGeneral Guido, 02/01/2023\nVisto\nLa implementación del R.A.F.A.M. - Reforma de la Administración Financiera en el Ámbito Municipal, y\nConsiderando\nQue atento el cumplimiento del marco normativo indicado es necesario en esta oportunidad el dictado de las normas técnicas relacionadas con el aspecto de la Programación de la Ejecución del Presupuesto de la Administración  Municipal.\nQue en la fase de la Ejecución Presupuestaria es necesaria una adecuada coordinación.\nQue la misma implica implementar un sistema que permita programar la ejecución del Presupuesto tanto en términos físicos como financieros y prever un adecuado régimen que posibilite realizar las modificaciones necesarias al Presupuesto en ejecución, de modo que el mismo cuente con la suficiente flexibilidad.\nQue es necesario asignar en cada jurisdicción las responsabilidades para la obtención de resultados específicos en relación con los objetivos político-institucionales.\nQue uno de los objetivos principales, al descentralizarse los créditos presupuestarios en los diversos programas de las jurisdicciones y entidades del Municipio, hace posible que los jefes de las categorías programáticas efectivamente gerencien los recursos reales y financieros que le son asignados para el cumplimiento de la producción de Bienes y Servicios.\nQue a tal efecto deben quedar definidas las unidades ejecutoras con la asignación de los distintos grados de responsabilidad.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1°:\nDENOMINASE “Unidades Ejecutoras” en el marco del Decreto Nº 2980/00 “Reforma de la Administración Financiera en el Ámbito Municipal – Sistema Presupuesto” y DESIGNASE responsables de las mismas, a las dependencias y funcionarios que a continuación se detallan:\n111.010.1000 CONDUCCION SUPERIOR: Intendente Municipal.\n111.010.3000 DIRECCIÓN DE OBRAS Y SERVICIOS PUBLICOS: Directora de Obras Públicas.\n111.010.6000 DIRECCIÓN DE  BIENESTAR SOCIAL\n111.010.7000 DIRECCIÓN DE SALUD\n111.0112.000 SECRETARIA DE GOBIERNO: Secretario de Gobierno.\n111.0113.000   SECRETARIA DE HACIENDA: Secretaria de Hacienda.\n111.020.0000 HONORABLE CONCEJO DELIBERANTE: Presidente del Honorable Concejo Deliberante.\nARTICULO 2°:\nLas Unidades Ejecutoras enunciadas en al Artículo 1º en cuanto a la Programación de la Ejecución del Presupuesto, deberán:\nSuministrar a las Unidades responsables de la ejecución de programas, actividades y proyectos, tanto al inicio del ejercicio como durante su ejecución, la información correspondiente respecto de créditos, gastos y saldos presupuestarios y de cuotas, a los fines de permitir un adecuado conocimiento de los estado de situación, como elementos indispensables para que en esas unidades responsables sea posible formular la programación de la ejecución presupuestaria como así también su reprogramación.\nRecibir y cargar al Sistema RAFAM las Solicitudes de Pedidos.\nAutorizar y generar (Altas, Bajas y Modificaciones) las Solicitudes de Gastos a los efectos presupuestarios, las solicitudes efectúan la reserva interna preventiva.\nARTÍCULO 3°\n: La vigencia del presente Decreto será a partir del 03 de enero del 2022.\nARTICULO 4°:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 15]\nBoletines/General Guido\nDecreto Nº05/2023\nDecreto Nº 05/2023\nGeneral Guido, 02/01/2023\nVisto\nLa implementación del R.A.F.A.M. - Reforma de la Administración Financiera en el Ámbito Municipal, y\nConsiderando\nQue en cumplimiento a lo informado por el Honorable Tribunal de Cuentas – Delegación Dolores, en los Criterios Prácticos de Aplicación RAFAM, en referencia a la presentación de la Nómina de Autoridades establecida por los Artículos 235/236 del Reglamento de Contabilidad.-\nQue por tal motivo es necesario designar los responsables de los distintos Órganos Rectores (Módulos) que componen el sistema RAFAM.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º: DESIGNASE\ncomo responsables de los distintos Órganos Rectores, a los siguientes funcionarios:\nCONTABILIDAD: Contador Municipal.\nTESORERIA: Tesorero Municipal.\nINGRESOS PÚBLICOS: Jefe de Descentralización Administrativa  Tributaria.\nBIENES FÍSICOS: Secretaria de Hacienda\nCONTRATACIONES: Jefe de Compras.\nPRESUPUESTO: Jefe de Presupuesto.\nCAS: Contador Municipal.\nADMINISTRACIÓN DE PERSONAL: Secretario Hacienda.\nARTICULO 2º\n:\nLa vigencia del presente Decreto será a partir del  02 de Enero del 2023.\nARTICULO 3º\n:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 16]\nBoletines/General Guido\nDecreto Nº06/2023\nDecreto Nº 06/2023\nGeneral Guido, 02/01/2023\nVisto\nQue el  inc. 15 de la Ley Organica de las Municipalidades y el articulo 89 del Reglamento de Contabilidad, facultan al Departamento Ejecutivo a fijar y reglamentar el regimen de viaticos para el personal.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1°:\nSe entendera como VIATICO la asignacion diaria que se acuerda a los agentes municipales para atender los gastos personales que le ocasione la prestacion de servicios fuera de su lugar habitual de servicios y de acuerdo a la presente reglamentacion.\nARTICULO 2°:\nLo dispuesto en el presente regira para la totalidad de las asignaciones que por concepto de viaticos y gastos de movilidad se abonen al Personal Municipal.\nARTICULO 3°:\nEl otorgamiento de esta asignacion se ajustara al siguiente procedimento:\nLa solicitud debera ser efectuada por el funcionario de mayor jerarquia del area a la que pertenezca el agente comisionado, dejando establecido el motivo de la comision, la hora de salida y llegada, el miedo de transporte a utilizar y resuelta unicamente por el Intendente Muncipal.\nEl personal que se desempeñe “ad honorem” y cuyo cargo haya sido oficialmente reconocido tendra derecho a la percepcion de esta asignacion, cuando preste servicios fuera del asiento de sus actividades liquidandose el mismo en funcion del que corresponda  al agente de mayor jerarquia del area en la que se desempeñe.\nARTICULO 4°:\nESTABLECENSE los siguientes montos a abonar en concepto de viaticos de acuerdo a los cargos y categorias que a continuacion se detallan\n\n[DOC 17]\nBoletines/General Guido\nDecreto Nº07/2023\nDecreto Nº 07/2023\nGeneral Guido, 02/01/2023\nVisto\nEl decreto Nº 004/2023, y,\nConsiderando\nQue es necesario modificar el Artículo Nº 3 del decreto 004/2023, atento que se cometió un error involuntario a la hora de redacción del mismo, ya que la fecha correcta  de vigencia, debe leerse a partir del 02/01/2023.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nRECTIFIQUESE\nel art. 3 del Decreto Nº 004/2023, el cual debe leerse que la fecha correcta de vigencia es a partir del 02 de Enero del 2023\nARTICULO 3º:\nRegístrese, comuníquese, publíquese y notifíquese a quien corresponda y archívese.\n\n[DOC 18]\nBoletines/General Guido\nDecreto Nº09/2023\nDecreto Nº 09/2023\nGeneral Guido, 02/01/2023\nVisto\nLa solicitud del Secretario de Gobierno, mediante expediente 4042-9724/23 peticionando la cobertura de gastos generados con motivo de celebrar un brindis de  Año Nuevo, con el personal administrativo del municipio a llevarse a cabo el dia  2 Enero de 2023, y\nConsiderando\nQue está auspiciado por la Municipalidad de General Guido.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1°:\nRECONOZCASE\nla cobertura de gastos generados con motivo de celebrar un  brindis de Año Nuevo, correspondientes a: Servicio de Lunch ($ 13.000), a llevarse a cabo el dia 2 de Enero del corriente.\nARTICULO 2°:\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN SECRETARIA DE GOBIERNO 01-01 del Presupuesto de Gastos vigente.\nARTICULO 3°:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 19]\nBoletines/General Guido\nDecreto Nº10/2023\nDecreto Nº 10/2023\nGeneral Guido, 02/01/2023\nVisto\nLa solicitud del Secretario de Gobierno, mediante expediente 4042-9723/23 solicitando la cobertura de gastos de : gradas, vallas, baños quimicos y escenario,  que se originaran para la realizacion  de la Fiesta del Carnaval Guidense a llevarse a cabo los dias 20, 21, 27 y 28 del mes de Enero del 2023 y\nConsiderando\nQue cuenta con el auspicio de la Municipalidad de General Guido y será necesario reconocer dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º:\nRECONOZCASE\nlos gastos de:\nGRADAS: $116.160\nVALLAS: $363.000\nBAÑOS QUIMICOS: $ 260.150\nESCENARIO $ 605.000\nque se originaran para la realizacion  de la Fiesta del Carnaval Guidense a llevarse a cabo los dias 20, 21, 27 y 28 del mes de Enero del 2023.\nARTICULO 2º:\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN SECRETARIA DE GOBIERNO-01-01 Coordinacion y gestion de la secretaria-110  del Presupuesto de Gastos vigente.\nARTICULO 3º:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 20]\nBoletines/General Guido\nDecreto Nº11/2023\nDecreto Nº 11/2023\nGeneral Guido, 02/01/2023\nVisto\nLa renuncia presentada mediante expediente 4042-9722/23 por el Señor\nTroullet, Juan Carlos\nal cargo que  desempeña en este municipio con el fin de acogerse al beneficio jubilatorio y,\nConsiderando\nQue se trata de una decision firme y definitiva, atento el motivo apuntado.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º:\nACEPTASE la RENUNCIA\nal cargo Municipal que desempeña el Señor:\nTroullet, Juan Carlos\n,\nLegajo Nº 223, a partir del 02/01/2023\nARTICULO 2º:\nPRACTIQUESE\nliquidacion final y abonese haberes devengados,\nvacaciones, sueldo anual complementario y todo emolumento que por derecho corresponda.\nARTICULO 3º:\nNOTIFIQUESE.\nComuniquese a Oficina de Personal y Tesoreria. Agreguese copia al legajo personal. Cumplido archivese\n.\n\n[DOC 21]\nBoletines/General Guido\nDecreto Nº12/2023\nDecreto Nº 12/2023\nGeneral Guido, 03/01/2023\nVisto\nLa necesidad de dar cumplimiento al art. 12 del Pliego de Bases y Condiciones Generales de la Licitación Publica 11/2022 “Construcción de muelle y anexos en costanera General Guido”, expediente 4042-9679/22.\nConsiderando\nQue con fecha 27 de Diciembre de 2022 se llevó adelante la licitación pública referenciada, habiéndose presentado 2 (dos) ofertas por la misma.\nQue a los fines de llevar un examen pormenorizado de la documentación contenida en las ofertas, es necesario contar con una Comisión Pre-adjudicadora.\nQue las funciones de la Comisión son las que se han acordado en el Pliego de Bases y Condiciones Generales de la Licitación conforme art. 12.-\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTÍCULO 1º:\nConformar la Comisión pre- adjudicadora a los fines de llevar adelante el estudio de la oferta presentada.\nARTICULO 2º:\nLa  Comisión pre-adjudicadora estará conformada por las siguientes personas: Sr. Daniel Lorente (Jefe de Compras) Cra. Natalia Góngora (Secretaria de Hacienda), Dr. Federico Jaurena, (Asesor Legal), Sra. Pia Carini (Directora Obras Publicas) y Andres Peña (Arq. Municipal).-\nARTICULO 3º:\nCúmplase, publíquese, regístrese.\n\n[DOC 22]\nBoletines/General Guido\nDecreto Nº13/2023\nDecreto Nº 13/2023\nGeneral Guido, 03/01/2023\nVisto\nLa renuncia presentada por el agente municipal  señor\nMAPELLI, SANTIAGO GERMAN\nal cargo que desempeñaba en la Municipalidad de General Guido como Encargado de Personal Interino según decreto N° 070/2022\ny,\nConsiderando\nQue el señor\nMAPELLI, Santiago Germán\nDNI. Nº 34.792.764., Leg. Nº 437 solicita el cese del cargo ocupante actual.\nQue nada obsta para no actuar en consecuencia\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º):\nRESTITUYASE\nal cargo de Administrativo categoría 10  a partir del 03/01/2023\nARTICULO 2º):\nCúmplase, Comuníquese. Agréguese a sus archivos y antecedentes\n\n[DOC 23]\nBoletines/General Guido\nDecreto Nº14/2023\nDecreto Nº 14/2023\nGeneral Guido, 03/01/2023\nVisto\nEl expediente Nº 4042-9679/22 Licitación Pública Nº 11/2022 caratulado\n“Construcción de muelle y anexos en costanera General Guido”\ny,\nConsiderando\nQue por Decreto nº 599/2022 se dispuso el llamado a Licitación Pública Nº 11/2022,- fijando su apertura para el día 27 de Diciembre de 2022, disponiéndose la publicación de edictos en el Boletín Oficial y diarios locales por dos días, con intervención de Oficina de Compras.-\nQue efectuada la apertura de sobres correspondiente a la Licitación Pública antes citada, solo se han presentado dos ofertas correspondientes a la Empresa PEMODE S.R.L. que cotiza la suma de $ 21.720.000,00 y la segunda a la Empresa LANDMARKS S.R.L. que cotiza la suma de $ 22.902.950,00 todas por la totalidad de la obra conforme al Acta de Apertura.-.\nQue no se han presentado impugnaciones en los plazos de ley que se encuentran vencidos.-\nQue conforme surge del Dictamen efectuado por la Comisión Evaluadora en cumplimiento del art. 12 del Pliego de Bases y Condiciones de la licitación referenciada, la misma ha aconsejado lo siguiente: “En la ciudad de General Guido a los 03 días del mes de enero del año dos mil veintitrés, se reúne la Comisión de Evaluación de Propuestas para considerar la Licitación Publica 11/2022 “Construcción de muelle y anexos en costanera General Guido”, EXP Nº 4042-9679/2022, integrada por los funcionarios designados, Sr. Daniel Lorente (Jefe de Compras) Cra. Natalia Góngora (Secretaria de Hacienda), Dr. Angel Federico Jaurena, (Asesor Legal), Sra. Pia Carini (Directora Obras Publicas) y Andrés Peña (Arq. Municipal).-, quienes luego de un análisis de las actuaciones  y de las propuestas presentadas, arriban a las siguientes conclusiones: 1) Que se han presentado dos propuestas que corresponden, la primera a la Empresa PEMODE S.R.L. que cotiza la suma de $ 21.720.000,00 y la segunda a la Empresa LANDMARKS S.R.L. que cotiza la suma de $ 22.902.950,00 todas por la totalidad de la obra conforme al Acta de Apertura.-\n2) Que no se han presentado impugnaciones en los plazos de ley que se encuentran vencidos.- 3) Que de las Ofertas presentadas, ambas han reunido los requisitos legales y técnicos para ser consideradas, ya que no se advierten omisiones de los diversos recaudos que se fijaron en Pliegos para compulsar en este acto licitatorio.- 4) Cabe tener presente, que la elección de la propuesta más ventajosa, dependen de un complejo de circunstancias.- Como pauta general cabe señalar que la Administración elige libremente la oferta que juzga más interesante y conveniente a sus intereses, tal como se ha plasmado en el art. 12  del Pliego de Bases y Condiciones Generales, todo ello siguiendo los principios de la doctrina administrativa y de la jurisprudencia (Conf. Dromi, J.R., \"La Licitación Pública\", pag.389 y 392; DIEZ, M. \"Derecho Administrativo\", Tº 1 pag. 303; Marienhoff, M, \"Tratado de Derecho Administrativo\", Tº III-A pag. 243/250; Fallos: L.L. Tº 110 Pag. 767; J.A. 1968-I Pag. 128).- A mayor abundamiento, nuestro derecho positivo se ha inclinado por priorizar éste criterio de selección que apunte a la oferta más conveniente; así se desprende de la interpretación del art. 154 de la Ley Orgánica Municipal.- 7) Que del análisis que surge y del cumplimiento de los recaudos para ofertar, se arriba a la conclusión que la más conveniente a los intereses municipales, es la presentada por la EMPRESA PEMODE S.R.L. que cotiza la suma de $ 21.720.000,00 debido a que la empresa LANDMARKS ha superado el presupuesto oficial que asciende a la suma de $ 21.726.481,55; lo que implicaría que el municipio deba responder por la diferencia.- 8) Por lo expuesto esta Comisión concluye que la oferta más conveniente a los intereses municipales es la presentada por la EMPRESA PEMODE que cotiza la suma de $ 21.720.000,00, por lo que se aconseja al Sr. Intendente Municipal la adjudicación.- Con lo que se dio por terminado el acto, firmando los comparecientes, previa lectura y ratificación.”\nQue este Departamento Ejecutivo comparte íntegramente las conclusiones de la Comisión Evaluadora en cuanto a que del estudio de las propuestas, resulta más conveniente a los intereses municipales, la formalizada por la empresa PEMODE S.R.L, por su Oferta de pesos Veintiún millones setecientos veinte mil ($ 21.720.000,00).-\nQue es facultad del D.E. adjudicar las Licitaciones a la oferta que a su criterio resulte la más conveniente a los intereses municipales (Arts. 134; 154 y ccdtes. de la Ley Orgánica de las Municipalidades y  Art. 185 del Reglamento de Contabilidad).-\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nAdjudicar la LICITACION PUBLICA Nº 11/2022 caratulado “Construcción de muelle y anexos en costanera General Guido” a la empresa PEMODE S.R.L que cotiza la suma de pesos veintiún millones setecientos veinte mil ($ 21.720.000,00).-\nARTICULO 2º:\nCumplido con la notificación, por Tesorería hágasele devolución a la empresa LANDMARKS S.R.L del depósito realizado en efectivo, por mantenimiento de la oferta (art. 7, a) sobre Nº 1, 8.1. del pliego de bases y condiciones, cláusula generales). Por la suma de pesos doscientos veintinueve mil veintinueve con 50/100 ($ 229.029,50).-\nARTICULO 3º:\nCúmplase, publíquese, regístrese. NOTIFIQUESE Tome intervención Contaduría, Oficina de Compras y Tesorería. Cumplido, ARCHIVESE.-\n\n[DOC 24]\nBoletines/General Guido\nDecreto Nº15/2023\nDecreto Nº 15/2023\nGeneral Guido, 04/01/2023\nVisto\nLa solicitud presentada por la comisión directiva de la FIESTA AMIGOS DEL CABALLO CRIOLLO, mediante expediente Nº 4042-9664/22 solicitando un subsidio para solventar gastos ocasionados en la realizacion de la  XXXIV edicion de la Fiesta, que se llevara a cabo los dias 13, 14 y 15 de Enero de 2023 y\nConsiderando\nQue la misma está encuadrada como entidad de bien público.\nQue la organización del evento demando una serie de gastos adelantados.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º\n: OTORGASE\na la comisión directiva de la\nFIESTA AMIGOS DEL CABALLO\nCRIOLLO\nun subsidio de pesos: $ 1.000.000 (un millon) para solventar gastos ocasionados en la realización de la XXXIV edición de la fiesta, que se llevara a cabo los días 13, 14 y 15 de Enero de 2023.\nARTICULO 2º:\nLo dispuesto en el art. 1º) deberá imputarse a la Jurisdicción 1110101000 CONDUCCION SUPERIOR .01 COORDINACION ADMINISTRATIVA Y CONTROL DE TAREAS EJECUTIVAS 517 TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO del presupuesto de gasto vigente.\nARTICULO 3º:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 25]\nBoletines/General Guido\nDecreto Nº16/2023\nDecreto Nº 16/2023\nGeneral Guido, 04/01/2023\nVisto\nEl expediente Nº 4042-9728/23 donde el agente Garcilazo Hermida, Leandro Esteban, Legajo Nº 646 presente la renuncia a su puesto de trabajo, y.-\nConsiderando\nQue la misma responde estrictamente a motivos particulares a partir del día 31 de diciembre de 2022.-\nQue nada obsta para actuar en consecuencia.-\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nACEPTASE la RENUNCIA\npresentada por el agente Garcilazo Hermida, Leandro Esteban, D.N.I Nº 36.848.859, Legajo Nº 646, a partir del día 31 de diciembre del año 2022.-\nARTICULO\n2º:EXTIENDASE\nla correspondiente certificación de servicios, abónese haberes devengados, vacaciones, sueldo anual complementario y todo emolumento que por derecho corresponda.-\nARTICULO 3º\n):\nNotifíquese. Comuníquese a Oficina de Personal, Contaduría y Tesorería. Cumplido Archívese.\n\n[DOC 26]\nBoletines/General Guido\nDecreto Nº17/2023\nDecreto Nº 17/2023\nGeneral Guido, 05/01/2023\nVisto\nEL Sr. Yonathan Isais Prudente, se desempeña en el cargo de DIRECTOR DE JUVENTUD designado a partir del día 11/12/2019 mediante decreto N° 461/2019.\nConsiderando\nQue atento las características de la función, insume mayor tiempo que el administrativo  durante el mes enero.\nQue ha demostrado cumplir con sus tareas en forma eficiente asumiendo todas las responsabilidades del cargo durante todas las horas del día.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nASIGNESE\n, al DIRECTOR DE JUVENTUD Sr. Yonathan Isais Prudente, un plus equivalente al treinta por ciento (30%) de su sueldo con carácter de Bonificación Remunerativa por dedicación  “tiempo completo” (full time) durante el mes de enero (01/01/2023 al 31/01/23).-\nARTICULO 2º:\nEl presente acto administrativo será refrendado por el señor Secretario de Gobierno.\nARTICULO 3º\n:\nDe forma. Notifíquese, publíquese, regístrese. Tome conocimiento la Oficina de Personal. Cumplido, ARCHIVESE.-\n\n[DOC 27]\nBoletines/General Guido\nDecreto Nº18/2023\nDecreto Nº 18/2023\nGeneral Guido, 05/01/2023\nVisto\nLo actuado en Expediente Nº 4042-9729/2023, donde el Sr LAZCANO RAFAEL\nDNI N° 27.856.842\nsolicita ayuda economica para participar en representacion del Municipio de General Guido, del Festival Nacional de de Doma y Folclore de Jesus Maria uno de los festivales mas importantes del Pais, evento que se realiza del 6 al 16 de Enero del 2023 en la Localidad de Jesus Maria (Cordoba) y\nConsiderando\nQue\nel Sr Pedro Lazcano con su familia han tenido el agrado de recibir la invitacion de dicha organizacion de Festival de Doma y Folclore  para participar, con la tropilla de Ponys, en representacion del Municipio de General Guido.\nEste tipo de espectaculo no es frecuente y menos aun a la edad de 8 años que tiene Pedro, que es tropillero de General Guido y  se dedica a esa actividad.\nEl desfile y exhibicion de tropillas de petisos  sera el dia 11 de Enero de 2023, y\nQue es deseo de este Departamento Ejecutivo dar prioridad a las Actividades Culturales.\nQue cuenta con el auspicio de la Direccion de Cultura de la Municipalidad de General Guido.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nOTORGASE\nuna ayuda economica de $120.000 (ciento veinte mil) a\nel Sr. Lazcano Rafael Alejandro (padre de Pedro)\npara participar en representacion del Municipio de General Guido, del Festival Nacional de de Doma y Folclore de Jesus Maria uno de los festivales mas importantes del pais, en la Localidad de Jesus Maria (Cordoba), el dia 11 de Enero de 2023\nARTICULO 2º):\nLo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN SECRETARIA DE GOBIERNO. 40.01 DESARROLLO CULTURAL, RECREACION Y TURISMO  Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 28]\nBoletines/General Guido\nDecreto Nº19/2023\nDecreto Nº 19/2023\nGeneral Guido, 05/01/2023\nVisto\nLo actuado en el Expediente Nº 4042-9736/23 “Compra de 2 tractores”\nConsiderando\nQue mediante expediente EX – 2022 – 27384830 – GDEBA  - DGAMAMGP se firmó convenio específico entre el Ministerio de Ambiente de la Provincia de Buenos Aires y la Municipalidad de General Guido en el marco del Programa Provincial de Mitigación y Adaptación al cambio climático;  para la adquisición de bienes para la ejecución del proyecto “Fortalecimiento de la gestión del riesgo en la localidad de General Guido”.\nEn dicho convenio se propone la adquisición de 2 tractores para reducir la intensidad de las inundaciones en General Guido.\nEl presupuesto total otorgado para dar cumplimiento al convenio firmado asciende a la suma de $ 14.400.000,00 de los cuales de destinaran $ 12.800.000,00 para la adquisición de 2 tractores Diesel 4x2 con toma de fuerza, 3 puntos, 3 o 4 válvulas. 60 hp.-\nQue según los costos estimados para tal contratación corresponde canalizar la operación mediante Licitación privada (art. 133 L.O.M)\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nLlámese a Licitación Privada Nº 1/23 para “compra de 2 tractores” conforme al Pliego de Bases y Condiciones.-\nARTICULO 2º:\nLa apertura de sobres se realizara en la Oficina de Compras de esta Municipalidad el viernes 20 de Enero del año 2022 a la hora 11.00 hs.-\nARTICULO 3º\n:\nLa oficina de compras invitara a la cantidad de firmas suficientes de acuerdo a la legislación vigente.\nARTICULO 4º\n:\nCúmplase. Comuníquese a las Secretarías de Hacienda y Gobierno, Oficia de Compras y Contaduría.-\n\n[DOC 29]\nBoletines/General Guido\nDecreto Nº20/2023\nDecreto Nº 20/2023\nGeneral Guido, 06/01/2023\nVisto\nLa necesidad funcional de contar con personal de servicio para desempeñar tareas en el Hogar de Ancianos de General Guido. Y\nConsiderando\nQue por lo tanto este Departamento Ejecutivo desea incorporar personal para desempeñar dichas tareas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º:\nDESIGNASE\ncomo personal jornalizado para desempeñar tareas, en el Hogar de Ancianos de General Guido a:\nZanabre, Diana Barbara Melina – DNI Nº 25.186.503 -\nJurisdicción  1110106000 - Direccion de Bienestar Social.-\nARTICULO 2º\n: La designacion tienen efecto a partir del  06 de Enero de 2023.-.\nARTICULO 3º\n: Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 30]\nBoletines/General Guido\nDecreto Nº21/2023\nDecreto Nº 21/2023\nGeneral Guido, 06/01/2023\nVisto\nEl decreto Nº 003/2023, y,\nConsiderando\nQue es necesario modificar el Artículo Nº 2 del decreto 003/2023, atento que se cometió un error involuntario a la hora de redacción del mismo, ya que se omitió mencionar el responsable de la caja chica de la Dirección de Cultura.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nRECTIFIQUESE\nel art. 2 del Decreto Nº 003/2023, el cual debe leerse que, el responsable de la caja chica de la Dirección de Cultura es su Director el Sr. Miguel Crovo.\nARTICULO 2º:\nRegístrese, comuníquese, publíquese y notifíquese a quien corresponda y archívese.\n\n[DOC 31]\nBoletines/General Guido\nDecreto Nº22/2023\nDecreto Nº 22/2023\nGeneral Guido, 09/01/2023\nVisto\nQue a la señora Secretaria de Hacienda  Natalia Gongora se le otorgaron vacaciones   y\nLa necesidad funcional de contar con Personal que en su reemplazo desempeñe tareas inherentes a su labor.\nConsiderando\nQue se necesita cubrir el cargo de Secretario de Hacienda.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º\n: DESIGNASE\nal Señor Secretario de Gobierno Jose Esteban Guebara en reemplazo interino  de la  Secretraria de Hacienda señora Natalia Gongora , quedandose a cargo de las dos Secretarias desde el 09/01/2023 hasta el 13/01/2023 inclusive.\nARTICULO 2º:\nNotifíquese. Comuníquese a Secretaria de Gobierno. Secretraria de Hacienda. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 32]\nBoletines/General Guido\nDecreto Nº23/2023\nDecreto Nº 23/2023\nGeneral Guido, 10/01/2023\nVisto\nEl convenio celebrado entre La Municipalidad de General Guido y el Ministerio de Infraestructura y Servicio Públicos de la Provincia de Buenos Aires, con el objeto de instrumentar la operatoria del subsidio destinado al desarrollo de políticas de colaboración con los municipios para proyectos de infraestructura que resulten de interés comunitario, y\nConsiderando\nQue, conforme lo establecido por la Ley N° 15.164, modificada por la Ley N°15.309, es facultad del Ministerio de Infraestructura y Servicios Públicos entender en la administración de los fondos de la obra pública cualquiera fuera su origen.\nQue será destinado a financiar la ejecución del proyecto de obra pública municipal \"Intervención Costanera\", que se encuentra vinculado en el EX-2021-16255078--GDEBA-DGALMIYSPGID.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nCONVALIDAR\nel convenio suscripto el día 15 del mes de diciembre del año 2022, con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires para la financiación de la obra destinada a financiar la ejecución del proyecto de obra pública municipal \"Intervención Costanera\", de la ciudad de General Guido, hasta la sumade pesos treinta y un millones setecientos veintiséis mil cuatrocientos ochenta yuno con cincuenta y cinco centavos ($31.726.481,55).-\nARTÍCULO 2º:\nCúmplase, publíquese, regístrese.-\n\n[DOC 33]\nBoletines/General Guido\nDecreto Nº24/2023\nDecreto Nº 24/2023\nGeneral Guido, 11/01/2023\nVisto\nLa ayuda economica que se viene brindando a la Sra. Maria Laura Arregui desde el año 2017, y\nConsiderando\nQue del informe de la Asistente Social se desprende que la situacion de la Sra. Maria Laura Arregui continua.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º:\nOTORGASE\na la Sra. MARIA LAURA ARREGUI,   D.N.I. Nº 29.775.240   una ayuda economica de pesos: CUATRO MIL  ($4000.) MENSUALES para solventar gastos de alquiler, durante el presente año.\nARTICULO 2º:\nLo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN 1110106000 – Direccion de Bienestar Social -60-06Programa de Asistencia Social – 5.0.0.0 TRANSFERENCIA – 5.1.4.0 AYUDA SOCIALES A PERSONAS del Presupuesto de Gastos vigente\nARTICULO 3º): Cúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 34]\nBoletines/General Guido\nDecreto Nº25/2023\nDecreto Nº 25/2023\nGeneral Guido, 11/01/2023\nVisto\nLa solicitud presentada por la\nCOMISIÓN DE CORSOS LABARDEN\nmediante expediente Nº 4042-9732/23 por la cual solicita un subsidio para solventar gastos de funcionamiento de cara a los Carnavales  2023 y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue dicha Comparsa está encuadrada como Entidad de Bien Público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nOTORGASE\na\nla\nCOMISIÓN DE CORSOS LABARDEN\nun subsidio de pesos: UN MILLÓN  ( $1.000.000) para solventar gastos de funcionamiento,compra de material y otras necesidades de cara a los carnavales 2023.\nARTICULO 2º):\nLo dispuesto en el art. 1º) deberá imputarse a la Jurisdicción CONDUCCIÓN SUPERIOR 01.COORDINACIÓN ADMINISTRATIVA Y CONTROL DE TAREAS EJECUTIVAS -110- del Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 35]\nBoletines/General Guido\nDecreto Nº26/2023\nDecreto Nº 26/2023\nGeneral Guido, 11/01/2023\nVisto\nLa necesidad funcional de contar con personal  para desempeñar tareas en el Jardin Maternal Municipal, y\nConsiderando\nQue por lo tanto este Departamento Ejecutivo desea incorporar personal para desempeñar dichas tareas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º:\nNOMBRASE\na la Señorita  Ortega, Anabella, Documento de Identidad Nº 31.820.571  – Personal Jornalizado – Juridicción Dirección de Bienestar Social -60.02 Jardin Maternal,  a partir del día 16/01/2023 y hasta el 31/01/2023.\nARTICULO 2º:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 36]\nBoletines/General Guido\nDecreto Nº27/2023\nDecreto Nº 27/2023\nGeneral Guido, 11/01/2023\nVisto\nLa necesidad de compensar los gastos de combustible para el personal de planta municipal para la asistencia a la localidad de General Guido por sus respectivas funciones en nuestro municipio y,\nConsiderando\nQue es voluntad del Ejecutivo ayudar a los empleados que no residen en nuestro distrito\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nAFECTASE\nlos siguientes vehiculos para el traslado del personal municipal:\nEMPLEADO\nDOMINIO\nPANDELO MONICA\nAB 622 YI\nMAGGI SANTIAGO\nNNT 520\nROJAS MARCELO\nLOD579\nROJAS JOSE\nAC 756 MU\nVERA MAXIMILIANO\nAGW 065\nGOMEZ WALTER\nHSA 326\nPEREYRA FABIAN\nKBT 924\nLOPEZ O. SANDRA\nAB 669 VG\nSTACCHIOTTI VERONICA\nOCE 360/OPY 806\nJAURENA ANGEL FEDERICO\nAC 339 TC\nLORENZO RICARDO\nAA 827 EE\nUSUNA ADRIAN\nOWN 892\nVERGARA EDUARDO\nTYS 174\nROMERO DIEGO\nFDV 052 / OJN 242\nRODRIGUEZ MARCELO\nAB 454 XX\nCARINI PIA\nPDQ 988\nGONGORA NATALIA\nLID 744/AA 302 RC\nGUEBARA JOSE\nAD 411 SO\nROCHA CARLOS\nAJO 592/ESY 344\nDE LA LLANA MARTIN\nAUU 583\nVAZ JULIAN\nGDP 661\nPORREZ JUAN MANUEL\nPJQ 353/AD 836 XG\nPRUDENTE YONATHAN\nOJD 765\nBASTARRICA GUSTAVO\nKZS 770\nTOGNI LUCAS\nAC 534 KX/NEC 190\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN SECRETARIA DE GOBIERNO –\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 37]\nBoletines/General Guido\nDecreto Nº28/2023\nDecreto Nº 28/2023\nGeneral Guido, 11/01/2023\nVisto\nLa solicitud de Licencia sin goce de haberes presentada por el agente municipal Señor PACHECO, MARIO LUJAN   mediante expediente Nº 4042-9741/2023, y\nConsiderando\nQue la misma es con fecha 23 de Enero del 2023 y por el término de seis (06) meses.\nQue la misma se otorga en los términos de los Artículos 28 inc. 11 y 46 de la Ley Nº 11.757.\nQue nada obsta para actuar en consecuencia.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nOTORGASE\nLicencia sin goce de haberes al agente municipal PACHECO, MARIO LUJAN,  Documento de Identidad Nº34.173.225 Legajo Nº 507, a partir del día 23 de Enero del 2023 y hasta el 23 de julio del año 2023 inclusive.\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 38]\nBoletines/General Guido\nDecreto Nº29/2023\nDecreto Nº 29/2023\nGeneral Guido, 13/01/2023\nVisto\nLa solicitud del Director de Cultura mediante expediente Nº 4042-9744/2023 solicitando la cobertura de gastos de: Servicio de Lunch, Presentes y Arreglos Florales (ramos reina y princesas entrantes y salientes, arreglos), Servicio de Panaderia (tortas negras), para la 34° Edicion de la Fiesta Provincial del Caballo Criollo, a realizarse los dias 13,14 y 15 de Enero del corriente año en la Localidad de Labarden y,\nConsiderando\nQue en dicha oportunidad se llevarán a cabo una serie de actos programados.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º:\nRECONOZCASE\nlos gastos por la 34° Edicion de la Fiesta Provincial del Caballo Criollo a realizarse los dias 13,14 y 15 de Enero del corriente año en la Localidad de Labarden, los que se detallan a continuacion:\nServicio de Lunch: $ 24.000\nPresentes y Arreglos Florales (ramos reina y princesas entrantes y salientes, arreglos): $ 25.600\nServicio de panaderia (tortas negras): $ 7.000\nARTICULO 2º:\nLos gastos que demanden lo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN SECRETARIA DE GOBIERNO 40.01 DESARROLLO CULTURAL, RECREACION Y TURISMO DE FUENTES DE FINANCIAMIENTO DE 110 del Presupuesto de Gastos vigente.\nARTICULO 3º:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 39]\nBoletines/General Guido\nDecreto Nº31/2023\nDecreto Nº 31/2023\nGeneral Guido, 16/01/2023\nVisto\nLa necesidad del apoyo a la economía familiar de los empleados municipales  y,\nConsiderando\nQue es deseo del ejecutivo llegar a los hogares para apoyar las necesidades básicas.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º):\nOTORGASE\na la totalidad del personal municipal de la planta permanente, personal temporario, una Bonificación Especial de $25.000.- (pesos: veinticinco mil). Personal jornalizado $25.000.- (pesos: veinticinco mil) proporcional a los días trabajados por única vez importe que será abonado el día 20  de enero del corriente año.\nARTICULO 2º):\nSe exceptúa del beneficio establecido en el artículo anterior al señor intendente municipal, secretarios, directores e integrantes del Honorable Concejo Deliberante (exceptuando al secretario)  y personal destajista.\nARTICULO 3º):\nLa erogación para afrontar la bonificación dispuesta en el presente se imputará a cada Jurisdicción correspondiente.\nARTICULO 4º):\nComuníquese a Secretaría de Gobierno, Contaduría, Tesorería y Oficina de Personal. Cumplido archívese.\n\n[DOC 40]\nBoletines/General Guido\nDecreto Nº32/2023\nDecreto Nº 32/2023\nGeneral Guido, 17/01/2023\nVisto\nLa vacante en el escalafón Municipal Oficial Administrativo en la Categoría 14 de la Jurisdicción 1110112000 de planta permanente atento a reubicaciones efectuadas y:\nConsiderando\nQue la agente Pamela Fernanda Rodríguez, Leg. Nº 626 y DNI Nº  32.212.339 se desempeña como Personal Administrativo Categoría 10.\nQue el nuevo escalafón fue actualizado en busca de brindar nuevas oportunidades y avanzar en la carrera de ascenso conforme a los méritos efectuados.-\nQue en ese orden de ideas la  agente Pamela Rodríguez se ha venido desempeñando de manera satisfactoria.\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1°:-\nREUBIQUESE\na Pamela Fernanda Rodríguez, Leg. Nº 626 y Dni Nº  32.212.339– en la categoría 14 Oficial Administrativo -\nPERSONAL PLANTA PERMANENTE\n–Jurisdicción 1110112000, a partir del día 04/01/2023.\nArtículo 2º:\nPara el cómputo de la Antigüedad se tendrá en cuenta la fecha de ingreso 8 de Junio de 2021 en que el agente mencionado en el artículo anterior fue incorporado a Planta permanente.\nARTICULO 3°:-\nNotifíquese, regístrese, comuníquese a la Secretaria de Gobierno, Oficina de Personal y Tesorería.\nARTICULO 4°:-\nCúmplase, regístrese. Notifíquese.\n\n[DOC 41]\nBoletines/General Guido\nDecreto Nº33/2023\nDecreto Nº 33/2023\nGeneral Guido, 17/01/2023\nVisto\nLa renuncia efectuada por el Sr. Santiago German Mapelli, Legajo 437 al cargo de Liquidador de Sueldos y la necesidad de contar con personal en dicho cargo para su funcionamiento y;\nConsiderando\nQue a tales fines se propone en el cargo a la Agente Arrizabalaga, Maria Soledad Leg, 482, DNI nº 33.840.270 quien se encuentra desempeñándose como oficial administrativo cat 14.-\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO N°1:-\nREUBIQUESE\na la agente Arrizabalaga, Soledad en el cargo de Liquidador de Sueldos Cat. 22 – PERSONAL PLANTA PERMANENTE – Jurisdicción 1110112000, a partir del día 20/01/2023.-\nARTICULO N°2:-\nNotifíquese, regístrese, comuníquese a la Secretaria de Gobierno, Oficina de Personal y Tesorería.\nARTICULO N°3:-\nCúmplase, regístrese. Notifíquese.\n\n[DOC 42]\nBoletines/General Guido\nDecreto Nº34/2023\nDecreto Nº 34/2023\nGeneral Guido, 17/01/2023\nVisto\nLa necesidad funcional de contar con personal de enfermeria para realizar tareas en la Unidad Sanitaria de General Guido  y\nConsiderando\nQue por lo tanto este Departamento Ejecutivo desea incorporar personal para desempeñar dichas tareas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nDesignase, al Sr. :\nLOZA, Diego Nazareno\n, Documento de Identidad Nº 27.856.777  – Personal Jornalizado – Jurisdicción Dirección de Salud para realizar tareas en la Unidad Sanitaria de General Guido desde el dia 01/01/2023.\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\nDECRETO Nº034 /2023\n\n[DOC 43]\nBoletines/General Guido\nDecreto Nº35/2023\nDecreto Nº 35/2023\nGeneral Guido, 19/01/2023\nVisto\nLa Licencia anual solicitada por la agente municipal Jefa de Accion Social  Sra.\nSILVINA MARIANA PIERGÜIDI D.N.I. Nº\n22.532.301\nLa necesidad funcional de contar con Personal que en su reemplazo desempeñe tareas inherentes a su labor , y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue el agente nombrado en su reemplazo ha demostrado las capacidades necesarias para cubrir dicho cargo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º)\n: CONCÉDESE\na la agente Jefa de Accion Social  Sra. SILVINA MARIANA PIERGÜIDI D.N.I. Nº 22.532.301 la licencia anual solicitada desde el  16/01/2023 y hasta el 03/02/2023 inclusive.\nARTICULO 2º):\nDESIGNASE\nen reemplazo de la agente mencionada en el artículo anterior a la agente la\nSra. FERNANDEZ DIAZ MIRIAN ROCIO\nDNI Nº 37.868.006\n- desde el 16/01/2023 y hasta el 03/02/2023 inclusive.\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 44]\nBoletines/General Guido\nDecreto Nº36/2023\nDecreto Nº 36/2023\nGeneral Guido, 19/01/2023\nVisto\nLa Licencia anual solicitada por la\nJEFA DE MESA DE ENTRADAS\nSeñora\nESTEFANIA MARIANA LARROULET.\nLa necesidad funcional de contar con Personal que en su reemplazo desempeñe tareas inherentes a su labor , y\nConsiderando\nQue nada obsta para actuar en consecuencia\nQue el agente nombrado en su reemplazo ha demostrado las capacidades necesarias para cubrir dicho cargo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º)\n: CONCÉDESE\na la JEFA DE MESA DE ENTRADAS DE GENERAL GUIDO, Señora ESTEFANIA MARIANA LARROULET la Licencia anual solicitada a partir del día 16/01/2023 hasta el 03/02/2023  inclusive.\nARTICULO 2º):\nDESIGNASE\nen reemplazo de la agente mencionada en el artículo anterior al señor  TOMAS TOMPSHON DNI.37.402.014 en el cargo de JEFE DE MESA DE ENTRADAS -  PERSONAL JERÁRQUICO - Jurisdicción Secretaria de Gobierno, a partir del día  16/01/2023 hasta el 03/02/2023  inclusive.\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 45]\nBoletines/General Guido\nDecreto Nº37/2023\nDecreto Nº 37/2023\nGeneral Guido, 19/01/2023\nVisto\nLa Licencia medica solicitada por la agente municipal Jefa de Accion Social  Sra.\nSILVINA MARIANA PIERGÜIDI D.N.I. Nº\n22.532.301\nLa necesidad funcional de contar con Personal que en su reemplazo desempeñe tareas inherentes a su labor , y\nConsiderando\nQue nada obsta para actuar en consecuencia.\nQue el agente nombrado en su reemplazo ha demostrado las capacidades necesarias para cubrir dicho cargo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º)\n: CONCÉDESE\na la agente Jefa de Accion Social  Sra. SILVINA MARIANA PIERGÜIDI D.N.I. Nº 22.532.301 la licencia medica solicitada desde el  26/12/2022 y hasta el 02/01/23 inclusive.\nARTICULO 2º):\nDESIGNASE\nen reemplazo de la agente mencionada en el artículo anterior a la agente la Sra. FERNANDEZ DIAZ MIRIAN ROCIO DNI Nº\nDNI Nº 37.868.006\n- desde el 26/12/2022 y hasta el 02/01/23 inclusive.\nARTICULO 3º):\nNotifíquese. Comuníquese a Secretaria de Gobierno. Oficina de Personal. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 46]\nBoletines/General Guido\nDecreto Nº38/2023\nDecreto Nº 38/2023\nGeneral Guido, 19/01/2023\nVisto\nLa solicitud de Licencia sin goce de haberes presentada por el agente municipal Señor\nETCHEPARE JUAN PABLO\nmediante expediente Nº 4042-9689/2022 con fecha 05/12/22  y\nConsiderando\nQue el agente solicita bajo expediente 4042-9749/23 el cese de la misma\nQue el ejecutivo da valido su regreso al cargo\nQue nada obsta para actuar en consecuencia.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nREINCORPORESE al\nagente municipal Señor\nETCHEPARE JUAN PABLO\nDocumento de Identidad Nº26.767.665 Legajo Nº 476, a partir del día  01 de Febrero del 2023.\nARTICULO 2º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 47]\nBoletines/General Guido\nDecreto Nº39/2023\nDecreto Nº 39/2023\nGeneral Guido, 20/01/2023\nVisto\nEl decreto Nº 031/2023, y,\nConsiderando\nQue es necesario modificar el Artículo Nº 2 del decreto 031/2023, atento que se cometió un error involuntario a la hora de redacción del mismo, ya que se exceptuó a la secretaria del juzgado de faltas y por su categoría le corresponde el cobro del bono mencionado en el decreto.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º:\nRECTIFIQUESE\nel art. 2 del Decreto Nº 031/2023, el cual queda de la siguiente manera:\nARTICULO 2º):(DECRETO N°031/2023)\nSe exceptúa del beneficio establecido en el artículo anterior al señor intendente municipal, secretarios (exceptuando a la secretaria del Juzgado de Faltas) directores e integrantes del Honorable Concejo Deliberante (exceptuando al secretario)  y personal destajista.\nARTICULO 2º:\nRegístrese, comuníquese, publíquese y notifíquese a quien corresponda y archívese.\n\n[DOC 48]\nBoletines/General Guido\nDecreto Nº40/2023\nDecreto Nº 40/2023\nGeneral Guido, 20/01/2023\nVisto\nLa solicitud presentada por el concejo escolar de General Guido , mediante expediente Nº 4042-9750/23 solicitando un subsidio para solventar gastos ocasionados para el cierre del Programa Escuela Abierta de verano ( por pedido del coordinador del mencionado programa) señor Gonzalo Mossi y\nConsiderando\nQue es prioridad del ejecutivo apoyar estos eventos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º\n: OTORGASE\nal Programa Escuela Abierta de verano (  coordinador del mencionado programa señor Gonzalo Mossi) un subsidio de pesos: $ 30.000 (treinta mil) para solventar gastos ocasionados para el cierre de dicho programa.\nARTICULO 2º:\nLo dispuesto en el art. 1º) deberá imputarse a la Jurisdicción 1110101000 CONDUCCION SUPERIOR .01 COORDINACION ADMINISTRATIVA Y CONTROL DE TAREAS EJECUTIVAS 517 TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO del presupuesto de gasto vigente.\nARTICULO 3º:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 49]\nBoletines/General Guido\nDecreto Nº41/2023\nDecreto Nº 41/2023\nGeneral Guido, 20/01/2023\nVisto\nLa solicitud del Secretario de Gobierno, mediante expediente 4042-9739/23 solicitando la cobertura de gastos de :Locucion, hospedaje, produccion audiovisual y espectaculo de batucada que se originaran para la realizacion  de la Fiesta del Carnaval Guidense a llevarse a cabo los dias 20, 21, 27 y 28 del mes de Enero del 2023 y\nConsiderando\nQue cuenta con el auspicio de la Municipalidad de General Guido y será necesario reconocer dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º:\nRECONOZCASE\nlos gastos de:\nHOSPEDAJE: : $ 25.000\nLOCUCIÓN: $ 170.000\nPRODUCCIÓN AUDIOVISUAL: $ 211.750\nESPECTÁCULO: (BATUCADA) $ 100.000\nFOTOGRAFIA: $20.000\nque se originaran para la realizacion  de la Fiesta del Carnaval Guidense a llevarse a cabo los dias 20, 21, 27 y 28 del mes de Enero del 2023.\nARTICULO 2º:\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN SECRETARIA DE GOBIERNO-01-01 Coordinacion y gestion de la secretaria-110  del Presupuesto de Gastos vigente.\nARTICULO 3º:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 50]\nBoletines/General Guido\nDecreto Nº42/2023\nDecreto Nº 42/2023\nGeneral Guido, 20/01/2023\nVisto\nLa solicitud presentada por el concejo escolar de General Guido , mediante expediente Nº 4042-9750/23 solicitando un subsidio para solventar gastos ocasionados para el cierre del Programa Escuela Abierta de verano ( por pedido del coordinador del mencionado programa) señor Gonzalo Mossi y\nConsiderando\nQue en el  decreto 040/2023 se cometió un error de tipeo en el monto a otorgar.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º\n: RECTIFIQUESE el\nARTICULO 1º\ndel decreto\n040/2023 que quedara de la siguiente manera:\nOTORGASE\nal Programa Escuela Abierta de verano (  coordinador del mencionado programa señor Gonzalo Mossi) un subsidio de pesos: $ 50.000 (cincuenta mil) para solventar gastos ocasionados para el cierre de dicho programa.\nARTICULO 2º:\nLo dispuesto en el art. 1º) deberá imputarse a la Jurisdicción 1110101000 CONDUCCION SUPERIOR .01 COORDINACION ADMINISTRATIVA Y CONTROL DE TAREAS EJECUTIVAS 517 TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO del presupuesto de gasto vigente.\nARTICULO 3º:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 51]\nBoletines/General Guido\nDecreto Nº43/2023\nDecreto Nº 43/2023\nGeneral Guido, 23/01/2023\nVisto\nLo actuado en Expediente Nº 4042-9751/2023, a traves del cual\nCABRAL ESTEFANIA  DNI N° 44043.696\nsolicita ayuda economica de $ 10.000 para cubrir el costo de\nANÁLISIS ANATOMOPATOLÓGICOS\nque requiere realizarse\ny\nConsiderando\nQue del informe de la Asistente Social se desprende que la situación del grupo familiar así lo requiere.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nOTORGASE\na\nCABRAL ESTEFANIA  DNI N° 44043.696\nuna ayuda economica a\npara cubrir el costo de\nANÁLISIS ANATOMOPATOLÓGICOS\nque requiere realizarse.\nARTICULO 2º):\nLo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN 1110106000-Dirección de Bienestar Social -60-06 Programa de Asistencia Social – 5.0.0.0 TRANSFERENCIA – 5.1.4.0 AYUDA SOCIALES A PERSONAS del Presupuesto de Gastos vigente.\nARTICULO 3º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 52]\nBoletines/General Guido\nDecreto Nº44/2023\nDecreto Nº 44/2023\nGeneral Guido, 23/01/2023\nVisto\nLo dispuesto por el Decreto Nº 129/2009, y\nConsiderando\nQue existe personal encuadrado en las previsiones del mismo por lo que se hace acreedor a la bonificación por años de servicio.\nQue por tal razón se debe proceder a la liquidación del importe que en cada caso corresponda.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nArtículo 1º)\n:\nABONESE\nla Bonificación por Años de Servicios establecida por el Decreto 129/2009 a los agentes que se detallan a continuación:\nTAUNSON HUGO OMAR  - Legajo Nº300, Cantidad de Sueldos: 2 (Art 2º inc a) Haber $ 129.812.84 Total a pagar $ 259.625.68 (Pesos: DOSCIENTOS CINCUENTA Y NUEVE MIL SEISCIENTOS VEINTICINCO CON 68/100)\nArtículo 2º)\n:La erogación que esto demande se imputará a la Jurisdicción Secretaría de Gobierno del Presupuesto de Gastos vigente\nArtículo 3º)\n: Comuníquese, publíquese, dése al Registro Oficial y Archívese.\n\n[DOC 53]\nBoletines/General Guido\nDecreto Nº45/2023\nDecreto Nº 45/2023\nGeneral Guido, 23/01/2023\nVisto\nLa solicitud del Director de Cultura, mediante expediente Nº 4042-9739/2023 requiriendo la cobertura de gastos en\nCOMPRA DE ESCENARIO\ncon la finalidad de utilizarlo  en diferentes espacios culturales y otros y,\nConsiderando\nQue es necesaria la compra por los gastos que se presentan con los alquileres de escenarios.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º):\nRECONOZCANSE los\ngastos en\nCOMPRA DE ESCENARIO\ncon la finalidad de utilizarlo  en diferentes espacios culturales y otros.\nMONTO: $937.000 (NOVECIENTOS TREINTA Y SIETE MIL)\nARTICULO 2º):\nEl gasto que demande lo dispuesto en el art 1º deberá imputarse a la\nJURISDICCION SECRETARIA DE GOBIERNO 40.01 Desarrollo cultural, Recreación y turismo--110\n- del presupuesto de gastos vigente-\nARTICULO 3º\n):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus Antecedentes y archívese.-\n\n[DOC 54]\nBoletines/General Guido\nDecreto Nº46/2023\nDecreto Nº 46/2023\nGeneral Guido, 23/01/2023\nVisto\nLa solicitud en el marco del\nexpediente administrativo Nº 4042-9709/22\nque se ha formado atento la presentación realizada por el Sr. Juan Cruz Barrios mediante la cual solicita hacer uso del Derecho establecido en  el art. 157 del Código Fiscal de la Provincia de buenos Aires en relación al inmueble Nº 640 del Partido de General Guido.-\nConsiderando\nQue teniendo a la vista el informe de deuda del inmueble Nº 640  resulta deuda existente desde el año 1988.-\nQue al día de la fecha no surge en sistema inicio de apremio judicial en relación al inmueble referenciado.-\nTeniendo presente lo manifestado corresponde tener presente lo establecido en el art. 157 del Código Fiscal de la Provincia de Buenos Aires, el cual reza “Prescriben por el transcurso de cinco (5) años las acciones y poderes de la Autoridad de Aplicación para determinar y exigir el pago de las obligaciones fiscales regidas por este Código y para aplicar y hacer efectivas las sanciones en él previstas. (Párrafo sustituido por Ley 14.333 (B.O. 30/12/2011) Vigente 01/01/2012)”.-\nDel mismo se desprende que el plazo de prescripción que rige para los gravámenes impositivos y/o créditos fiscales de la Provincia de Buenos Aires es de 5 años.-\nA mayor abundamiento la Corte Suprema de Justicia consolido mediante el fallo “Filcrosa” la jurisprudencia aplicable al caso fundado en lo siguiente\n“La CSJN establece que las disposiciones en materia de prescripción se encuentran conferidas a la legislación Nacional y por tanto, las provincias no la pueden regular: \"\n...la prescripción no es un instituto propio del derecho público local, sino un instituto general del derecho, lo que ha justificado que, en ejercicio de la habilitación conferida al legislación nacional por el art. 75 inc. 12, este no solo fijará los plazos correspondientes a las diversas hipótesis en particular, sino que, dentro de ese marco, estableciera también un régimen destinado a comprender la generalidad de las acciones susceptibles de extinguirse por esta via.\".\nTodas las provincias mantienen sus prescripciones de acuerdo lo establecido por los códigos de fondo por ser una facultad que se encuentra reservada a la Nación, tal como establece el fallo, no habiendo adecuado su normativa al nuevo código civil y comercial.-\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTÍCULO N°1:-\nDisponer la  baja  de las deudas que registra la   cuenta. Nº 80-0000714-9 correspondiente a Red Vial del inmueble Nº 640 desde el periodo cuota 1 de 1998 hasta la cuota 6 de 2017 inclusive; de acuerdo a lo  a los informes obrantes en el presente expediente y fundamentos que anteceden.-\nARTICULO N°2:-\nLa Oficina de Descentralización Administrativa Tributaria deberá adoptar los recaudos  tendientes al cumplimiento de lo dispuesto en el Art. 1º.-\nARTICULO N°3:-\nCúmplase, publíquese, regístrese. Pase al Centro de Cómputos y Oficina de Recaudación, a los fines pertinentes. Tome conocimiento Oficina de Procuración. Cumplido, RESERVESE. NOTIFIQUESE.-\n\n[DOC 55]\nBoletines/General Guido\nDecreto Nº47/2023\nDecreto Nº 47/2023\nGeneral Guido, 23/01/2023\nVisto\nQue mediante expediente Nº 4042-9736/23 Licitación Privada Nº 1/23 para “Compra de 2 tractores”.-\nConsiderando\nQue se fijó su apertura para el día el día 20 de enero del año 2023 a la hora 11.00 y que la oficina de compras realizo las invitaciones pertinentes.-\nQue efectuada la apertura de sobres correspondiente a la Licitación Privada antes citada, arroja el siguiente resultado: AMERICAN AGRO S.R.L. que cotiza por 2 modelos de tractores, por la marca Chery el modelo By Lion RK 500 – A  por la suma de $ 6.399.990 cada uno y por la marca Chery el modelo By Lion RA 500 por la suma $ 5.499.990; la segunda a VIALERG S.A que cotiza la MARCA Astarsa modelo RK 500 suma de $ 7.680.000 cada uno; y la tercera a NICOLAS D. VISMARA Y JUAN M. VISMARA que cotiza por 2 modelos de tractores, por la marca Chery el modelo By Lion RA 504 – A  la suma de $ 6.250.000 cada uno y por la marca Chery el modelo By Lion RD 404 por la suma de $6.950.000, conforme al Acta de Apertura.-\nQue conforme surge del Dictamen efectuado por la Comisión Evaluadora la misma ha aconsejado lo siguiente: En la ciudad de General Guido a los veinticinco días del mes de enero del año dos mil veintitrés, se reúne la Comisión de Evaluación de Propuestas para Licitación Privada Nº 1/23 para Compra de 2 tractores”, EXPTE. Nº 4042-9736/23, integrada por los funcionarios designados, Cra. Natalia Gongora (Secretaria de  Hacienda), Sra. Pía Carini (Directora de Obras Públicas), Sr. Daniel Lorente (Jefe de Compras), Eduardo Vergara (Capataz Vial) y el Dr. Angel Federico Jaurena (Asesor legal), quienes luego de un análisis de las actuaciones  y de las propuestas presentadas, arriban a las siguientes conclusiones: 1) Que se han presentado tres propuestas que corresponden, la primera a la empresa AMERICAN AGRO S.R.L. que cotiza por 2 modelos de tractores, por la marca Chery el modelo By Lion RK 500 – A  por la suma de $ 6.399.990 cada uno y por la marca Chery el modelo By Lion RA 500 por la suma $ 5.499.990; la segunda a VIALERG S.A que cotiza la MARCA Astarsa modelo RK 500 suma de $ 7.680.000 cada uno; y la tercera a NICOLAS D. VISMARA Y JUAN M. VISMARA que cotiza por 2 modelos de tractores, por la marca Chery el modelo By Lion RA 504 – A  la suma de $ 6.250.000 cada uno y por la marca Chery el modelo By Lion RD 404 – A por la suma de $6.950.000; todas por la totalidad de la obra conforme al Acta de Apertura.- 2) Que el presupuesto oficial elaborado por la OFICINA DE OBRAS PUBLICAS para el llamado a Licitación del Expediente 4042-9736/23 se encuentra establecido en la suma de pesos 12.800.000.- 3) Que no se han presentado impugnaciones en los plazos de ley que se encuentran vencidos.- 4) Que de las Ofertas presentadas tres empresas han reunido los requisitos legales y técnicos para ser consideradas.- 5) Cabe tener presente, que la elección de la propuesta más ventajosa, dependen de un complejo de circunstancias y criterios que se agrupan en dos categorías de naturaleza diferente: cuantitativos y cualitativos. Son cuantitativos: el precio, equipos, capital de la empresa, etc. Son cualitativos: la experiencia, la especialidad del proponente, etc.- Como pauta general cabe señalar que la Administración elige libremente la oferta que juzga más interesante y conveniente a sus intereses, tal como se ha plasmado en el art. 16  del Pliego de Bases y Condiciones Generales, todo ello siguiendo los principios de la doctrina administrativa y de la jurisprudencia (Conf. Dromi, J.R., \"La Licitación Pública\", pag.389 y 392; DIEZ, M. \"Derecho Administrativo\", Tº 1 pag. 303; Marienhoff, M, \"Tratado de Derecho Administrativo\", Tº III-A pag. 243/250; Fallos: L.L. Tº 110 Pag. 767; J.A. 1968-I Pag. 128).- A mayor abundamiento, nuestro derecho positivo se ha inclinado por priorizar éste criterio de selección que apunte a la oferta más conveniente; así se desprende de la interpretación del art. 154 de la Ley Orgánica Municipal y expresamente del art. 23 de la Ley de Obras Públicas Provincial y del art. 18 de la Ley de Obras Públicas de la Nación.- 6) Que del análisis que surge y del cumplimiento de los recaudos para ofertar, se arriba a la conclusión que la más conveniente a los intereses municipales, es la presentada por la empresa AMERICAN AGRO S.R.L. 7) Por lo expuesto esta Comisión concluye que la oferta más conveniente a los intereses municipales es la presentada por la empresa AMERICAN AGRO S.R.L. marca Chery el modelo By Lion RA 500 que cotiza por la suma $ 5.499.990 por cada uno, en un total por los compra de dos (2) de tractores la suma de pesos diez millones novecientos noventa y nueve mil novecientos ochenta ($ 10.999.980,00) por lo que aconseja al Sr. Intendente Municipal la adjudicación de la misma.- Con lo que se dio por terminado el acto, firmando los comparecientes, previa lectura y ratificación.\nQue este Departamento Ejecutivo comparte íntegramente las conclusiones de la Comisión Evaluadora en cuanto a que del estudio de las propuestas, resulta más conveniente a los intereses municipales, la formalizada por la firma AMERICAN AGRO S.R.L. marca Chery el modelo By Lion RA 500 que cotiza por la suma $ 5.499.990 por cada uno, en un total por los compra de dos (2) de tractores la suma de pesos diez millones novecientos noventa y nueve mil novecientos ochenta ($ 10.999.980,00).-\nQue es facultad del D.E. adjudicar las Licitaciones a la oferta que a su criterio resulte la más conveniente a los intereses municipales (Arts. 141; 154 y ccdtes. de la Ley Orgánica de las Municipalidades y  Art. 185 del Reglamento de Contabilidad).-\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º):\nAdjudicar la Licitación Privada Nº 1/23 para “Compra de 2 tractores” a la firma AMERICAN AGRO S.R.L quien ofreció la marca Chery el modelo By Lion RA 500 que cotizo por la suma $ 5.499.990 por cada uno, en un total por los compra de dos (2) de tractores la suma de pesos diez millones novecientos noventa y nueve mil novecientos ochenta ($ 10.999.980,00), por resultar la más conveniente a los intereses municipales, en un todo de acuerdo a los informes y demás documentación glosada en el expediente Nº 4042-9736/23, y a lo fundamentado en el precedente exordio.-\nARTICULO 2º):\nTrasladar las actuaciones a la Oficina de Compras a fin de confeccionar la respectiva orden de compras.-\nARTICULO 3º\n):\nCúmplase, publíquese, regístrese. Notifíquese al adjudicatario. Tome intervención Contaduría-Oficina de Compras y Tesorería. Cumplido, radíquese en la Dirección de obras Públicas a los fines correspondientes. Cumplido, RESERVESE.-\n\n[DOC 56]\nBoletines/General Guido\nDecreto Nº48/2023\nDecreto Nº 48/2023\nGeneral Guido, 25/01/2023\nVisto\nLa necesidad operativa de contar con personal  para desempeñar diferentes tareas en las dependencias del Municipio de General Guido tanto en su cabecera de Distrito como en la Localidad de Labarden  y\nConsiderando\nQue el Municipio ha  designado en diferentes momentos personal jornalizado para desempeñar diversas tareas en las cuales demuestran sus conocimientos\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º):\nAbonese a los siguientes empleados jornalizados, dependientes de la Jurisdiccion DIRECCIÓN DE SALUD los dias que han trabajado en el mes de Enero:\nGarcilazo Lucrecia- leg. 644: 26 días.\nGarcia Gisela - leg. 600 : 26 dias\nLoza Diego Nazareno-leg. 535 :22 dias\nARTICULO 2º):\nAbonese a los siguientes empleados jornalizados, dependientes de la Jurisdiccion DIRECCIÓN DE BIENESTAR SOCIAL,  los dias que han trabajado en el mes de Enero :\nFleitas Silvia Leticia -  leg. 591: 17 dias.\nAguirre Martina Silvana - leg. 596: 18 dias.\nZanabre Diana –leg.647 : 7 dias.\nOrtega Anabella- leg. 421: 16 dias.\nARTICULO 3º):\nAbonese a los siguientes empleados jornalizados, dependientes de la Jurisdiccion SECRETARIA DE GOBIERNO,  los dias que han trabajado en el mes de Enero:\nMastoy Ezequiel -  leg. 605: 22 dias\nMerlo Soledad- leg. 597: 26 dias ( Deportes)\nFerreyra Gabriela-leg.628: 24 dias (Cultura)\nJaime, Paola  -  leg. 641: 24 dias  (Cultura)\nARTICULO 4º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 57]\nBoletines/General Guido\nDecreto Nº49/2023\nDecreto Nº 49/2023\nGeneral Guido, 25/01/2023\nVisto\nLa solicitud del Director de Cultura, mediante expediente 4042-9752/23 solicitando la cobertura de gastos de :\nSERVICIO DE LUNCH(\nlunch, gaseosas, masas secas, viandas)\nPRESENTES PARA REPRESENTANTES SALIENTES Y NUEVOS REPRESENTANTES, BANDAS, PRESENTES PARA INTERCAMBIO ( VISITANTES) ,\nque se originaran para la realizacion  de la segunda y ultima parte de  la Fiesta del Carnaval Guidense a llevarse a cabo los dias  27 y 28 del mes de Enero del 2023 y\nConsiderando\nQue cuenta con el auspicio de la Municipalidad de General Guido y será necesario reconocer dichos gastos.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nARTICULO 1º:\nRECONOZCASE\nlos gastos de:\nServicio de lunch: $185.000 (lunch, gaseosas, masas secas, viandas)\nPresentes (ramos de flores): $30.000\nConfección de bandas: $ 20.000\nPresentes (intercambio visitantes)  $ 14.000\nque se originaran para la realizacion  de la Fiesta del Carnaval Guidense a llevarse a cabo los dias 27 y 28 del mes de Enero del 2023.\nARTICULO 2º:\nEl gasto que demande lo dispuesto en el art. 1º) deberá imputarse a la JURISDICCIÓN SECRETARIA DE GOBIERNO-DIRECCION DE CULTURA 40.01- PROMOCION Y DESARROLLO CULTURAL-DESARROLLO CULTURAL, RECREACION Y TURISMO-110  del Presupuesto de Gastos vigente.\nARTICULO 3º:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 58]\nBoletines/General Guido\nDecreto Nº50/2023\nDecreto Nº 50/2023\nGeneral Guido, 27/01/2023\nVisto\nLo actuado en Expediente 4042- 9753/2023 iniciado por el señor PRUDENTE YONATHAN ISAIAS  solicitando el reconocimiento de la antigüedad en la Dirección General de Cultura y Educación, y\nConsiderando\nQue se ha adjuntado la documentación correspondiente.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nArtículo 1º)\n:\nRECONOZCASE\nal señor\nPRUDENTE YONATHAN ISAIAS\nLegajo Nº579, los años trabajados en la Dirección de Cultura y Educación. Total 1 año 8 meses y  9 días a efectos de la liquidación de la antigüedad.\nArtículo 2º)\n: Comuníquese, publíquese, dése al Registro Oficial y Archívese.\n\n[DOC 59]\nBoletines/General Guido\nDecreto Nº51/2023\nDecreto Nº 51/2023\nGeneral Guido, 30/01/2023\nVisto\nLo dispuesto por el Decreto Nº 129/2009, y\nConsiderando\nQue existe personal encuadrado en las previsiones del mismo por lo que se hace acreedor a la bonificación por años de servicio.\nQue por tal razón se debe proceder a la liquidación del importe que en cada caso corresponda.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nDECRETA\nArtículo 1º)\n:\nABONESE\nla Bonificación por Años de Servicios establecida por el Decreto 129/2009 a los agentes que se detallan a continuación:\nO\nRTEGA, MANUEL ENRIQUE  - Legajo Nº328, Cantidad de Sueldos: 2 (Art 2º inc a) Haber $ 105.793.24 Total a pagar $ 211.586.48 (Pesos: DOSCIENTOS ONCE MIL QUINIENTOS OCHENTA Y SEIS  CON 48/100)\nArtículo 2º)\n:La erogación que esto demande se imputará a la\nJurisdicción Secretaría de Gobierno\ndel Presupuesto de Gastos vigente\nArtículo 3º)\n: Comuníquese, publíquese, dése al Registro Oficial y Archívese.\n\n[DOC 60]\nBoletines/General Guido\nDecreto Nº52/2023\nDecreto Nº 52/2023\nGeneral Guido, 31/01/2023\nVisto\nLa sanción de la Ordenanza 30/2005 oportunamente promulgada por el Departamento Ejecutivo mediante Decreto 362/05 y la necesidad de proceder a la transferencia y creación de créditos y partidas y,\nConsiderando\nQue la puesta en marcha en el ejercicio del año 2006 de la Reforma de la\nAdministración Financiera en el Ámbito Municipal (RAFAM) implica un cambio significativo en las\nprácticas administrativas y presupuestarias habituales\nQue es necesario, para asegurar la normal prestación de servicios, proceder a realizar modificaciones en las proyecciones de metas anuales o en las predicciones de necesidades financieras y físicas de recursos, algunos generados por errores u omisiones, y otros, por surgir nuevas alternativas técnicas.\nQue para asegurar el normal funcionamiento de las dependencias, la referida Ordenanza ha previsto el modo de regular, dentro del presupuesto de cada subjurisdicción la transferencia de créditos y creación de partidas.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO\nD E C R E T A\nARTICULO1º:\nCOMPENCESE\nlos Gastos con los conceptos  e importes que se detallan en el Anexo de Modificaciones Presupuestarias.\nARTICULO 2º\n:\nNotifíquese a  Secretaría de Hacienda y Gobierno, y Contador Municipal.-\nAnexos\n52/2023\nDESCARGAR\n\n[DOC 61]\nBoletines/General Guido\nDecreto Nº53/2023\nDecreto Nº 53/2023\nGeneral Guido, 31/01/2023\nVisto\nLo actuado en el Expediente Nº 4042-9757/23 caratulado Cobertura gastos de\nMOBILIARIO CASA VELATORIA\nde la localidad de General Guido  y,\nConsiderando\nQue es necesaria la compra para el armado del interior de la obra en cuestión.\nEL INTENDENTE MUNICIPAL EN EJERCICIO DE SUS FACULTADES LEGALES\nD E C R E T A\nARTICULO 1\n°:\nAutorícese el pago por $ 706.500 (sillones, mesa de pino, sillas de caño y sillas tándem) para la compra de mobiliarios casa velatoria General Guido\nARTICULO 2°:\nEl gasto que demande corresponde a Secretaria de Gobierno 01.01-110- del presupuesto de gastos vigentes\nARTICULO 3°:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.-.\n\n[DOC 62]\nBoletines/General Guido\nDecreto Nº54/2023\nDecreto Nº 54/2023\nGeneral Guido, 31/01/2023\nVisto\nEl expediente Municipal 4042-9756/23 “Reconocimiento de Trabajo”, el cual contiene la nota presentada por la Directora de Obras Públicas, Sra. Pía Carini y,\nConsiderando\nQue la situación planteada por la Directora de Obras Publicas implica la necesidad de dictar una resolución administrativa que remedie dicha cuestión. Ante ello los agentes Aldo Javier Ojeda (legajo Nº  602) y Cristian Mariano AlejandroAsí (legajo Nº 611) desempeñaron tareas especiales para evento “FIESTA DEL CARNAVAL GUIDENSE” de la ciudad de General Guido los días 20/01, 21/01, 27/01 y 28/01, en los cuales realizaron las tareas de mantenimiento, armado, acondicionamiento general del predio donde se desarrollan las tareas del evento (proveer de agua, energía eléctrica, etc.).\nQue además se debe destacar que los agentes mencionados estuvieron a cargo del funcionamiento general de la fiesta, encargados el sector eléctrico, sector corsodromo, recargar frízer y cerrado de carpas al final de cada día.\nEL INTENDENTE MUNICIPAL EN USO SUS FACULTADES LEGALES\nDECRETA\nARTICULO 1º):\nOTORGAR\na los agentes Aldo Javier Ojeda (legajo Nº  602) y Cristian Mariano Alejandro Así (legajo Nº 611) una Bonificación Especial por las prestar tareas extraordinarias, a los fines de poder llevar adelante el funcionamiento de la evento\n“FIESTA DEL CARNAVAL GUIDENSE”\nde la ciudad de General Guido.-\nARTICULO 2º):\nLas tareas extraordinarias tendrán una\nBONIFICACION ESPECIAL\nno remunerativa de pesos ciento veinte mil ($120.000) para cada agente.-\nARTICULO 3º\n):\nCúmplase, publíquese, regístrese. Notifíquese a los agentes a los fines de prestar conformidad. Archívese.\n\n[DOC 63]\nBoletines/General Guido\nResolución Nº1/2023\nResolución Nº 1/2023\nGeneral Guido, 05/01/2023\nVisto\nLa solicitud presentada por la COMISION FIESTA PROVINCIAL DEL CABALLO CRIOLLO de la Localidad de LABARDEN mediante expediente Nº 4042-9727/23  por la cual solicitan autorización para realizar Evento (destreza criolla con baile en el  Polideportivo Labarden ) los dias 13, 14 y 15 de Enero de 2023  y,\nConsiderando\nQue la misma está encuadrada como entidad de bien público.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º)\n:\nAUTORIZASE\na la COMISION FIESTA PROVINCIAL DEL CABALLO CRIOLLO de la Localidad de LABARDEN a realizar Evento destreza criolla ( campo de doma municipal)  con baile en el Polideportivo Labarden ) los dias 13, 14 y 15 de Enero de 2023\nARTICULO 2º):\nDESLIGASE\na la municipalidad de General Guido de cualquier inconveniente que pueda suceder en los eventos\nARTICULO 3º):\nEL POLIDEPORTIVO\ndebera entregarse en las condiciones que se encuentra al momento de la actividad a realizar\nARTICULO 4º):\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 64]\nBoletines/General Guido\nResolución Nº2/2023\nResolución Nº 2/2023\nGeneral Guido, 06/01/2023\nVisto\nLa solicitud presentada por\nHERNANDORENA, IÑAQUI\nmediante expediente Nº 4042-9730/23 por la cual solicita la habilitación comercial definitiva bajo el rubro:\nServicios de “Fast food” y locales de venta de comidas y bebidas al paso\nubicado en calle 25 de Mayo N°550  de la localidad de Labarden y,\nConsiderando\nQue ha cumplimentado todos los requisitos documentales exigidos.\nQue el local reúne las exigencias mínimas para la actividad solicitada.\nQue al otorgarle  dicha habilitación deberá abonar la Tasa por Habilitación de Comercios e Industrias en el próximo vencimiento de la Tasa por Inspección de Seguridad e Higiene.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º\n:\nHABILITASE\na\nHERNANDORENA, IÑAQUI\nDNI 42.957.949 de manera definitiva su negocio  bajo el rubro:\nServicios de “Fast food” y locales de venta de comidas y bebidas al paso\nubicado en calle 25 de Mayo N°550  de la localidad de Labarden.\nARTICULO 2º:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n\n[DOC 65]\nBoletines/General Guido\nResolución Nº3/2023\nResolución Nº 3/2023\nGeneral Guido, 11/01/2023\nVisto\nLa nota presentada por la Fiesta del Carnaval Guídense mediante Expediente Nº 4042-9742/23, solicitando autorización para la realización de la Edición 2023 de la fiesta los días 20, 21, 25 Fiesta de disfraces, 27 y 28 de Enero de 2023, en la Localidad de General Guido, en la calle Av San Martín entre 3 de Febrero y 9 de Julio, aclarando que en caso de lluvia, la misma se traslada para los domingos 22 y 29 de Enero del corriente año y,\nConsiderando\nQue se trata de un evento  auspiciado por el Municipio que año a año va adquiriendo mayor trascendencia.\nQue se ha constituido en un acontecimiento de relevancia para General Guido y su zona de influencia.\nQue una fiesta popular de ésta envergadura merece el apoyo oficial por lo que significa para toda la comunidad\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nArtículo 1º:\nAUTORIZASE\na la  Fiesta del Carnaval Guídense a realizar la edición  del Carnaval 2023 con corsos los días 20, 21, 25 (fiesta de disfraces), 27 y 28 de Enero de 2023, en la Localidad de General Guido en calle Av. San Martín entre 3 de Febrero y 9 de Julio, aclarando que en caso de lluvia, la misma se traslada para los domingos 22 y 29 de Enero del corriente año.\nArtículo 2º\n:\nAUTORIZASE\nal Señor Prudente Yonathan Isaias DNI: 37.402.017 por ser uno de los organizadores de la fiesta mencionada en el Art° 1 a tramitar  el RAN correspondiente y pago de\nSADAIC.\nArtículo 3º\n: Notifíquese. Dese al Registro Oficial, agréguese a sus antecedentes y archívese.\n\n[DOC 66]\nBoletines/General Guido\nResolución Nº4/2023\nResolución Nº 4/2023\nGeneral Guido, 13/01/2023\nVisto\nLa solicitud presentada por\nMANTEROLA JOAQUIN\nmediante expediente Nº 4042-9745/23 por la cual solicita la habilitación comercial definitiva bajo el rubro:\nServicios de expendios de comidas y bebidas con servicio de mesa y mostrador\nubicado en calle Belgrano N°503, con el nombre de fantasia “El Zorrito”en la localidad de Labarden y,\nConsiderando\nQue ha cumplimentado todos los requisitos documentales exigidos.\nQue el local reúne las exigencias mínimas para la actividad solicitada.\nQue al otorgarle  dicha habilitación deberá abonar la Tasa por Habilitación de Comercios e Industrias en el próximo vencimiento de la Tasa por Inspección de Seguridad e Higiene.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GENERAL GUIDO RESUELVE\nARTICULO 1º\n:\nHABILITASE\na\nMANTEROLA JOAQUIN\nDNI 36.331.949 de manera definitiva su negocio  bajo el rubro:\nServicios de expendios de comidas y bebidas con servicio de mesa y mostrador\nubicado en calle Belgrano N°503, con el nombre de fantasia “El Zorrito”en la localidad de Labarden a partir de la fecha de la presente habilitacion.\nARTICULO 2º:\nCúmplase. Comuníquese. Dese al Registro Oficial. Cumplido agréguese a sus antecedentes y archívese.\n"
}