{
  "number": "56º",
  "date": "23/07/2024",
  "description": "56º de General Alvear",
  "link": "/bulletins/11011",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Alvear\nOrdenanza Nº2573/2024\nOrdenanza Nº 2573/2024\nGeneral Alvear, 02/07/2024\nORDENANZA\nCorresponde a Expediente Nº 4039-16780/2024\nARTICULO 1\nº: Autorizase al Departamento Ejecutivo Municipal a adjuntar a la SUCESION DE SUC CICOCIOPPO ORLANDO CARMELO, la Licitación Privada Nº 18/2024 – “ADQUISICION DE UN TANQUE REGADOR”, por un monto total de pesos VEINTICUATRO MILLONES NOVECIENTOS QUINCE MIL CIENTO OCHENTA Y SEIS ($ 24.915.186,00).-\nARTICULO 2\nº: Comuníquese, Cúmplase, Regístrese y Archívese\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante “Héroes de Malvinas”, en Sesión Ordinaria a los dos  días del mes de julio de 2024.\nAprobada por Unanimidad.\n\n[DOC 2]\nBoletines/General Alvear\nOrdenanza Nº2574/2024\nOrdenanza Nº 2574/2024\nGeneral Alvear, 02/07/2024\nORDENANZA\nCorresponde a Expediente Nº 4039-16788/2024\nARTICULO 1°:\nAutorícese al Departamento Ejecutivo a Adjudicar la Licitación Privada, N° 20/2024 referente a:\n“Servicio De Recolección De Residuos Patogénicos Del Hospital Municipal “Bernardino Rivadavia” - Hogar De Ancianos - Dirección De Salud - Salitas Periféricas”\n; para el 2do. Semestre del año 2024 (Expediente N° 4039-16788/2024) a la empresa HABITAT ECOLOGICO S. A., por la cantidad de 1.000 Contenedores de 200 lts. a $ 29.000 c/u, por un costo total de pesos veintinueve millones ($29.000.000,00).-\nARTICULO 2°:\nComuníquese, Cúmplase, Regístrese y Archívese\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante “Héroes de Malvinas”, en Sesión Ordinaria a los dos  días del mes de julio de 2024.\nAprobada por Unanimidad.\nDiego Andrés Garaventa                                              Julio Fabrizio Criado\nSecretario Legislativo H.C.D.                                           Presidente H.C.D.\nGeneral Alvear (B.A.)                                                 General Alvear (B.A.)\n\n[DOC 3]\nBoletines/General Alvear\nOrdenanza Nº2575/2024\nOrdenanza Nº 2575/2024\nGeneral Alvear, 02/07/2024\nORDENANZA\nCorresponde a Expediente Nº 4039-16801/2024\nARTICULO 1º:\nConvalídese la Adenda del Convenio de Financiamiento entre la Provincia de Buenos Aires y la Municipalidad de General Alvear para la ejecución del proyecto “Reconversión del alumbrado Público de sodio a LED en Planta Urbana 3era Etapa” en nuestra ciudad.-\nARTICULO 2º\nComuníquese, Cúmplase, Regístrese y Archívese\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante “Héroes de Malvinas”, en Sesión Ordinaria a los dos  días del mes de julio de 2024.\nAprobada por Unanimidad.\nDiego Andrés Garaventa                                              Julio Fabrizio Criado\nSecretario Legislativo H.C.D.                                           Presidente H.C.D.\nGeneral Alvear (B.A.)                                                 General Alvear (B.A.)\n\n[DOC 4]\nBoletines/General Alvear\nOrdenanza Nº2576/2024\nOrdenanza Nº 2576/2024\nGeneral Alvear, 02/07/2024\nORDENANZA\nCorresponde a Expediente Nº 4039-16802/2024\nARTICULO1°\n:\nAceptase el legado efectuado por Testamento por Acto Público por parte de el Sr. Rozzi, José Luis D.N.I 1.226.911, mediante Escritura Pública N°150,en el cual se instituye como Legatario al Hogar de Ancianos “Jorge L. González\", de la Municipalidad de Gral. Alvear, el cual consiste en el saldo sobrante, de lo producido de sus bienes, previo cumplimiento de los legados precedentes y detallados en su testamento, las mandas y por abonados los gastos del Juicio Sucesorio.-\nARTICULO\n2°:\nNotificase al área correspondiente para ser incorporado al patrimonio Municipal.-\nARTÍCULO 3°:\nComuníquese, Cúmplase, Regístrese y Archívese.-\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante “Héroes de Malvinas”, en Sesión Ordinaria a los dos  días del mes de julio de 2024.\nAprobada por Unanimidad.\nDiego Andrés Garaventa                                              Julio Fabrizio Criado\nSecretario Legislativo H.C.D.                                           Presidente H.C.D.\nGeneral Alvear (B.A.)                                                 General Alvear (B.A.)\n\n[DOC 5]\nBoletines/General Alvear\nOrdenanza Nº2577/2024\nOrdenanza Nº 2577/2024\nGeneral Alvear, 02/07/2024\nORDENANZA\nCorresponde a Expediente Nº 4039-16807/2024\nARTÍCULO 1°:\nConvalídese el Contrato de Comodato Suscripto entre la Asociación de Bomberos de General Alvear y la Municipalidad de General Alvear, por el inmueble designado catastralmente como: Circunscripción Í, Sección C, Quinta 57, Parcela 2, por el término de cinco (5) años desde la fecha de firma de contrato.-\nARTÍCULO 2°:\nComuníquese, Cúmplase, Regístrese y Archívese.-\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante “Héroes de Malvinas”, en Sesión Ordinaria a los dos  días del mes de julio de 2024.\nAprobada por Unanimidad.\nDiego Andrés Garaventa                                              Julio Fabrizio Criado\nSecretario Legislativo H.C.D.                                           Presidente H.C.D.\nGeneral Alvear (B.A.)                                                 General Alvear (B.A.)\n\n[DOC 6]\nBoletines/General Alvear\nOrdenanza Nº2578/2024\nOrdenanza Nº 2578/2024\nGeneral Alvear, 02/07/2024\nORDENANZA\nCorresponde a Expediente Nº 4039-16809/2024\nARTÍCULO 1°:\nEstablécese un régimen extraordinario de regularización y consolidación de deuda vencida al 31 de Diciembre de 2023, correspondientes a las siguientes tasas: Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal; Tasa por Servicios Urbanos Municipales; Tasa por Inspección, Seguridad, Salubridad e Higiene; Créditos Ganaderos y Patentes de Rodados.\nARTICULO 2°:\nEl Departamento Ejecutivo determinará mediante decreto el plazo durante el cual los contribuyentes y/o responsables podrán acogerse voluntariamente a los distintos planes de pago que establece el presente Régimen Extraordinario de regularización de deuda y prorrogar el mismo por los plazos que considere pertinente.\nARTICULO 3°\n: Sólo podrán acogerse a los beneficios de la presente ordenanza aquellos contribuyentes que cumplan las siguientes condiciones:\na.-Reconocer la deuda que se les reclama por este municipio y desistir acciones y recursos interpuestos.\nb.-Realizar la actualización del domicilio real, contacto telefónico y electrónico.\nc.-Conocer y aceptar que la falta de pago de tres (3) cuotas consecutivas producirá la caducidad automática del plan de facilidades de pago otorgado por el municipio, facultando al Departamento Ejecutivo a exigir el pago de la tasa adeudada, por vía apremio.\nd.- Respecto a los imponibles por los cuales desea adherirse, deberá estar al día con todas las obligaciones fiscales correspondientes al año 2024, así como también del año en curso, pagadero a la firma del convenio, salvo en el caso del pago total al contado. Se entenderá como cuota impaga aquella que no haya sido abonada dentro del plazo establecido en las ordenanzas fiscal e impositiva vigente.\ne.-Para mantenerse en el régimen de moratoria, el contribuyente no podrá acumular dos cuotas o más impagas correspondientes al ejercicio fiscal en curso, en caso de incumplimiento de esta condición el contribuyente perderá los beneficios y ventajas asociados al plan de moratoria.\nARTICULO 4°:\nLa consolidación de la deuda establece la condonación de intereses, devengados a la fecha del acogimiento, de acuerdo a los porcentajes establecidos en la presente. Esta condonación se halla sujeta a la condición resolutiva del cumplimiento total del plan de pago convenido.\nARTICULO 5°:\nLas deudas vencidas al 31 de Diciembre de 2023, podrán ser canceladas en la forma siguiente:\na.-Pago total al contado, condonación 50% de los intereses al día del pago.\nb.-Plan de 3 cuotas, condonación 40 % de los intereses.\nc.-Plan de 6 cuotas, condonación 30 % de los intereses.\nd.-Plan de 10 cuotas, condonación 20 % de los intereses.\ne.-Plan de 12 cuotas sin condonación de intereses.\nARTÍCULO 6°:\nLas cuotas que se abonen fuera de término sufrirán el recargo que establece la Ordenanza Fiscal e Impositiva\nARTÍCULO 7°:\nEn el supuesto de caducidad del plan, la suma efectivamente abonada será imputada a la deuda de origen con más los intereses liquidados de acuerdo a la ordenanza Impositiva vigente\nARTICULO 8°:\nAutorízase al Departamento Ejecutivo a reglamentar el presente régimen de regularización extraordinaria y consolidación de deuda vencida.\nARTICULO 9°:\nComuníquese, Cúmplase, Regístrese y Archívese.-\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante “Héroes de Malvinas”, en Sesión Ordinaria a los dos  días del mes de julio de 2024.\nAprobada por Unanimidad.\nDiego Andrés Garaventa                                              Julio Fabrizio Criado\nSecretario Legislativo H.C.D.                                           Presidente H.C.D.\nGeneral Alvear (B.A.)                                                 General Alvear (B.A.)\n\n[DOC 7]\nBoletines/General Alvear\nOrdenanza Nº2579/2024\nOrdenanza Nº 2579/2024\nGeneral Alvear, 02/07/2024\nORDENANZA\nCorresponde a Expediente Nº 4039-16325/2023\nArtículo Primero:\nApruébase el “Formato de Convenio Ayudante Voluntario” que forma parte de la presente Ordenanza.\nArtículo Segundo:\nDetermínese como órgano de Aplicación a la Secretaria de Salud.\nArtículo Tercero:\nComuníquese, Cúmplase, Regístrese y Archívese.-\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante “Héroes de Malvinas”, en Sesión Ordinaria a los dos  días del mes de julio de 2024.\nAprobada por Unanimidad.\nDiego Andrés Garaventa                                              Julio Fabrizio Criado\nSecretario Legislativo H.C.D.                                           Presidente H.C.D.\nGeneral Alvear (B.A.)                                                 General Alvear (B.A.)\n\n[DOC 8]\nBoletines/General Alvear\nOrdenanza Nº2580/2024\nOrdenanza Nº 2580/2024\nGeneral Alvear, 02/07/2024\nORDENANZA\nCorresponde a Proyecto UCR-Juntos\nARTICULO 1º\n:\nAdhiérase a la Ley N° 15.000 de la Provincia de Buenos Aires.\nARTICULO 2º\n:\nEstablézcase por la presente Ordenanza el régimen de presentación de Declaraciones Juradas Patrimoniales integrales, según Anexo I (Declaración Jurada Patrimonial Pública) y Anexo II (Declaración Jurada Patrimonial Reservada), de los funcionarios del Departamento Ejecutivo y de los Concejales y Secretarios miembros del Honorable Concejo Deliberante.\nARTICULO 3º:\nSe encuentran obligados a presentar la declaración jurada patrimonial integral los siguientes funcionarios públicos y representantes:\nIntendente Municipal;\nConcejales;\nSecretarios del Honorable Concejo Deliberante;\nSecretarios del Departamento Ejecutivo;\nSubsecretarios del Departamento Ejecutivo;\nContador Municipal;\nTesorero Municipal;\nJefe de Compras;\nDirectores del Departamento Ejecutivo;\nJuez de Faltas;\nAsesores Letrados;\nPersonal que intervenga en el manejo de fondos públicos, administre patrimonio público, integre comisiones de adjudicaciones, compra y recepción de bienes, participen en licitaciones y concursos; y jefes de personal o recursos humanos.\nTodo funcionario o empleado público encargado de otorgar habilitaciones administrativas para el ejercicio de cualquier actividad, como también todo funcionario o empleado público encargado de controlar el funcionamiento de dichas actividades o de ejercer cualquier otro control en virtud del ejercicio de poder de policía.\nARTÍCULO 4º\n:\nLas personas referidas en el artículo 3º deberán presentar Declaración Jurada Patrimonial conforme lo establece la Ley N° 15.000. Asimismo, deberán actualizar cada año antes del 31 de agosto, la información contenida en esa declaración jurada y presentar una última declaración dentro de los treinta (30) días hábiles desde la fecha de cesación del cargo.\nARTICULO  5º:\nEl Intendente Municipal expedirá las disposiciones reglamentarias a efectos se implemente la presente en el ámbito del Poder Ejecutivo local, como así también designará al funcionario que se desempeñe como autoridad de aplicación.\nARTICULO 6\nº:\nSerá el Presidente del Honorable Concejo Deliberante la autoridad de aplicación de la presente en el ámbito del Departamento Deliberativo Municipal, la que además impartirá las disposiciones necesarias para implementarla.\nARTICULO 7\nº:\nEl incumplimiento con la obligación de presentar la Declaración Jurada Patrimonial conforme las previsiones de la Ley 15.000 y las previsiones de esta Ordenanza y sus normas reglamentarias, será considerada falta grave del funcionario infractor.\nARTICULO 8º:\nLa información que contenga Declaración Jurada Patrimonial Reservada (Anexo II) sólo podrá ser exhibida a requerimiento de la autoridad judicial o por quien ella designe y/o autorice, mediante el procedimiento técnico que la Autoridad determine. A tales efectos, los formularios que contengan dicha información deberán ser presentados en sobre cerrado, con indicación de nombre del declarante y cargo que detenta, y permanecerán en caja fuerte bajo llave, en dependencias de la Tesorería de la Municipalidad de General Alvear, siendo el área mencionada responsable por su efectiva custodia.\nARTÍCULO 9°:\nComuníquese, Cúmplase, Regístrese y Archívese.-\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante “Héroes de Malvinas”, en Sesión Ordinaria a los dos  días del mes de julio de 2024.\nAprobada por Unanimidad.\nDiego Andrés Garaventa                                              Julio Fabrizio Criado\nSecretario Legislativo H.C.D.                                           Presidente H.C.D.\nGeneral Alvear (B.A.)                                                 General Alvear (B.A.)\n\n[DOC 9]\nBoletines/General Alvear\nDecreto Nº364\nDecreto Nº 364\nGeneral Alvear, 24/05/2024\nVisto\nLa solicitud de subsidio presentada, por la Asociación Cooperadora Escuela de Educación Secundaria Nº 1 de General Alvear; y\nConsiderando\nQue dicha institución cumple con las condiciones para hacerse acreedora de un subsidio.\nPor ello,\nEL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nD E C R E T A\nARTÍCULO 1º:\nConcédase a la Asociación Cooperadora Escuela de Educación ============= Secundaria Nº 1 de General Alvear, la suma de pesos sesenta y cuatro mil trescientos trece ($ 64.313,00), con destino al pago de servicio de internet, en concepto de subsidio. Impútese a 5.1.5.0 – 35.01.00. Administración Políticas Educativas.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 10]\nBoletines/General Alvear\nDecreto Nº365\nDecreto Nº 365\nGeneral Alvear, 24/05/2024\nVisto\nQue el día de la fecha se produjo un corte de suministro eléctrico programado por la empresa  afectando ello  al Palacio Municipal, y\nConsiderando\nQue, es necesario registrar mediante acto administrativo lo sucedido, ya que por falta del correcto funcionamiento del servidor lo que respondió a la falta de energía eléctrica mencionada, no se pudieron registrar las operación propias de cada área municipal,\nPOR ELLO  INTENDENTE MUNICIPAL DE GENERAL ALVEAR EN USO  DE SUS FACULTADES\nD E C R E T A:\nARTÍCULO 1°\nRegistrase el corte de energía eléctrica producido el día 23 de mayo de 2024 ============ que afecto al Palacio Municipal y consecuentemente el debido funcionamiento del Servidor, por lo que ninguna de las dependencias municipales pudieron registrar sus debidas operaciones.\nARTÍCULO 2º:\nComuníquese. Publíquese. Regístrese.\n\n[DOC 11]\nBoletines/General Alvear\nDecreto Nº366\nDecreto Nº 366\nGeneral Alvear, 24/05/2024\nEL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nDECRETA\nARTÍCULO 1º:\nEstablézcase, a partir del 1º de mayo de 2024, la\nCompensación por\n=============\nGastos\nde Representación del Sr. Intendente Municipal\n,\nen el 25% de su Sueldo Básico\n. Impútese a 1110101000 Conducción Superior – 01.01.00. Desarrollo de Políticas Centrales.\n“Ad referéndum de la aprobación de la correspondiente Ordenanza que a tal efecto sancione el Honorable Concejo Deliberante”\n.-\nARTÍCULO 2º:\nModifíquese, a partir del 1º de mayo de 2024, a la Secretaria de Gobierno =============\nOdont.\nSAYOS, MORAMAY\n(Leg. Nº 820), la Bonificación por Cargo y/o Función del 10% de su Sueldo Básico al\n40% de su Sueldo Básico\n. Impútese a 1110102000 Secretaria de Gobierno y Hacienda. – 01.01.00. Gestión de Políticas de Gobierno.\n“Ad referéndum de la aprobación de la correspondiente Ordenanza que a tal efecto sancione el Honorable Concejo Deliberante”\n.-\nARTÍCULO 3º:\nModifíquese, a partir del 1º de mayo de 2024, a la Secretaria de Hacienda =============\nCABALLERO, FLORENCIA\n(Leg. Nº 1340), la Bonificación por Cargo y/o Función del 10% de su Sueldo Básico al\n40% de su Sueldo Básico\n. Impútese a 1110102000 Secretaria de Gobierno y Hacienda. – 01.02.00. Gestión de Políticas de Hacienda.\n“Ad referéndum de la aprobación de la correspondiente Ordenanza que a tal efecto sancione el Honorable Concejo Deliberante”\n.-\nARTICULO 4º:\nModifíquese, a partir del 1º de mayo de 2024, a la Directora ============= de Sueldos Cont.\nPARACHE, NATALIA\n(Leg. Nº 1503), la Bonificación por Cargo y/o Función del 10% de su Sueldo Básico al\n15% de su Sueldo Básico\n. Impútese a 1110102000 Secretaria de Gobierno y Hacienda – 01.02.00 Gestión de Políticas de Hacienda.\n“Ad referéndum de la aprobación de la correspondiente Ordenanza que a tal efecto sancione el Honorable Concejo Deliberante”.-\nARTICULO 5º:\nModifíquese, a partir del 1º de mayo de 2024, a la Encargada Interina de ============= Decretos y Reg. De Contratos Dra.\nPEREZ, FLORENCIA\n(Leg. Nº 1281), la Bonificación por Cargo y/o Función del 6% de su Sueldo Básico al\n15% de su Sueldo Básico\n. Impútese a 1110102000 Secretaria de Gobierno y Hacienda – 01.01.00 Gestión de Políticas de Gobierno.-\nARTÍCULO 6º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 12]\nBoletines/General Alvear\nDecreto Nº367\nDecreto Nº 367\nGeneral Alvear, 27/05/2024\nVisto\nLa Licitación Privada Nº 15/2024, Expediente Nº 4039-16763/2024, referente a: “Adquisición de Carro Playo Volcador”, por un costo aproximado de pesos trece millones ($ 13.000.000,00); y\nConsiderando\nQue es necesario constituir una Comisión Especial Evaluadora para una correcta adjudicación,\nPor ello,\nEL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nDECRETA\nARTICULO 1º:\nConstituir la Comisión Especial Evaluadora para la adjudicación de la ============= Licitación Privada Nº 15/2024 (Expte. Nº 4039-16763/2024), la cual estará integrada por el Secretario de Obras y Servicios Públicos: Ing. Federici, Sergio R. y el Subsecretario de Servicios Urbanos y Viales: Sr. Gallo, Mariano Sebastian.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese.\n\n[DOC 13]\nBoletines/General Alvear\nDecreto Nº368\nDecreto Nº 368\nGeneral Alvear, 27/05/2024\nVisto\nLas encuestas realizadas por la Asistente Social del municipio, donde se registran los casos, de las siguientes personas carenciadas, cuyas necesidades básicas deben ser atendidas; y\nConsiderando\nQue a través del Tesoro Municipal se puede brindar ayuda económica a dichas personas.\nPor ello,\nEL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nDECRETA\nARTÍCULO 1º:\nAutorizase a la Tesorería Municipal a abonar a las personas de escasos ============= recursos que a continuación se detallan, en concepto de ayuda social, los siguientes importes:\n---------------------------------------------\nARTICULO 2º:\nImpútese a la partida 5.1.4.0. - 27.02.00. Del Presupuesto de Gastos ============= vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 14]\nBoletines/General Alvear\nDecreto Nº369\nDecreto Nº 369\nGeneral Alvear, 27/05/2024\nVisto\nLa Ordenanza Fiscal Nº 2548/2024, en su Art. 164º la que afecta el 1,5 % de lo recaudado de la Tasa VIAL, para el Fondo de Seguridad de la Asociación de Bomberos Voluntario de General Alvear; y\nConsiderando\nQue se produjo el ingreso en las respectivas Cuentas Municipales.\nPor ello,\nEL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nD E C R E T A\nARTICULO 1º:\nAutorizase a la Tesorería Municipal a transferir a la Asociación deBomberos Voluntarios de General Alvear, la suma total de pesos\ndos millones doscientos setenta y ocho mil cuatrocientos cuarenta y ocho  con ochenta y ocho centavos\n($ 2.278.448,88), del Fondo Bomberos Tasa Vial, según Ordenanza Fiscal Nº 2548/2024, en su Artículo Nº 164º. Impútese a 5.1.7.0. Tranf. a Otras Instituciones Culturales y Sociales sin Fines de Lucro – 01.01.00. Desarrollo de Políticas Centrales.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 15]\nBoletines/General Alvear\nDecreto Nº370\nDecreto Nº 370\nGeneral Alvear, 27/05/2024\nVisto\nEl fondo que se encuentran depositados en una cuenta corriente de la Sucursal General Alvear del Banco de la Provincia de Buenos Aires, cuya titularidad es de la Municipalidad de General Alvear; y\nConsiderando\nQue ante la existencia de la Cuenta Corriente Nº 10115/4 – Ingresos Ordinarios, abierta en la Sucursal General Alvear del Banco de la Provincia de Buenos Aires, cuya titularidad corresponde al Municipio de General Alvear, dispone de fondos allí depositados.\nQue a fin de asegurar la disponibilidad de los fondos mencionados, se requiere la apertura de 1 plazo fijo, que haga generar más fondos, y asegurar la disponibilidad de esos fondos cada 30 días, ante cualquier eventualidad que exija el uso de los mismos.\nQue en pos de asegurar, el correcto uso del fondo, y con la certeza de impedir la depreciación de las sumas depositadas.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nDECRETA\nArtículo 1º:\nTransfiérase de la Cuenta Corriente Nº 10115/4 – Ingresos Ordinarios, ============= abierta en la Sucursal General Alvear del Banco de la Provincia de Buenos Aires, cuya titularidad corresponde al Municipio de General Alvear, por un valor de cien millones ($ 100.000.000,00), a un (1) Plazo Fijo que será constituido en la misma sucursal, con fecha de vencimiento el día 26 de junio de 2024.-\nArtículo 2º:\nEl plazo fijo, cuya apertura, monto y vencimiento menciona en el artículo ============= anterior no será de renovación automática.-\nArtículo 3º:\nA los efectos de dar cumplimiento a lo establecido en los párrafos ============= anteriores, solicítese a la Sucursal General Alvear del Banco de la Provincia de Buenos Aires, se transfiera el fondo y se constituya el plazo fijo, remitiendo copia del presente proyecto conjuntamente con la nota de rigor.-\nArtículo 4º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 16]\nBoletines/General Alvear\nDecreto Nº371\nDecreto Nº 371\nGeneral Alvear, 27/05/2024\nVisto\nEl Decreto Nº 23/2008, de fecha 02 de enero de 2008, en el cual se designa al agente\nALANIZ, MARIA FERNANDA\n(Leg. Nº: 1006); y\nConsiderando\nQue dicha agente modifica su apellido, el cual acredito con constancia de D.N.I., por lo que se debe realizar el acto administrativo reconociendo la mencionada modificación con Decreto modificatorio,\nPor ello,\nEL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nDECRETA\nARTICULO 1º:\nModifíquese y reconózcase, para todo acto administrativo, ============= el DECRETO Nº: 23/2008, de fecha 02 de enero de 2008, el cual quedara redactado de lasiguiente forma:\nARTICULO 1º:\nDonde dice: “\nALANIZ, MARIA FERNANDA\n(Leg. Nº: 1006)”…., debe decir: “\nALANIZ LAGLEYZZA, MARIA FERNANDA\n(Leg. Nº: 1006)”…...-\nARTICULO 2º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 17]\nBoletines/General Alvear\nDecreto Nº372\nDecreto Nº 372\nGeneral Alvear, 28/05/2024\nVisto\nLas encuestas sociales realizadas por las Asistentes Sociales del Municipio, donde se registran casos de vulnerabilidad económica; y\nConsiderando\nQue a través del Tesoro Municipal se puede brindar las ayudas requeridas\nPor ello,\nEL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nDECRETA\nARTÍCULO\n1º:\nAutorizase a la Tesorería Municipal a realizar un pago por un monto total de ============= pesos seiscientos catorce mil ($ 614.000,00) a través de la Directora General de Desarrollo Social, Sra. Migliori Lucrecia, conforme al siguiente detalle:\n------------------------------------------------------------\nARTICULO 2º:\nImpútese a la partida 5.1.4.0. “Ayudas Sociales a personas” - 27.02.00 del ============= Presupuesto de Gastos vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 18]\nBoletines/General Alvear\nDecreto Nº373\nDecreto Nº 373\nGeneral Alvear, 28/05/2024\nVisto\nLa encuesta realizada por la Asistente Social del municipio, donde se registra el caso de la Sra. --D.N.I. Nº:----; y\nConsiderando\nQue a través del Tesoro Municipal, se puede brindar ayuda económica a dicha persona.\nPor ello,\nEL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nDECRETA\nARTÍCULO 1º:\nAutorizase a la Tesorería Municipal a realizar un pago de pesos ============= quince mil ($ 15.000,00), a la Sra. --- D.N.I. Nº: -----, a través del Tesoro Municipal.-\nARTICULO 2º:\nImpútese a la partida 5.1.4.0. - 27.02.00. Del Presupuesto de Gastos ============= vigentes.-\n\n[DOC 19]\nBoletines/General Alvear\nDecreto Nº374\nDecreto Nº 374\nGeneral Alvear, 28/05/2024\nVisto\nEl Expediente Nº 4039-16782/2024, referente a: “Adquisición de 10.000 Litros de Gas-Oil, 3.000 Litros de Infinia Diesel/ V. Power Diesel/Infinia D 10 y 2.000 Litros de Nafta Super, con destino a: S.E.U. y VIAL, 4.000 Litros de Nafta Super, con destino a:POLICÍA COMUNAL y 1.650 Litros de Infinia Diesel/ V. Power Diesel/Infinia D 10, con destino a: C.P.R.”, por un valor aproximado de pesos veintisiete millones ciento setenta y cinco mil ($ 27.175.000,00); y\nConsiderando\nQue corresponde llamar a Licitación Privada,\nPor ello\n, EL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nDECRETA\nARTICULO 1º:\nLlámese a Licitación Privada Nº 19/2024 (Expte. Nº 4039-16782/2024), ============= para el día 04 de junio de 2024, a las 11:00 Hs., para la Adquisición de 10.000 Litros de Gas-Oil, 3.000 Litros de Infinia Diesel/ V. Power Diesel/Infinia D 10 y 2.000 Litros de Nafta Super, con destino a: S.E.U. y VIAL, 4.000 Litros de Nafta Super, con destino a: POLICÍA COMUNAL y 1.650 Litros de Infinia Diesel/ V. Power Diesel/Infinia D 10, con destino a: C.P.R., a las siguientes empresas:\nGRUPO EDHUBAR S.A.\nDON PEDRO JUAN DE GRAL ALVEAR S.A.\nURETA HNOS. S.A\n25 ALVEAR S.R.L.\nYPF S.A\nARTICULO 2º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 20]\nBoletines/General Alvear\nDecreto Nº375\nDecreto Nº 375\nGeneral Alvear, 29/05/2024\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nDECRETA\nARTICULO 1º:\nOtórguese licencia, por asunto particular, a la Enc. Interina Adm. Reg. ============= Dec. y Cont. Sra.\nPEREZ, FLORENCIA\n(Leg. Nº 1281), el día 31 de mayo de 2024, quien será reemplazada por la agente\nPUEBLAS, CARLA YESSICA\n(Leg. Nº 1217). Impútese a 1110102000 Secretaria de Gobierno y Hacienda - 01.01.00. Gestión de Políticas de Gobierno.-\nARTICULO 2º:\nOtórguese licencia, por asuntos particulares, a la Directora Interina de ============= Catastro Sra.\nQUIN, MAGDALENA ELISABET\n(Leg. Nº 824), por el día 31 de mayo de 2024, quien es reemplazada por la agente\nPAOLI, CLAUDIA ALEJANDRA\n(Leg. Nº 1289). Impútese a 1110102000 Secretaría de Gobierno y Hacienda – 01.02.00. Gestión de Políticas de Hacienda.-\nARTICULO 3º:\nOtórguese licencia, por descanso enfermedad a la Jefa de Compras ============= Sra.\nPORTA, BLANCA SOLEDAD (\nLegajo Nº 1139), desde el día 29 de mayo de 2024 y hasta el día 31 de mayo de 2024, quien es reemplazada por el Subjefe de Compras Sr.\nMAMMARELLA BARREIRO, JOSÉ LUIS\n(Leg. Nº 1457). Impútese a 1110102000 Secretaría de Gobierno y Hacienda – 01.02.00. Gestión de Políticas de Hacienda.-\nARTICULO 4º:\nOtórguese licencia, por descanso anual, a la Directora de Casa de Campo ============= y Guías, Sra.\nPAPAVERO, NORMA CRISTINA\n(Leg. Nº 640), desde el día 27 de mayo de 2024 y hasta el día 14 de junio de 2024, quién será reemplazada por la Sub-Directora de Casa de Campo y Guías Sra.\nVILLARRUEL, JUDITH ALEJANDRA\n(Leg. Nº 1359). Impútese a 1110102000 Secretaria de Gobierno y Hacienda – 01.02.00  Gestión de Políticas de Hacienda.-\nARTICULO 5º:\nDispónese que la agente\nURRUSPIL, MARIA VICTORIA\n(Leg. Nº ============  1555) reemplace a la Sub-Directora de Casa de Campo y Guías Sra.\nVILLARRUEL, JUDITH ALEJANDRA\n(Leg. Nº 1359), por igual período. Impútese a 01.02.00 de Políticas de Hacienda.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese\n\n[DOC 21]\nBoletines/General Alvear\nDecreto Nº376\nDecreto Nº 376\nGeneral Alvear, 29/06/2024\nVisto\nLas encuestas realizadas por la Asistente Social del municipio, donde se registran los casos, de las siguientes personas carenciadas, cuyas necesidades básicas deben ser atendidas; y\nConsiderando\nQue a través del Tesoro Municipal se puede brindar ayuda económica a dichas personas.\nPor ello,\nEL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nDECRETA\nARTÍCULO 1º:\nAutorizase a la Tesorería Municipal a abonar a las personas de escasos ============= recursos que a continuación se detallan, en concepto de ayuda social, los siguientes importes:\n-------------------------------------------------------------------\nARTICULO 2º:\nImpútese a la partida 5.1.4.0. - 27.02.00. Del Presupuesto de Gastos ============= vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 22]\nBoletines/General Alvear\nDecreto Nº377\nDecreto Nº 377\nGeneral Alvear, 30/07/2024\nVisto\nLas encuestas realizadas por la Asistente Social del municipio, donde se registran los casos, de las siguientes personas carenciadas, cuyas necesidades básicas deben ser atendidas; y\nConsiderando\nQue a través del Tesoro Municipal se puede brindar ayuda económica a dichas personas.\nPor ello,\nEL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nDECRETA\nARTÍCULO 1º:\nAutorizase a la Tesorería Municipal a abonar a las personas de escasos ============= recursos que a continuación se detallan, en concepto de ayuda social, los siguientes importes:\n---------------------------------------------\nARTICULO 2º:\nImpútese a la partida 5.1.4.0. - 27.02.00. Del Presupuesto de Gastos ============= vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 23]\nBoletines/General Alvear\nDecreto Nº378\nDecreto Nº 378\nGeneral Alvear, 30/05/2024\nVisto\nEl Expediente Nº: 4039-16741/2024 - Bis, por el cual se llama a Concurso de Precios Nº 26/2024 – 2do. Llamado, referente a: “Finalización de la E.E.S.T. Nº: 1 – Equipamiento fijo”, por un costo aproximado de pesos nueve millones cuarenta mil ($ 9.040.000,00); y\nConsiderando\nLas propuestas presentadas.\nPor ello,\nEL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nDECRETA\nARTICULO 1º:\nAdjudicase el Concurso de Precios Nº 26/2024 – 2do. Llamado (Expediente ============= Nº 4039-16741/2024 – Bis), al Sr. CARBALLEDA JUAN JOSE, referente a Finalización de la E.E.S.T. Nº: 1 – Equipamiento fijo, por un valor total de un millón quinientos veintitrés mil ($ 1.523.000,00)\nARTICULO 2º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 24]\nBoletines/General Alvear\nDecreto Nº379\nDecreto Nº 379\nGeneral Alvear, 30/05/2024\nVisto\nEl Fondo Educativo, cuyos fondos se encuentran depositados en una cuenta corriente de la Sucursal General Alvear del Banco de la Provincia de Buenos Aires, cuya titularidad es de la Municipalidad de General Alvear; y\nConsiderando\nQue ante la existencia de la Cuenta Corriente Nº 50335/6 – Fondo Educativo, abierta en la Sucursal General Alvear del Banco de la Provincia de Buenos Aires, cuya titularidad corresponde al Municipio de General Alvear, dispone de fondos provenientes del Fondo Educativo.\nQue deben ser destinados precisamente a mejorar la calidad educativa de nuestros niños y jóvenes.\nQue a fin de asegurar la disponibilidad de los fondos mencionados, se requiere la apertura de 1 plazo fijo, que haga generar más fondos.\nQue en pos de asegurar, el correcto uso del fondo educativo, y con la certeza de impedir la depreciación de las sumas depositadas.\nPor ello,\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nDECRETA\nArtículo 1º:\nTransfiérase de la Cuenta Corriente Nº 50335/6 – Fondo Educativo, abierta ============= en la Sucursal General Alvear del Banco de la Provincia de Buenos Aires, cuya titularidad corresponde al Municipio de General Alvear, por un valor de -- ($ -----), proveniente del Fondo Educativo, a un (1) Plazo Fijo que será constituido en la misma sucursal, con fecha de vencimiento el día 1º de julio de 2024.-\nArtículo 2º:\nEl plazo fijo, cuya apertura, monto y vencimiento menciona en el ============= artículo anterior no será de renovación automática.-\nArtículo 3º:\nA los efectos de dar cumplimiento a lo establecido en los párrafos ============= anteriores, solicítese a la Sucursal General Alvear del Banco de la Provincia de Buenos Aires, se transfiera el fondo y se constituya el plazo fijo, remitiendo copia del presente proyecto conjuntamente con la nota de rigor.-\nArtículo 4º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 25]\nBoletines/General Alvear\nDecreto Nº380\nDecreto Nº 380\nGeneral Alvear, 30/05/2024\nEL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nDECRETA\nARTICULO 1º:\nDesignase al Dr.\nGIAVINO, NORBERTO CESAR,\nAsesor Letrado de la ============= Municipalidad de General Alvear, como\nInstructor del Sumario Administrativo del Agente -- (Leg. Nº --), Expte. Nº 4039-16783/2024\n.-\nARTICULO 2º:\nDesignase al Dr.\nGIAVINO, NORBERTO CESAR,\nAsesor Letrado de la ============= Municipalidad de General Alvear, como\nInstructor del Sumario Administrativo del Agente -- (Leg. Nº --, Expte. Nº 4039-16789/2024\n.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 26]\nBoletines/General Alvear\nDecreto Nº381\nDecreto Nº 381\nGeneral Alvear, 31/05/2024\nVisto\nLa encuesta realizada por la Asistente Social del municipio, donde se registra el caso de la Sra.---D.N.I. Nº: ---; y\nConsiderando\nQue a través del Tesoro Municipal, se puede brindar ayuda económica a dicha persona.\nPor ello,\nEL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nDECRETA\nARTÍCULO 1º:\nAutorizase a la Tesorería Municipal a realizar un pago de pesos ============= treinta mil ($ 30.000,00), a la Sra. -- D.N.I. Nº: ---  a través del Tesoro Municipal.-\nARTICULO 2º:\nImpútese a la partida 5.1.4.0. - 27.02.00. Del Presupuesto de Gastos ============= vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 27]\nBoletines/General Alvear\nDecreto Nº382\nDecreto Nº 382\nGeneral Alvear, 31/05/2024\nVisto\nLa Licitación Privada Nº 15/2024 (Expte. Nº 4039-16763/2024), referente a: Adquisición de Carro Playo Volcador”, por un costo aproximado de pesos trece millones ($ 13.000.000,00); y\nConsiderando\nQue lo determinado por la Comisión Especial Evaluadora y lo dispuesto en la Ley Orgánica Municipal,\nPor ello,\nEL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nDECRETA\nARTICULO 1º:\nAdjudicase, la Licitación Privada Nº 15/2024 (Expte. Nº 4039-============== 16763/2024), a la empresa SUCESIÓN DE SUC. CICOCIOPPO ORLANDO CARMELO, la adquisición de Carro Playo Volcador, por un valor de pesos doce millones ochocientos noventa mil ($ 12.890.000,00).-\nARTICULO 2º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 28]\nBoletines/General Alvear\nDecreto Nº383\nDecreto Nº 383\nGeneral Alvear, 31/05/2024\nVisto\nLa solicitud de subsidio presentada por la Fundación Rotaria de General Alvear; y\nConsiderando\nQue dicha institución cumple con las condiciones para hacerse acreedora de un subsidio,\nPor ello,\nEL INTENDENTE MUNICIPAL, EN USO DE SUS FACULTADES\nDECRETA\nARTICULO 1º:\nConcédase a la Fundación Rotaria de General Alvear la suma de pesos ============= ---($ --), para ser destinado a gastos de funcionamiento del Centro del Diabético, en concepto de subsidio. Impútese a 5.1.7.0. Transf. a Otras Instituciones Culturales y Sociales sin fines de Lucro – 01.01.00 Desarrollo de Políticas Centrales.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 29]\nBoletines/General Alvear\nResolución Nº626/2024\nResolución Nº 626/2024\nGeneral Alvear, 02/07/2024\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL ALVEAR EN USO DE SUS FACULTADES Y ATRIBUCIONES RESUELVE\nCorresponde Proyecto UxP\nARTÍCULO 1°:\nRequerir al Departamento Ejecutivo Municipal el inmediato cumplimiento de la Ordenanza 1535/2009: Puesta en marcha de la Oficina Municipal de Información al Consumidor, para que bajo su órbita se concreten los procedimientos necesarios para que los Usuarios y Consumidores de General Alvear puedan contar con información y protección en su propia localidad.-\nARTÍCULO 2°:\nInstrumentar el funcionamiento de la OMIC con los recursos establecidos en el Art. 2° de la Ordenanza mencionada y el diagrama orientativo citado en el Art. 3°.-\nARTÍCULO 3°:\nComuníquese, Regístrese, Cúmplase, Publíquese.\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante “Héroes de Malvinas”, en Sesión Especial, del día dos de julio de 2024.\nAprobada por Unanimidad.\nDiego Andrés Garaventa                                              Julio Fabrizio Criado\nSec. Legislativo H.C.D.                                                   Presidente H.C.D.\nGeneral Alvear Pcia. Bs. As.                                      General Alvear Pcia. Bs. As.\n\n[DOC 30]\nBoletines/General Alvear\nResolución Nº627/2024\nResolución Nº 627/2024\nGeneral Alvear, 02/07/2024\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL ALVEAR EN USO DE SUS FACULTADES Y ATRIBUCIONES RESUELVE\nCorresponde Proyecto UCR-Juntos\nARTÍCULO 1°:\nSolicitar al Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y por su intermedio a la Dirección Provincial de Vialidad realice la urgente marcación con pintura de la Ruta Provincial N° 51 en el tramo comprendido entre la Ciudad de Saladillo y la Ciudad de Tapalqué y la señalización de la Ruta Provincial N° 61 en el tramo comprendido entre la Ciudad de General Alvear y el cruce con la Ruta Nacional N° 205, señalización adecuada de curvas y accesos y velocidades mínimas y máximas considerando la distancia adecuada de la cartelería y adecuación de las banquinas en cuanto a firmeza del suelo, corte de césped, nivelación y remoción de obstáculos.\nARTÍCULO 2°:\nSolicitar al Departamento Ejecutivo Municipal realice las gestiones pertinentes ante las autoridades competentes con el objeto de lograr la urgente marcación con pintura de la Ruta Provincial N° 51 en el tramo comprendido entre la Ciudad de Saladillo y la Ciudad de Tapalqué y la señalización de la Ruta Provincial N° 61 en el tramo comprendido entre la Ciudad de General Alvear y el cruce con la Ruta Nacional N° 205, señalización adecuada de curvas y accesos y velocidades mínimas y máximas considerando la distancia adecuada de la cartelería y adecuación de las banquinas en cuanto a firmeza del suelo, corte de césped, nivelación y remoción de obstáculos.\nARTÍCULO 3°:\nComuníquese, Regístrese, Cúmplase, Publíquese.\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante “Héroes de Malvinas”, en Sesión Especial, del día dos de julio de 2024.\nAprobada por Unanimidad.\nDiego Andrés Garaventa                                              Julio Fabrizio Criado\nSec. Legislativo H.C.D.                                                   Presidente H.C.D.\nGeneral Alvear Pcia. Bs. As.                                      General Alvear Pcia. Bs. As.\n\n[DOC 31]\nBoletines/General Alvear\nResolución Nº628/2024\nResolución Nº 628/2024\nGeneral Alvear, 02/07/2024\nEL HONORABLE CONCEJO DELIBERANTE DE GENERAL ALVEAR EN USO DE SUS FACULTADES Y ATRIBUCIONES RESUELVE\nCorresponde Proyecto UCR-Juntos\nARTÍCULO 1°:\nSolicitar al Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y por su intermedio a la Dirección Provincial de Vialidad la urgente instalación de una balanza permanente de control de cargas de vehículos en la Ruta Provincial N° 51, en el tramo que comprende la Ciudad de Tapalqué y la Ciudad de Saladillo, considerando el lugar más idóneo el cruce entre la Ruta Provincial N° 51 y la Ruta Provincial N° 61 ya que cuenta con un destacamento caminero de la Policía que evitaría la evasión del control.\nARTÍCULO 2°:\nSolicitar al Departamento Ejecutivo Municipal realice las gestiones pertinentes ante las autoridades competentes con el objeto de lograr la urgente instalación de una balanza permanente de control de cargas de vehículos en la Ruta Provincial N° 51, en el tramo que comprende la Ciudad de Tapalqué y la Ciudad de Saladillo.\nARTÍCULO 3°:\nComuníquese, Regístrese, Cúmplase, Publíquese.\nDada en la  Sala de Sesiones del Honorable Concejo Deliberante “Héroes de Malvinas”, en Sesión Especial, del día dos de julio de 2024.\nAprobada por Unanimidad.\nDiego Andrés Garaventa                                              Julio Fabrizio Criado\nSec. Legislativo H.C.D.                                                   Presidente H.C.D.\nGeneral Alvear Pcia. Bs. As.                                      General Alvear Pcia. Bs. As.\n\n[DOC 32]\nBoletines/General Alvear\nResolución Nº18\nResolución Nº 18\nGeneral Alvear, 09/05/2024\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES Y ATRIBUCIONES\nRESUELVE\nARTICULO 1º:\nReconózcase la licencia otorgada, por enfermedad, a la Docente Sra. =============\nSARRATEA, MAILEN\n(Leg. Nº 1472), desde el día 07 de mayo de 2024 y hasta el día 09 de mayo de 2024, quien es reemplazada por la Docente Sra.\nGARCETE, MARIA LAURA\n(Leg. Nº 1312). Impútese a 1110101000 Conducción Superior – 27.03.00 Espacio de Primera Infancia.-\nARTICULO 2º:\nReconózcase la licencia otorgada, por enfermedad, a la Docente ============= Sala de Bebes - Turno tarde\nNEGRETTE, MONICA LUJAN\n(Leg. Nº 1314), el día 08 de mayo de 2024, quien fue reemplazada por la Docente\nRAMOS, NATALIA\n(Leg. Nº 1468). Impútese a 1110101000 Conducción Superior – 35.02.00. Jardín Maternal “Dr. Luis A. Cellillo”.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 33]\nBoletines/General Alvear\nResolución Nº19\nResolución Nº 19\nGeneral Alvear, 16/05/2024\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES Y ATRIBUCIONES\nRESUELVE\nARTICULO 1º:\nReconózcase la licencia otorgada por enfermedad, al Técnico en Obras, ============= Pavimento y Afines Sr.\nCASTELLI, MARCELO\n(Leg. Nº 926), desde el día 13 d mayo de 2024 y hasta el día 28 de junio de 2024, quien es remplazado por el agente Sr.\nMORALES, HECTOR\n(Leg. Nº 872). Impútese a 1110101000 Conducción Superior – 24.01.00 Administración Obras Públicas.-\nARTICULO 2º:\nReconózcase la licencia otorgada por enfermedad, a la agente  =============\nBINDELLA, ANDREA SILVINA\n(Legajo Nº 893), con vigencia desde el día 20 de febrero de 2024 y hasta el día 20 de marzo de 2024, quien fue reemplazada en el cargo de Ecónoma, por la agente\nBINDELLA, LUCIANA\n(Legajo Nº 1080). Impútese a 1110105000 Secretaria de Salud - 29.00.00 Hospital Municipal “Bernardino Rivadavia”.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 34]\nBoletines/General Alvear\nResolución Nº20\nResolución Nº 20\nGeneral Alvear, 24/05/2024\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES Y ATRIBUCIONES\nRESUELVE\nARTICULO 1º:\nReconózcase, la licencia otorgada, por atención a familiar enfermo, a la ============= Preceptora Sala de Bebes - Turno Tarde\nCROCE, CAROLINA\n(Leg. Nº 1502), desde el día 22 de mayo de 2024 y hasta el día 24 de mayo de 2024, quien es reemplazada por la Docente\nPELLICERO, LARA LUZ\n(Leg. Nº 1463). Impútese a 1110101000 Conducción Superior – 35.02.00. Jardín Maternal “Dr. Luis A. Cellillo”.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 35]\nBoletines/General Alvear\nResolución Nº21\nResolución Nº 21\nGeneral Alvear, 10/06/2024\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES Y ATRIBUCIONES\nRESUELVE\nARTICULO 1º:\nOtórguese licencia por enfermedad, al Oficial Tareas Varias\nMORENO,\n=============\nOSVALDO CRUZ\n(Leg. Nº 1182), desde el día 10 de junio de 2024 y hasta el día 16 de junio de 2024, quien es reemplazado por el agente\nCANCELA, DANIEL ERNESTO\n(Leg. Nº 1323). Impútese a 1110105000 Secretaria de Salud – 29.00.00 Hospital Municipal “Bernardino Rivadavia”.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 36]\nBoletines/General Alvear\nResolución Nº22\nResolución Nº 22\nGeneral Alvear, 12/06/2024\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES Y ATRIBUCIONES\nRESUELVE\nARTICULO 1º:\nReconózcase la licencia otorgada, por enfermedad, a la Docente Sra. =============\nPINA, NATALIA\n(Leg. Nº 1469), desde el día 11 de junio de 2024 y hasta el día 12 de junio de 2024, quien es reemplazada por la Docente Sra.\nHERNAEZ, ELIANA SOLANGE\n(Leg. Nº 1538). Impútese a 1110101000 Conducción Superior – 27.03.00 Espacio de Primera Infancia.-\nARTICULO 2º:\nOtórguese licencia por motivos Judiciales, a la Docente Sra.\nBENITEZ,\n=============\nAGOSTINA\nMARIA\n(Leg. Nº 1467), desde el día 13 de junio de 2024 y hasta el día 14 de junio de 2024, quien será reemplazada por la Docente Sra.\nHERNAEZ, ELIANA SOLANGE\n(Leg. Nº 1538). Impútese a 1110101000 Conducción Superior – 27.03.00 Espacio de Primera Infancia.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 37]\nBoletines/General Alvear\nResolución Nº23\nResolución Nº 23\nGeneral Alvear, 28/06/2024\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES Y ATRIBUCIONES\nRESUELVE\nARTICULO 1º:\nReconózcase la licencia otorgada por descanso anual, a la agente =============\nBINDELLA, ANDREA SILVINA\n(Legajo Nº 893), desde el día 27 de junio de 2024 y hasta el día 17 de julio de 2024, quien es reemplazada en el cargo de Ecónoma, por la agente\nBINDELLA, LUCIANA\n(Legajo Nº 1080). Impútese a 1110105000 Secretaria de Salud - 29.00.00 Hospital Municipal “Bernardino Rivadavia”.-\nARTICULO 2º:\nReconózcase la licencia otorgada por asunto particular, a la Enc. Interina ============= Adm. Reg. Dec. y Cont. Sra.\nPEREZ, FLORENCIA\n(Leg. Nº 1281), el día 26 de junio de 2024, quien fue reemplazada por la agente\nPUEBLAS, CARLA YESSICA\n(Leg. Nº 1217). Impútese a 1110102000 Secretaria de Gobierno y Hacienda - 01.01.00. Gestión de Políticas de Gobierno.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 38]\nBoletines/General Alvear\nResolución Nº24\nResolución Nº 24\nGeneral Alvear, 05/07/2024\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES Y ATRIBUCIONES\nRESUELVE\nARTICULO 1º:\nReconózcase la licencia otorgada por enfermedad, al Técnico en Obras, ============= Pavimento y Afines Sr.\nCASTELLI, MARCELO\n(Leg. Nº 926), con vigencia desde el día 29 de junio de 2024 y hasta el día 28 de julio de 2024, quien es remplazado por el agente Sr.\nMORALES, HECTOR\n(Leg. Nº 872). Impútese a 1110101000 Conducción Superior – 24.01.00 Administración Obras Públicas.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese.-\n\n[DOC 39]\nBoletines/General Alvear\nResolución Nº25\nResolución Nº 25\nGeneral Alvear, 10/07/2024\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES Y ATRIBUCIONES\nRESUELVE\nARTICULO 1º:\nOtórguese licencia, por enfermedad, a la Docente Sala de Bebes - Turno ============= tarde\nNEGRETTE, MONICA LUJAN\n(Leg. Nº 1314), desde el día 10 de julio de 2024 y hasta el día 12 de mayo de 2024, quien fue reemplazada por la Docente\nTOLERES, JOHANNA ANGELES\n(Leg. Nº 1552). Impútese a 1110101000 Conducción Superior – 35.02.00. Jardín Maternal “Dr. Luis A. Cellillo”.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese.-\n"
}