{
  "number": "55º",
  "date": "05/05/2020",
  "description": "55º de General Viamonte",
  "link": "/bulletins/3579",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Viamonte\nDecreto Nº121\nDecreto Nº 121\nGeneral Viamonte, 03/04/2020\nVisto\nEl Decreto de Necesidad y Urgencia Nº297/2020 dictado por el Estado Nacional por medio del cual se dispone el aislamiento social, preventivo y obligatorio para toda la República Argentina, la Decisión administrativa 429/2020 de la Jefatura de Gabinete de Ministros, el  Decreto n° 325/2020 del Estado Nacional, la Decisión administrativa n° 450/2020 de la Jefatura de Gabinete de Ministros; y,\nConsiderando\nQue, nos encontramos ante una potencial crisis sanitaria y social sin precedentes, y para ello es necesario tomar medidas oportunas, transparentes, consensuadas y basadas en las evidencias disponibles, a fin de mitigar su propagación y su impacto en el sistema sanitario.\nQue, toda vez que no se cuenta con un tratamiento antiviral efectivo, ni con vacunas que prevengan el virus, las medidas de aislamiento y distanciamiento social obligatorio revisten un rol de vital importancia para hacer frente a la situación epidemiológica y mitigar el impacto sanitario del COVID-19.\nQue, a través del DNU 297/2020 con el objetivo de proteger la salud pública como una obligación inalienable del Estado nacional, se establece para todas las personas que habitan en el país o se encuentren en él, la medida de “aislamiento social, preventivo y obligatorio”, por un plazo determinado, durante el cual todas las personas deberán permanecer en sus residencias habituales o en el lugar en que se encuentren y abstenerse de concurrir a sus lugares de trabajo hasta el 31 de Marzo del 2020, plazo que a través del DNU 325/2020 se amplía hasta el 12 de Abril 2020, inclusive.\nQue, asimismo se establece la prohibición de desplazarse por rutas, vías y espacios públicos, a fin de prevenir la circulación y el contagio del virus COVID-19.\nQue, el citado DNU 297, en su art. 6° exceptúa del cumplimiento del ‘‘asilamiento social, preventivo y obligatorio’’ y de la prohibición de circular a las personas afectadas a actividades y servicios declarados esenciales en la emergencia, debiendo limitar su desplazamiento a dichas actividades y servicios. Asimismo, la decisión administrativa 429/2020, incorpora al listado otras actividades y servicios declarados esenciales que quedarán excluidos del asilamiento obligatorio\nQue el artículo 10° del mencionado Decreto faculta a los municipios a dictar las  medidas necesarias para implementar lo antes dispuesto.\nQue, la realidad de la implementación de esta medida preventiva y obligatoria, ha demostrado la necesidad de incorporar otras actividades y servicios con carácter de esenciales, con el fin de mitigar los efectos ocasionados por las medidas adoptadas, por lo cual, a través de la Decisión administrativa n° 450/2020 el Jefe de Gabinete de Ministros decide ampliar el listado de actividades y servicios.\nQue, en este marco, resulta necesario implementar nuevas acciones y políticas excepcionales para abordar la situación en el Partido de General Viamonte, adecuando las actividades y servicios esenciales conforme las disposiciones Nacionales.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A:\nARTICULO 1º\n:\nIncorporar como actividades esenciales exceptuadas del cumplimiento del aislamiento social, preventivo y obligatorio establecido  por el DNU 297/2020, las detalladas por la Decisión Administrativa del Jefe de Gabinete de Ministros 450/ 2020:\nVenta de insumos y materiales de la construcción provistos por corralones.\nAserraderos y fábricas de madera.\nServicios esenciales de mantenimiento y fumigación.\nARTICULO 2°\n:\nLas actividades esenciales indicadas en el artículo 1° podrán desarrollarse  de lunes a lunes en el horario comprendido entre las  7  y las  15 horas.-\nARTICULO 3 º\n: Comuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 2]\nBoletines/General Viamonte\nDecreto Nº122\nDecreto Nº 122\nGeneral Viamonte, 06/04/2020\nVisto\nEl Decreto de Necesidad y Urgencia  297/2020 dictado por el Estado Nacional por medio del cual se dispone el aislamiento social, preventivo y obligatorio para toda la República Argentina, las  Decisiones  Administrativas 429/2020  y 450/2020 de la Jefatura de Gabinete de Ministros, el  Decreto  325/2020 del Estado Nacional, los  Decretos  Municipales  108/2020,  114/2020 y 121/2020;  y\nConsiderando\nQue, en razón de la  crisis sanitaria y social sin precedentes por la que transitamos, han llevado a la necesidad de tomar medidas oportunas, transparentes, consensuadas y basadas en  evidencias disponibles, con el  fin de mitigar la  propagación del COVID-19 y el  impacto en el sistema sanitario.\nQue, toda vez que no se cuenta con un tratamiento antiviral efectivo, ni con vacunas que prevengan el virus, las medidas de aislamiento y distanciamiento social obligatorio revisten un rol de vital importancia para hacer frente a la situación epidemiológica que se ha generado.\nQue, a través del DNU 297/2020 con el objetivo de proteger la salud pública como una obligación inalienable del Estado Nacional, se establece para todas las personas que habitan en el país o se encuentren en él, la medida de “aislamiento social, preventivo y obligatorio”, por un plazo determinado, durante el cual todas las personas deberán permanecer en sus residencias habituales o en el lugar en que se encuentren y abstenerse de concurrir a sus lugares de trabajo hasta el 31 de Marzo del 2020, plazo que a través del DNU 325/2020 se amplía hasta el 12 de Abril 2020, inclusive.\nQue, el citado DNU 297, en su Artículo 6° exceptúa del cumplimiento del ‘‘asilamiento social, preventivo y obligatorio’’ y de la prohibición de circular a las personas afectadas a actividades y servicios declarados esenciales en la emergencia.\nQue, a través de las Decisiones Administrativas de la Jefatura de Gabinete de Ministros  429/2020 y 450/2020 fueron incorporadas al listado inicial de excepciones al aislamiento social, preventivo y obligatorio contempladas  en el Artículo 6to. del DNU 297/2020 otras actividades y servicios declarados esenciales.\nQue a su vez,  el artículo 10° del mencionado Decreto faculta a los municipios a dictar las  medidas necesarias para implementar lo antes dispuesto, por lo cual el Municipio de General Viamonte mediante el dictado  de los Decretos  108/2020, 114/2020 y 121/2020,  incorporo las actividades y servicios  esenciales exceptuadas de cumplir con el aislamiento social, preventivo y obligatorio y determino  el horario permitido para el desarrollo de las mismas.\nQue resulta necesario ordenar y precisar la franja horaria en que cada una de las actividades y servicios esenciales se encuentran autorizadas a  desempeñar sus actividades;\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A:\nARTICULO 1º\n:\nSe habilita a  las panaderías, verdulerías, despensas, carnicerías, pollerías, fábricas de pastas, fiambrerías, supermercados, mini mercados, repartidores de agua de mesa, comercios de venta de artículos de  limpieza, veterinarias, ferreterías, corralones y madereras a atender público, en el  horario de  7 a 15 horas.\nARTICULO 2°:\nLos comercios que cuenten con habilitación municipal quedan autorizados a desarrollar su actividad comercial  únicamente a través del sistema de compras por medios electrónicos y entrega mediante el servicio de paquetería a domicilio, en el horario de 7 a 15 horas.\nARTICULO 3°:\nLos locales con servicio de comida elaborada, pizzerías, heladerías, restaurant, rotiserías, quedan autorizados a cumplir su actividad  únicamente   a través de la modalidad de envío a domicilio con servicio de delivery,  en los  horarios   de 11 a 15  y de 19 a 22 horas.\nARTICULO 4°:\nLas  Farmacias podrán desarrollar su actividad en el horario reglado por el Colegio de Farmacéuticos de la Provincia de Buenos Aires de 8.30 a 12 y 16 a 20 horas.\nARTICULO 5°:\nLas estaciones de servicios podrán desarrollar su actividad en horario de 7 a 15 horas con servicios de guardias.\nARTICULO 6°:\nLas Remiserias podrán cumplir con su actividad a través de la modalidad de servicios de turno durante las 24  horas, debiendo destinar  el mismo al traslado de pasajeros que se  encuentren alcanzados por las excepciones del DNU 297/2020 y Decisiones Administrativas del Jefe de Gabinete de Ministros 429/2020 y 450/2020 o que  por causa de fuerza mayor deban movilizarse desde su domicilio.\nARTICULO 7°:\nLas gomerías, talleres de mecánica  y casas de repuestos de vehículos y maquinarias agrarias, podrán prestar sus servicios en la modalidad de  puertas cerradas, brindando  servicios  de urgencias para las actividades que han sido consideradas como esenciales por el Poder Ejecutivo Nacional.\nARTICULO 8°\n:\nLos trabajos anexos  a la actividad de mantenimiento podrán cumplirse  en el horario de 7 a 15 horas, previa autorización que le otorgue el Municipio  a través de la Secretaria Legal y Técnica  los días 6 y 7 de abril de 2020 de 8 a 12 horas. Esta autorización que se extenderá a  albañiles, electricistas, plomeros y gasistas,   solo los habilitara a realizar trabajos  de fuerza mayor.\nARTICULO 9°:\nLos trabajos de desmalezamiento en veredas,  patios, frentes y/o terrenos baldíos, podrán ser prestadas los días miércoles y jueves en horario de 7 a 15 horas, previa autorización que le otorgue el Municipio a través de la Secretaria Legal y Técnica los días 6, 7 y 8 de abril de 2020 de  13.30 a 14.30 horas.-\nARTICULO 10°:\nLos trabajos de fumigación podrán ser desarrollados en horario de 7 a 15 horas.\nARTICULO 11°:\nSe deroga el Decreto 108/2020, artículo 4to., modificado por Decreto 114/2020  y toda otra normativa municipal  que se oponga a la presente.\nARTICULO 12°:\nComuníquese. Publíquese. Regístrese. Cumplase. Archívese.\n\n[DOC 3]\nBoletines/General Viamonte\nDecreto Nº125\nDecreto Nº 125\nGeneral Viamonte, 06/04/2020\nVisto\nEl Expediente 4053-15/2020, y;\nConsiderando\nQue, el art. 105 del Convenio Colectivo creó la Junta Médica Municipal estableciendo que sería dependiente de la Secretaría de Salud de la Municipalidad de General Viamonte.-\nQue, en su art. 106 determinó que estaría integrada por un mínimo de tres y un máximo de cinco profesionales de la salud que preferentemente tuvieran antecedentes en salud ocupacional y estableció también que los mismos deben ser seleccionados por la Secretaría de Salud y  desempeñar tareas en el ámbito municipal.-\nQue, mediante nota obrante a fojas 1 del mencionado expediente el Secretario de Salud Dr. Santiago Catalán Pellet, propuso que la misma estuviera integrada por las siguientes profesionales de las siguientes especialidades; Médico Clínico; Dr. Claudio Escobari, Médica Psiquiatra; Dra. Andrea Casas Médico Traumatólogo; Dr. Sergio Galland, Médica Oncóloga; Dra. Lorena y Licenciada en Psicología; Celina Rumi-\nQue, de conformidad con el art. 106 del Convenio Colectivo de la propuesta elevada por el Secretario de Salud se corrió traslado el Sindicato, que expresamente manifestó su conformidad con la misma y manifestó que no haría uso de designar medico de su elección y a su cargo a efectos de integrar también la junta.-\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD E C R E T A:\nArtículo 1°.-\nDesígnese como integrantes de la Junta Medica Municipal creada por art. 105 del Convenio Colectivo a los siguientes profesionales; Medico Clínico; Dr. Claudio Escobari (DNI 28.252.937), Medica Psiquiatra; Dra. Andrea Casas (DNI: 23.756.541) Médico Traumatólogo; Dr. Sergio Galland (DNI 29.735.605), Medica Oncóloga; Dra. Lorena Aranda (DNI 25.153.028) y Licenciada en Psicología; Celina Rumi (DNI 25.577.897).\nArtículo 2°.-\nComuníquese, tome razón quien corresponda, dése al Registro Oficial Municipal de Decretos,  y archívese.-\n\n[DOC 4]\nBoletines/General Viamonte\nDecreto Nº126\nDecreto Nº 126\nGeneral Viamonte, 13/04/2020\nVisto\nLos Decretos de Necesidad y urgencia n° 260/2020, 297/2020, 325/2020 y 355/2020, dictados por el Estado Nacional, y los Decretos n° 98/2020, 99/2020, 100/2020, 101/2020,  106/2020, 108/2020, 114/2020  y  115/2020  de la Municipalidad de General Viamonte, y;\nConsiderando\nQue, en fecha 12 de Marzo de 2020, mediante Decreto de Necesidad y Urgencia de la Nación Argentina n° 260/2020, se determina por el término de ciento ochenta (180) días, la emergencia sanitaria en todo el territorio, ya que, nos encontramos ante una potencial crisis sanitaria y social sin precedentes, y para ello resulta necesario tomar medidas oportunas, transparentes, consensuadas y basadas en las evidencias disponibles, a fin de mitigar su propagación y su impacto en el sistema sanitario.\nQue, posteriormente, y en virtud del agravamiento de la situación, el Estado Nacional mediante el Decreto n° 297/2020, establece para todas las personas que habitan en el país o se encuentren en él, la medida de “aislamiento social, preventivo y obligatorio”, comprendiendo que todas las personas, con excepción de las establecidas en el art. 6 del mismo, deberán permanecer en sus hogares, absteniéndose de circular por el plazo comprendido entre el 20 y hasta el 31 de Marzo, inclusive del corriente año, pudiendo prorrogarse el mismo, conforme las circunstancias.\nQue, esta medida se adopta frente a una emergencia sanitaria mundial y con el principal objetivo de proteger la salud pública, dado que hasta el momento no se cuenta con un tratamiento anti viral efectivo, ni con vacunas que prevengan el virus, y siendo que se trata de una enfermedad que se propaga velozmente de persona a persona, es fundamental para hacer frente a la situación epidemiológica, que continúen tomándose las medidas de aislamiento y distanciamiento social.\nQue, sin bien, el artículo 14 de la Constitución Nacional establece que “todos los habitantes de la Nación gozan de los siguientes derechos conforme a las leyes que reglamenten su ejercicio; a saber: de trabajar y ejercer toda industria lícita; de navegar y comerciar; de peticionar a las autoridades; de entrar, permanecer, transitar y salir del territorio argentino….”, el mismo está sujeto a limitaciones por razones de orden público, seguridad y salud pública.\nQue, el aislamiento obligatorio se ha decidido con el fin de preservar la salud pública como derecho colectivo, siendo que no solo se trata de la salud de cada una de las personas obligadas, si no de la de todos los habitantes en su conjunto, siendo la forma más eficaz para mitigar la propagación del COVID-19,  que la población cumpla con el aislamiento obligatorio, tratándose de medidas temporarias que resultan necesarias, razonables y proporcionadas con relación a la amenaza y al riesgo sanitario que enfrenta nuestro país.\nQue, mediante el artículo 10° del Decreto 297/2020 se facultó a los municipios a dictar las  medidas necesarias para implementar lo dispuesto, razón por la cual, y con el fin de continuar con las medidas de prevención y precaución, el Municipio de General Viamonte, ha dispuesto por  Decreto n° 098,  establecer  la eximición de asistir a su lugar de trabajo a los grupos de personas considerados como riesgosos y vulnerables hasta el 31 de Marzo de 2020; por Decretos  n° 099 y n°100  la suspensión de actividades en el ‘‘Centro de Día Despertar’’ y en Jardín Maternal Municipal ‘‘San Juan Bosco’’, hasta el 31 de Marzo de 2020; por  Decreto n° 101 se indican las  medidas de prevención con el fin de evitar la propagación del virus las cuales tienen vigencia hasta el 31 de Marzo de 2020; por  Decreto n° 108  el aislamiento obligatorio dentro del territorio Municipal con fecha establecida hasta el 31 de Marzo de 2020; por  Decreto n°106  se deja en  disposición a los trabajadores municipales con el fin de cooperar con las actividades esenciales que presta la Comuna, con vencimiento en la misma fecha que los anteriores y por Decretos n° 114 y n° 121 se amplía  el Decreto n° 108.\nQue, en fecha 31 de Marzo de 2020, mediante DNU 325/2020 del Poder Ejecutivo Nacional, se establece prorrogar el plazo determinado en el DNU n° 297, hasta el doce de Abril de 2020, inclusive, por lo cual el Municipio de General Viamonte, mediante Decreto n° 115/2020 prorroga los plazos establecidos en los  Decretos Municipales mencionados ut supra.\nQue, a su vez, y conforme a encontrarnos aun en un marco de emergencia en el cual corresponde continuar con las medidas de aislamiento social preventivo y obligatorio, el Estado Nacional, mediante DNU 355/2020 de fecha 11 de Abril, prorroga el plazo determinado mediante DNU 325, hasta el 26 de Abril del corriente año inclusive.\nQue, por lo expuesto, es menester continuar con las medidas establecidas por el Ejecutivo Nacional, y prorrogar el plazo establecido en los Decretos Municipales, conforme al determinado por el DNU 355.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A:\nARTÍCULO 1º\n:\nEn cumplimiento del DNU 355/2020 dictado por el Estado Nacional, modificar el art. 1° y art.5°, del Decreto Municipal 98/2020, prorrogando los plazos establecidos  hasta el 26 de Abril del corriente, inclusive, los cuales quedaran redactados de la siguiente manera;\nDecreto  98/2020 Artículo 1°:\n‘‘\nEximir a personal que se encuentre dentro de los grupos determinados como con factores de riesgo, a que asistan a su lugar de trabajo, desde la entrada en vigencia del presente Decreto, y hasta el 26 de Abril de 2020, inclusive.’’\nDecreto 98/2020 Artículo 5°:\n‘‘\nLa presente medida se hace extensa hasta el 26 de Abril del corriente, inclusive. ’’\nARTÍCULO 2°:\nModificar el artículo 1° del Decreto Municipal n° 99/2020, prorrogando el plazo establecido hasta el 26 de Abril del corriente, inclusive, el cual quedará redactado de la siguiente manera;\nDecreto 99/2020 Artículo 1°:\n‘‘\nSuspender la asistencia de los concurrentes al Centro de Día  hasta el 26 de Abril de 2020, inclusive, por los motivos invocados en el exordio. ’’\nARTÍCULO 3°:\nModificar el artículo 1° del Decreto Municipal n° 100/2020, prorrogando el plazo establecido hasta el 26 de Abril del corriente, inclusive, el cual quedará redactado de la siguiente manera;\nDecreto 100/2020, Artículo 1\n°: ‘‘\nSuspender desde la entrada en vigencia del presente y hasta el 26 de Abril de 2020, inclusive, las actividades curriculares en el Jardín Maternal Municipial ‘‘San Juan Bosco’’.\nARTÍCULO 4°:\nModificar el artículo 7° del Decreto Municipal  n° 101/2020, prorrogando el plazo establecido hasta el 26 de Abril del corriente, inclusive, el cual quedará redactado de la siguiente manera;\nDecreto  101/2020 Artículo 7°:\n‘‘\nSuspender, hasta el 26 de Abril de 2020 inclusive el ingreso de visitas en los Hogares de Ancianos Municipales; ‘‘Granja Hogar Carmen Simón Coliqueo’’ de la localidad de Los Toldos y ‘‘Hogar Amparo’’ de la localidad de Baigorrita, prohibiéndose la salida de todas las personas mayores de la institución. ’’\nARTÍCULO 5°:\nModificar el artículo  2° del Decreto Municipal n° 106/2020, prorrogando el plazo establecido hasta el 26 de Abril del corriente, inclusive, el cual quedará redactado de la siguiente manera;\nDecreto 106/2020 Artículo 2°:\n‘‘\nLa disponibilidad de los agentes municipales regirá desde el día 20 de Marzo de 2020 y hasta el 26 de Abril de 2020, inclusive, del corriente año, pudiéndose prorrogar el plazo dispuesto por el tiempo que se considere necesario en atención a la situación epidemiológica. ’’\nARTÍCULO 6°:\nModificar el artículo 1° del Decreto Municipal 108/2020, prorrogando el plazo establecido hasta el 26 de Abril del corriente, inclusive, el cual quedará redactado de la siguiente manera;\nDecreto 108/2020 Artículo 1\n°:\n‘‘En cumplimiento del DNU 297/2020 dictado por el Estado Nacional, dispóngase el aislamiento social, preventivo y obligatorio en todo el territorio del Partido de General Viamonte  hasta el 26 de Abril del corriente, inclusive, pudiendo este plazo ser prorrogado, con las excepciones previstas en el artículo 6° del mencionado Decreto y las que a continuación se determinan’’\nARTÍCULO 7º:\nSe deroga el Decreto 115/2020, y toda otra normativa Municipal que se oponga a la presente.\nARTÍCULO 8°:\nComuníquese, publíquese, regístrese, cúmplase, archívese.\n\n[DOC 5]\nBoletines/General Viamonte\nDecreto Nº127\nDecreto Nº 127\nGeneral Viamonte, 14/04/2020\nVisto\nLa emergencia sanitaria Nacional decretada mediante DNU 260/2020, el Decreto Municipal 088/2020, la nota presentada por la Oficina de Ingresos Públicos Municipal,  y los artículos 98 y 278 de la Ordenanza Fiscal e Impositiva 3420/2020, y;\nConsiderando\nQue, mediante Decreto de Necesidad y Urgencia n° 260/2020 el Poder Ejecutivo Nacional determinó la emergencia sanitaria por el término de un año, en virtud de la crisis mundial generada por la pandemia Covid-19.\nQue, asimismo, ante la situación descripta, el Departamento Ejecutivo de la Municipalidad de General Viamonte, mediante Decreto n° 088/2020 determina la emergencia sanitaria en todo el distrito.\nQue, la  crisis sanitaria mundial ha llevado a  que se tomen medidas de prevención estrictas, como ha sido el aislamiento social preventivo y obligatorio en todos los niveles del Estado, motivo por el cual, gran parte de la sociedad ha tenido que abstenerse de asistir a sus puestos de trabajo, y/o ejercer sus profesiones u oficios, como asimismo, se ha visto perjudicada en gran medida la cadena de pagos en general.                   Que, estas circunstancias y las expuestas conjuntamente por la Oficina de Ingresos Públicos y la Secretaria de Gobierno en Nota de fecha  14 de abril del corriente año, informando  que el estado de emergencia sanitaria ha imposibilitado cumplir en tiempo y forma con el calendario fiscal del artículo 98 de la Ordenanza Nro. 3420,  han determinado la necesidad de considerar el diferimiento del  pago de  las obligaciones fiscales de los contribuyentes de la Tasa de Servicios Urbanos Municipal, correspondientes al  segundo bimestre.\nQue, con tal finalidad  y en uso de las facultades que confiere el artículo 278 de la Ordenanza Fiscal e Impositiva N 3420 se modifican las fechas de pago del segundo bimestre  de la tasa municipal indicada.-\nPor ello;\nEL  INTENDENTE  MUNICIPAL\nDEL PARTIDO\nD EC R E T A :\nArtículo 1°.-\nModificar las fechas de vencimiento del segundo bimestre  de la Tasa de  Servicios Urbanos Municipal, establecidas en el Artículo 98 de la Ordenanza Fiscal e Impositiva Nro. 3420, en los siguientes términos:\nEl primer vencimiento del 2° bimestre se difiere  para el día 28 de Abril de 2020; y\nEl segundo vencimiento del 2° bimestre se difiere  para el día 30 de Abril de 2020.-\nArtículo 2°.-\nComuníquese, tome razón quien corresponda, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 6]\nBoletines/General Viamonte\nDecreto Nº128\nDecreto Nº 128\nGeneral Viamonte, 15/04/2020\nVisto\nEl Art. 43° de la Ley de Obras Públicas n° 6021, el Certificado de Pago N° 4 presentado por la Secretaría de Obras Públicas Municipal correspondiente a la Firma\nLEAR S.R.L.,\ncontratista-adjudicatario de la Obra\n“ESCUELA N° 1 - DOMINGO FAUSTINO SARMIENTO – REFACCION GENERAL – ETAPA 3”\n, correspondiente a la Licitación Pública N° 04/2019, y la nota remitida por la Coordinadora de presupuesto Municipal, y;\nConsiderando\nQue, conforme la Ley Provincial n° 6021 de Obras Públicas, en su art. 43°;\n‘‘\nDentro de los quince (15) días del mes siguiente de efectuados los trabajos, la Repartición expedirá el correspondiente certificado de pago de los mismos, como así también los adicionales o de reajuste a que hubiere lugar y los mensuales de variaciones de costo…’’\n.\nQue, la Secretaría de Obras Públicas presentó el certificado N° 4 de la obra de referencia, correspondiente al mes de Enero de 2020, siendo este suscripto por el contratista, el Inspector de Obra Municipal Arq. Fernando RIUS y la Jefa de Región 14 de Dirección Provincial de Infraestructura Arq. María Silvia ALONSO (Reglamentación art. 43°. Ley 6021;\n‘‘\nEl certificado de pago llevará las firmas del contratista y su Representante Técnico…’’\n).-\nQue, en consecuencia, se solicita evaluación sobre la posibilidad de efectuar la erogación correspondiente a la Secretaría de Hacienda de la Municipalidad de General Viamonte, la cual por intermedio de la Coordinadora de Presupuesto, en fecha 15 de Abril de 2020 emite autorización para realizar el pago del monto que arroja el referido certificado, previo descuento del anticipo correspondiente, el cual asciende a la suma de PESOS TRESCIENTOS SETENTA Y NUEVE MIL DOSCIENTOS VEINTIUNO CON SETENTA Y CUATRO CENTAVOS ($379.221,74).-\nQue, corresponde, en consecuencia, hacer efectivo dicho pago.-\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nPáguese por Tesorería a la firma\nLEAR S.R.L.,\ncontratista-adjudicatario de la Lic. Pública N° 04/2019, de la Obra\n“ESCUELA N° 1 – DOMINGO FAUSTINO SARMIENTO - REFACCION GENERAL ETAPA 3”;\nla suma de\n$379.221,74 (Pesos trescientos setenta y nueve mil doscientos veinte uno con setenta y cuatro centavos)\n;  importe correspondiente al Certificado de Pago N° 4, presentado por la Secretaría de Obras Públicas Municipal, al cual se le aplicó un descuento porcentual del 20% a fin de amortizar el anticipo otorgado mediante Decreto N° 329/2019. (Art. 43° Ley 6021).-\nArtículo 2°.-\nLas erogaciones que determina el cumplimiento de lo dispuesto por el Art. 1° deberán imputarse a:\n1110100000 Departamento Ejecutivo\n1110103000 Secretaría de Obras y Servicios Públicos\n35.00.00 Obras de Infraestructura y Vivienda en General Viamonte\n35.82.00 Obras en Establecimientos Educativos.-\nArtículo 3°.-\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 7]\nBoletines/General Viamonte\nDecreto Nº131\nDecreto Nº 131\nGeneral Viamonte, 21/04/2020\nVisto\nEl Decreto de Necesidad y Urgencia  297/2020 dictado por el Estado Nacional por medio del cual se dispone el aislamiento social, preventivo y obligatorio para toda la República Argentina, las  Decisiones  Administrativas 429/2020, 450/2020, 490/2020  y 524/2020 de la Jefatura de Gabinete de Ministros, el  Decreto  355/2020 del Estado Nacional, los  Decretos  Municipales  121/2020 y 122/2020;  y\nConsiderando\nQue, en razón de la  crisis sanitaria y social sin precedentes por la que transitamos, ha llevado a la necesidad de tomar medidas oportunas, transparentes, consensuadas y basadas en  evidencias disponibles, con el  fin de mitigar la  propagación del COVID-19 y el  impacto en el sistema sanitario.\nQue, toda vez que no se cuenta con un tratamiento antiviral efectivo, ni con vacunas que prevengan el virus, las medidas de aislamiento y distanciamiento social obligatorio revisten un rol de vital importancia para hacer frente a la situación epidemiológica que se ha generado.\nQue, a través del DNU 297/2020 con el objetivo de proteger la salud pública como una obligación inalienable del Estado Nacional, se establece para todas las personas que habitan en el país o se encuentren en él, la medida de “aislamiento social, preventivo y obligatorio”, por un plazo determinado, durante el cual todas las personas deberán permanecer en sus residencias habituales o en el lugar en que se encuentren y abstenerse de concurrir a sus lugares de trabajo hasta el 31 de Marzo del 2020, plazo que a través del DNU 355 se amplia hasta el día 26 de Abril inclusive.\nQue, el citado DNU 297, en su Artículo 6° exceptúa del cumplimiento del ‘‘asilamiento social, preventivo y obligatorio’’ y de la prohibición de circular a las personas afectadas a actividades y servicios declarados esenciales en la emergencia.\nQue, a través de las Decisiones Administrativas de la Jefatura de Gabinete de Ministros  429/2020, 450/2020 y 490/2020 fueron incorporadas al listado inicial de excepciones al aislamiento social, preventivo y obligatorio contempladas  en el Artículo 6° del DNU 297/2020 otras actividades y servicios declarados esenciales.\nQue a su vez,  el artículo 10° del mencionado Decreto de Necesidad y Urgencia, faculta a los municipios a dictar las  medidas necesarias para implementar lo antes dispuesto.\nQue, en consecuencia  el Municipio dicto los Decretos 121/2020 y 122/2020, a través de los  cuales se  normaron  las actividades exceptuadas por el Estado Nacional, reglamentando en los mismos  las modalidades y horarios en que esas actividades exceptuadas del aislamiento social, preventivo y obligatorio pueden desarrollarse.-\nQue, mediante  Decisión Administrativa n° 524/2020 de la Jefatura de Gabinete de Ministros del 18 de Abril del corriente año, fueran contempladas  nuevas actividades esenciales excentas del cumplimiento del aislamiento social, preventivo y obligatorio, las que se suman a las ya previstas en las Decisiones Administrativas de la Jefatura de Gabinete de Ministros N°  429/2020, 450/2020 y 490/2020.\nQue,  resulta necesario  organizar la normativa municipal relacionada con las actividades  exceptuadas del aislamiento social preventivo y obligatorio establecido a través del DNU 297/2020  en un texto ordenado.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A:\nARTÍCULO 1°\n:\nSe habilita a  las panaderías, verdulerías, despensas, carnicerías, pollerías, fábricas de pastas, fiambrerías, supermercados, mini mercados, repartidores de agua de mesa, comercios de venta de artículos de  limpieza, veterinarias, ferreterías, corralones y madereras a atender público, en el  horario de  7 a 15 horas.\nARTICULO 2°:\nLos comercios que cuenten con habilitación municipal quedan autorizados a desarrollar su actividad comercial  únicamente a través del sistema de compras por medios electrónicos y entrega mediante el servicio de paquetería a domicilio, en el horario de 7 a 15 horas.\nARTICULO 3°:\nLos locales con servicio de comida elaborada, pizzerías, heladerías, restaurant, rotiserías, quedan autorizados a cumplir su actividad  únicamente   a través de la modalidad de envío a domicilio con servicio de delivery,  en los  horarios de 11 a 15  y de 19 a 22 horas.\nARTICULO 4°\n:\nLas  Farmacias podrán desarrollar su actividad en el horario reglado por el Colegio de Farmacéuticos de la Provincia de Buenos Aires de 8.30 a 12 y 16 a 20 horas.\nARTICULO 5°:\nLas estaciones de servicios podrán desarrollar su actividad en horario de 7 a 15 horas con servicios de guardias.\nARTICULO 6°:\nLas Remiserias podrán cumplir con su actividad a través de la modalidad de servicios de turno durante las 24  horas, debiendo destinar  el mismo al traslado de pasajeros que se  encuentren alcanzados por las excepciones del DNU 297/2020 y Decisiones Administrativas del Jefe de Gabinete de Ministros 429/2020, 450/2020, 490/2020 y 524/2020 o que  por causa de fuerza mayor deban movilizarse desde su domicilio.\nARTICULO 7°:\nLas gomerías, talleres de mecánica  y casas de repuestos de vehículos y maquinarias agrarias, podrán prestar sus servicios en la modalidad de  puertas cerradas, brindando  servicios  de urgencias para las actividades que han sido consideradas como esenciales por el Poder Ejecutivo Nacional.\nARTICULO 8°:\nLas actividades de venta de insumos y materiales de la construcción provistos por corralones, aserraderos y fábricas de madera, servicios esenciales de mantenimiento y fumigación, podrán prestar sus servicios en el horario comprendido entre las 7.00 a las 15.00 hs.\nARTÍCULO 9°:\nLos trabajos anexos  a la actividad de mantenimiento podrán cumplirse  en el horario de 7 a 15 horas, previa autorización que le otorgue Municipio a través de la Secretaría Legal y Técnica. Esta autorización que se extenderá a  albañiles, electricistas, plomeros,  gasistas y cerrajeros habilitándolos a realizar únicamente  trabajos  de fuerza mayor.\nARTICULO 10°:\nLas tareas  de desmalezamiento en veredas,  patios, frentes y/o terrenos baldíos, podrán ser prestadas los días miércoles y jueves en horario de 7 a 15 horas, previa autorización que le otorgue el Municipio a través de la Secretaria Legal y Técnica.-\nARTICULO 11°:\nLos trabajos de fumigación podrán ser desarrollados en horario de 7 a 15 horas.\nARTÍCULO 12°:\nLos consultorios médicos podrán desarrollar su actividad de carácter preventivo y seguimiento de enfermedades crónicas, mediante atención programada,  en el horario de 7.00 a 15.00 hs, con sistema de turno previo, y estricto cumplimiento del Protocolo establecido por el Ministerio de Salud de la Nacion.\nARTÍCULO 13°:\nLos consultorios odontologicos podrán desarrollar su actividad de carácter preventivo y seguimiento de enfermedades crónicas, mediante atención programada en el horario de 7.00 a 15.00 hs, con sistema de turno previo, y estricto cumplimiento de las recomendaciones en odontología Covid-19 emitidas por el Ministeirio de Salud de la Nación.\nARTÍCULO 14°\n:\nLos laboratorios de análisis clínicos, podrán prestar sus servicios en el horario comprendido de 7.00 a 15.00 hs, únicamente mediante sistema de turno previo, y con estricto cumplimiento del protocolo indicado por la Federación Bioquimica de la Provincia de Buenos Aires.\nARTÍCULO 15°:\nLas ópticas, podrán prestar servicios en el horario comprendido entre las 7.00 y las 15.00 hs, con sistema de turno previo y estricto cumplimiento del Protocolo COVID-19 para trabajo seguro en ópticas elaborado por la Federacion de Colegios de Opticos de la Republica Argentina.\nARTÍCULO 16°:\nLos Centros de diagnostico por imagen podrán brindar sus servicios en el horario comprendido de 7.00 a 15.00 hs y con la modalidad de turno previo, de acuerdo a las medidas de prevención impartidas por la colegiación que los nuclea.\nARTICULO 17°:\nLos peritos y liquidadores de siniestros de las compañías aseguradoras que permitan realizar la liquidación de pago de los siniestros denunciados a los beneficiarios, podrán realizar los tramites en forma virtual, no pudiendo en ningún caso, realizarse con la modalidad de atención al publico.\nARTICULO 18°:\nSe deja sin efecto toda otra normativa municipal que se oponga a la presente.\nARTÍCULO 19°:\nComuníquese, tome razón quienes correspondan, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 8]\nBoletines/General Viamonte\nDecreto Nº133\nDecreto Nº 133\nGeneral Viamonte, 24/04/2020\nVisto\nLos Decretos de Necesidad y Urgencia  260/2020, 297/2020, 325/202 y 355/2020 deL Poder Ejecutivo Nacional,  Decreto 132/2020 de la Provincia de Buenos Aires, Decreto Municipal  088/2020 y  Resolución 30/2020 del Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, y;\nConsiderando\nQue, mediante DNU  260/2020 se decreta la emergencia sanitaria en todo el territorio de la República Argentina por el término de un (1) año, en base a la crisis mundial por la rápida propagación del virus COVID-19, que ha generado una pandemia. Asimismo, la Provincia de Buenos Aires, mediante Decreto 132/2020 adhiere a la emergencia sanitaria por el término de ciento ochenta (180) días;\nQue, ante el marco expuesto, el Municipio de General Viamonte dicta el Decreto  088/2020, por el cual se declara la emergencia sanitaria en todo el Distrito;\nQue, por el DNU 297 de fecha 19 de marzo de 2020 se estableció el “aislamiento social, preventivo y obligatorio” de las personas que habitan en la República Argentina o que estén en él en forma temporaria desde el 20 hasta el 31 de marzo de 2020, a fin de prevenir la circulación y el contagio del Coronavirus (COVID-19) y la consiguiente afectación a la salud pública y los demás derechos subjetivos derivados, tales como la vida y la integridad física de las personas;\nQue, posteriormente,  a través de DNU  325/2020, DNU 355/202  se prorrogo el aislamiento social preventivo y obligatorio hasta  el 26 de abril de 2020.\nQue, por el artículo 6° del DNU  297 de fecha 19 de marzo de 2020 se estableció una nómina de actividades consideradas esenciales exceptuadas por tanto de la vigencia del aislamiento social, preventivo y obligatorio y de la consecuente prohibición de circular;\nQue sucesivamente a través de las Decisiones Administrativas  429 de fecha 20 de marzo de 2020, 450 de fecha 3 de abril de 2020, 467 de fecha 7 de abril de 2020 y  468 de fecha 7 de abril de 2020, se fueron incluyendo diferentes actividades eseciales como excepciones al aislamiento inicial del DNU 297/2020.\nQue atento a ello, el Ministerio de Transporte de la Nación modificó los esquemas de transporte, conforme a lo cual, y en base a las recomendaciones otorgadas por el Ministerio de Salud de la Provincia de Buenos Aires, el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, resuelve mediante Resolucion 30/2020 en fecha 21 de Abril de 2020, aprobar los protocolos propuestos por  la Subsecretaría de Transporte del Gobierno Provincial,  tendientes a proteger la salud de los bonaerenses;\nQue, la referida resolución invita a los Municipios a adherir al plan propuesto, con la finalidad de unificar criterios;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD E C R E T A:\nArtículo 1°.-\nAdherir a la Resolución n° 30/2020 del Ministerio de Infraestructura y Servicios Públicos del Gobierno de la Provincia de Buenos Aires, en sus artículos 3°, 5°, 6°, 7°, 8°.-\nArtículo 2°.-\nIncorporar como Anexo I del presente Decreto el ‘‘PROTOCOLO PARA TRANSPORTE DE CARGAS’’, aprobado por el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires mediante Art. 3° de la  resolución 30/2020, que forma parte integrante del presente.\nArtículo 3°.-\nIncorporar como Anexo II del presente Decreto las ‘‘RECOMENDACIONES PARA LA PRESTACION Y UTILIZACION DE LOS SERVICIOS DE TAXIS Y REMISES’’, aprobadas por el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires mediante Art. 5° de la  resolución 30/2020, que forma parte integrante del presente.\nArtículo 4°.-\nIncorporar como Anexo III del presente Decreto las ‘‘RECOMENDACIONES PARA LA CIRCULACION DE VEHICULOS Y MOTOVEHICULOS PARTICULARES’’, aprobadas por el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires mediante Art. 6° de la  resolución 30/2020, que forma parte integrante del presente.\nArtículo 5°.-\nIncorporar como Anexo IV del presente Decreto las ‘‘RECOMENDACIONES PARA LOS PARTICULARES Y/O EMPRESAS QUE REALIZAN SERVICIOS DE DELIVERY’’, aprobadas por el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires mediante Art. 7° de la  resolución 30/2020, que forma parte integrante del presente.\nArtículo 6°.-\nIncorporar como Anexo V del presente Decreto las ‘‘PAUTAS PARA GARANTIZAR LA LIBRE CIRCULACION EN LAS LOCALIDADES DE LA PROVINCIA DE BUENOS AIRES’’, aprobadas por el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires mediante Art. 8° de la  resolución 30/2020, que forma parte integrante del presente.\nArtículo 7°.-\nComuníquese, tome razón quien corresponda, dése al Registro Oficial Municipal de Decretos,  y archívese.-\n\n[DOC 9]\nBoletines/General Viamonte\nDecreto Nº134\nDecreto Nº 134\nGeneral Viamonte, 27/04/2020\nVisto\nLos Decretos de Necesidad y Urgencia  260/2020, 297/2020, 325/2020, 355/2020 y 408/2020 dictados por el Estado Nacional, y los Decretos  98/2020, 99/2020, 100/2020, 101/2020,  106/2020, 108/2020, 114/2020  y  115/2020  de la Municipalidad de General Viamonte, y;\nConsiderando\nQue, en fecha 12 de Marzo de 2020, mediante Decreto de Necesidad y Urgencia de la Nación Argentina n° 260/2020, se determina por el término de ciento ochenta (180) días, la emergencia sanitaria en todo el territorio, ya que, nos encontramos ante una potencial crisis sanitaria y social sin precedentes, y para ello resulta necesario tomar medidas oportunas, transparentes, consensuadas y basadas en las evidencias disponibles, a fin de mitigar su propagación y su impacto en el sistema sanitario.\nQue, posteriormente, y en virtud del agravamiento de la situación, el Estado Nacional mediante el DNU 297/2020, establece para todas las personas que habitan en el país o se encuentren en él, la medida de “aislamiento social, preventivo y obligatorio”, comprendiendo que todas las personas, con excepción de las establecidas en el art. 6 del mismo, deberán permanecer en sus hogares, absteniéndose de circular por el plazo comprendido entre el 20 y hasta el 31 de Marzo, inclusive del corriente año, pudiendo prorrogarse el mismo, conforme las circunstancias.\nQue, esta medida se adopta frente a una emergencia sanitaria mundial y con el principal objetivo de proteger la salud pública, dado que hasta el momento no se cuenta con un tratamiento anti viral efectivo, ni con vacunas que prevengan el virus, y siendo que se trata de una enfermedad que se propaga velozmente de persona a persona, es fundamental para hacer frente a la situación epidemiológica, que continúen tomándose las medidas de aislamiento y distanciamiento social.\nQue, sin bien, el artículo 14 de la Constitución Nacional establece que “todos los habitantes de la Nación gozan de los siguientes derechos conforme a las leyes que reglamenten su ejercicio; a saber: de trabajar y ejercer toda industria lícita; de navegar y comerciar; de peticionar a las autoridades; de entrar, permanecer, transitar y salir del territorio argentino….”, el mismo está sujeto a limitaciones por razones de orden público, seguridad y salud pública.\nQue, el aislamiento obligatorio se ha decidido con el fin de preservar la salud pública como derecho colectivo, siendo que no solo se trata de la salud de cada una de las personas obligadas, si no de la de todos los habitantes en su conjunto, siendo la forma más eficaz para mitigar la propagación del COVID-19,  que la población cumpla con el aislamiento obligatorio, tratándose de medidas temporarias que resultan necesarias, razonables y proporcionadas con relación a la amenaza y al riesgo sanitario que enfrenta nuestro país.\nQue, mediante el artículo 10° del DNU  297/2020 se facultó a los municipios a dictar las  medidas necesarias para implementar lo dispuesto, razón por la cual, y con el fin de continuar con las medidas de prevención y precaución, el Municipio de General Viamonte, ha dispuesto por  Decreto  98/2020,  establecer  la eximición de asistir a su lugar de trabajo a los grupos de personas considerados como riesgosos y vulnerables hasta el 31 de Marzo de 2020; por Decretos  99/2020  y  100/2020 se dispuso   la suspensión de actividades en el ‘‘Centro de Día Despertar’’ y en Jardín Maternal Municipal ‘‘San Juan Bosco’’, hasta el 31 de Marzo de 2020; por  Decreto 101/2020  se indican las  medidas de prevención con el fin de evitar la propagación del virus las cuales tienen vigencia hasta el 31 de Marzo de 2020; por  Decreto  108/2020 se estableció  el aislamiento obligatorio dentro del territorio Municipal con fecha establecida hasta el 31 de Marzo de 2020;    Decreto 106/2020  se deja en  disposición a los trabajadores municipales con el fin de cooperar con las actividades esenciales que presta la Comuna, con vencimiento en la misma fecha que los anteriores y por Decretos  114/2020  y  121/2020  se amplían las actividades esenciales contempladas por   el Decreto  108/2020.\nQue, atento a la grave situación, el aislamiento social preventivo y obligatorio, se ha ido prorrogando en sucesivas ocasiones; en fecha 31 de Marzo de 2020, mediante DNU 325/2020 del Poder Ejecutivo Nacional, se prorroga el plazo determinado en el DNU n° 297, hasta el doce de Abril de 2020, inclusive, y mediante DNU 355/2020 de fecha 11 de Abril, se prorroga el plazo del aislamiento hasta el 26 de Abril del 2020 inclusive.\nQue, en consecuencia, el Municipio de General Viamonte, adopta las mencionadas medidas conforme los DNU 325/2020 Y 355/2020, mediante los Decretos  115/2020 y 126/2020, respectivamente, modificando los plazos de la normativa municipal ut supra mencionada.\nQue, a su vez, manteniéndose la situación de emergencia deviene necesario continuar con las medidas de aislamiento social preventivo y obligatorio, por lo cual, el Estado Nacional, mediante DNU 408/2020 de fecha 26 de Abril, prorroga el plazo determinado mediante DNU 355, hasta el  10 de Mayo de 2020, inclusive.\nQue, por lo expuesto, es menester continuar con las medidas establecidas por el Ejecutivo Nacional, y prorrogar el plazo establecido en los Decretos Municipales, conforme al determinado por el DNU 408.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A:\nARTÍCULO 1º\n:\nEn cumplimiento del DNU 408/2020 dictado por el Estado Nacional, modificar el   artículo  1° y  el artículo 5°, del Decreto Municipal 98/2020, prorrogando los plazos establecidos  hasta el 10 de Mayo de 2020, inclusive, los cuales quedaran redactados de la siguiente manera:\nDecreto  98/2020 Artículo 1°:\n‘‘\nEximir a personal que se encuentre dentro de los grupos determinados como con factores de riesgo, a que asistan a su lugar de trabajo, desde la entrada en vigencia del presente Decreto, y hasta el 10 de Mayo de 2020, inclusive.’’\nDecreto 98/2020 Artículo 5°:\n‘‘\nLa presente medida se hace extensa hasta el 10 de Mayo del corriente, inclusive. ’’\nARTÍCULO 2°:\nModificar el artículo 1° del Decreto Municipal  99/2020, prorrogando el plazo establecido hasta el 10 de Mayo del corriente, inclusive, el cual quedará redactado de la siguiente manera:\nDecreto 99/2020 Artículo 1°:\n‘‘\nSuspender la asistencia de los concurrentes al Centro de Día  hasta el  10 de Mayo de 2020, inclusive, por los motivos invocados en el exordio. ’’\nARTÍCULO 3°:\nModificar el artículo 1° del Decreto Municipal  100/2020, prorrogando el plazo establecido hasta el 10 de Mayo del corriente, inclusive, el cual quedará redactado de la siguiente manera:\nDecreto 100/2020, Artículo 1\n°: ‘‘\nSuspender desde la entrada en vigencia del presente y hasta el 10 de Mayo de 2020, inclusive, las actividades curriculares en el Jardín Maternal Municipal ‘‘San Juan Bosco’’.\nARTÍCULO 4°\n:\nModificar el artículo 7° del Decreto Municipal   101/2020, prorrogando el plazo establecido hasta el 10 de Mayo del corriente, inclusive, el cual quedará redactado de la siguiente manera:\nDecreto  101/2020 Artículo 7°:\n‘‘\nSuspender, hasta el 10 de Mayo de 2020 inclusive el ingreso de visitas en los Hogares de Ancianos Municipales; ‘‘Granja Hogar Carmen Simón Coliqueo’’ de la localidad de Los Toldos y ‘‘Hogar Amparo’’ de la localidad de Baigorrita, prohibiéndose la salida de todas las personas mayores de la institución. ’’\nARTÍCULO 5°:\nModificar el artículo  2° del Decreto Municipal  106/2020, prorrogando el plazo establecido hasta el 10 de Mayo del corriente, inclusive, el cual quedará redactado de la siguiente manera:\nDecreto 106/2020 Artículo 2°:\n‘‘\nLa disponibilidad de los agentes municipales regirá desde el día 20 de Marzo de 2020 y hasta el 10 de Mayo de 2020, inclusive, del corriente año, pudiéndose prorrogar el plazo dispuesto por el tiempo que se considere necesario en atención a la situación epidemiológica. ’’\nARTÍCULO 6°:\nModificar el artículo 1° del Decreto Municipal 108/2020, prorrogando el plazo establecido hasta el 10 de Mayo del corriente, inclusive, el cual quedará redactado de la siguiente manera:\nDecreto 108/2020 Artículo 1\n°:\n‘‘En cumplimiento del DNU 297/2020 dictado por el Estado Nacional, dispóngase el aislamiento social, preventivo y obligatorio en todo el territorio del Partido de General Viamonte  hasta el\n10 de Mayo\ndel corriente, inclusive, pudiendo este plazo ser prorrogado, con las excepciones previstas en el artículo 6° del mencionado Decreto y las que a continuación se determinan’’\nARTÍCULO 7º:\nSe deroga el Decreto 126/2020, y toda otra normativa Municipal que se oponga a la presente.\nARTÍCULO 8°:\nComuníquese, publíquese, regístrese, cúmplase, archívese.\n\n[DOC 10]\nBoletines/General Viamonte\nDecreto Nº135\nDecreto Nº 135\nGeneral Viamonte, 27/04/2020\nVisto\nLa solicitud de recursos provinciales del Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal; y\nConsiderando\nQue a través del Decreto N° 132/20 se estableció el estado de emergencia sanitaria en la Provincia de Buenos Aires, a raíz de la enfermedad denominada coronavirus (COVID-19), la cual afecta a la población mundial;\nQue por dicha norma, se invita a los municipios a acompañar los términos de la misma;\nQue la crisis sanitaria, económica y social impacta sobre el normal funcionamiento de la administración municipal, que se ve en la necesidad de atender mayores demandas de gastos en un contexto de caída de la recaudación de tributos;\nQue en el plano económico, esta crisis impacta en la situación financiera de nuestro municipio, reduciéndose la recaudación de los tributos municipales como consecuencia de las actuales circunstancias que repercuten en la economía de los vecinos;\nQue este derrumbe en la recaudación entorpece la situación financiera municipal en un escenario de mayor demanda de gastos en pos de paliar y atender la emergencia mencionada;\nQue, en consecuencia, resulta indispensable tomar medidas para sostener las finanzas municipales, a través de la utilización de herramientas específicas que posibiliten a las comunas atender su normal funcionamiento y, a la vez, cubrir las necesidades ocasionadas por la pandemia de COVID-19;\nQue en aras del impacto en las cuentas públicas municipales, deviene necesario el acceso a un refuerzo económico a través del Estado Provincial a fin de hacer frente a eventuales pasivos en las cuentas;\nQue en este contexto, resulta conveniente la solicitud de la herramienta instrumentada por el gobierno bonaerense que contribuirá a una mayor efectividad del sector, propiciando así el comportamiento prudente y eficaz que la Provincia promueve como base del funcionamiento de sus propias organizaciones;\nQue por ello, se requiere en esta instancia la solicitud de los recursos del \"Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal\", creado por el Decreto Provincial N° 264/20, con el fin de contribuir con el pago de los sueldos de los empleados municipales, que se devolverá dentro del ejercicio fiscal 2020 por medio de la retención de los recursos que le corresponde a este municipio en virtud de la Coparticipación Provincial de Impuestos dispuesta por la Ley N° 10.559 y modificatorias, de acuerdo al cronograma que al efecto se determinará;\nQue la adopción por parte del municipio de esta ayuda financiera, reembolsable sin costo de financiamiento, se instrumenta a través del Ministerio de Hacienda y Finanzas, quedando a disposición toda la información que el mismo requiera para su otorgamiento;\nQue la evolución de la situación epidemiológica exige que se adopten medidas rápidas, eficaces y urgentes, por lo que deviene imposible seguir los trámites ordinarios para la sanción de Ordenanzas emanadas del Departamento Deliberativo;\nQue en atención a lo expuesto y el carácter de la emergencia declarada, la presente medida tendrá implementación y efectos inmediatos, debiendo ser convalidada posteriormente por el Honorable Concejo Deliberante en la oportunidad y con las formalidades estipuladas en el artículo 232 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, aprobado por resolución del Honorable Tribunal de Cuentas;\nPor ello, el Intendente Municipal de General Viamonte en ejercicio de las facultades que le confiere la Ley Orgánica de las Municipalidades;\nPor ello\nEL INTENDENTE MUNICIPAL\nD E C R E T A:\nARTÍCULO 1°:\nSolicitar al Ministerio de Hacienda y Finanzas de la Provincia una asistencia financiera en el marco del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” creado por el Decreto N° 264/20, por la suma de pesos siete millones quinientos mil ($7.500.000).\nARTÍCULO 2°\n: Declarar que la asistencia financiera dispuesta en el artículo 1° del presente no supera el monto promedio de las dos últimas nóminas salariales de este municipio, netas de aportes personales y contribuciones patronales, previas al momento de la solicitud de la ayuda.\nARTÍCULO 3°:\nAutorizar al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires a retener los importes transferidos a este municipio en el marco de la asistencia establecida en el artículo 1º de los recursos que le corresponde a este municipio en virtud de la Coparticipación Provincial de Impuestos dispuesta por la Ley N° 10.559 y modificatorias.\nARTÍCULO 4 °\n: Establecer que las retenciones dispuestas en el artículo precedente se realizarán durante el ejercicio fiscal 2020, de acuerdo al siguiente cronograma tentativo: Agosto/2020 $1.000.000, Septiembre/2020 $ 2.000.000, Octubre/2020 $1.250.000, Noviembre/2020 $ 2.000.000 y Diciembre/2020 $ 1.250.000.\nEl cronograma propuesto en el párrafo precedente podrá modificarse en función de las necesidades provinciales y municipales, en la medida que no supere el ejercicio fiscal 2020 y cuente con la conformidad previa de la Subsecretaría de Coordinación Económica y Estadística dependiente del Ministerio de Hacienda y Finanzas del Provincia de Buenos Aires.\nARTÍCULO 5°\n: La presente norma se realiza ad-referéndum de su convalidación por el Honorable Concejo Deliberante.\nARTÍCULO 6°\n: Regístrese y comuníquese la presente al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires y al Honorable Concejo Deliberante.\n\n[DOC 11]\nBoletines/General Viamonte\nDecreto Nº137\nDecreto Nº 137\nGeneral Viamonte, 27/04/2020\nVisto\nLa nota presentada por la Asociación Cooperadora Escuela Primaria Hogar N°2 ‘‘José Hernández’’ y la nota presentada por la Coordinadora de presupuesto Municipal, y;\nConsiderando\nQue, mediante la misma solicita una ayuda económica destinada a solventar el gasto que demande la conexión de agua potable que corresponde desde la perforación y hasta la distribución en los tanques.\nQue, dicha asociación cooperadora, conjuntamente con la Escuela de Educación Secundaria Agraria N°1 han realizado por intermedio de un especialista el análisis y estudio del suelo donde se debe ejecutar la obra, adquiriéndose las bombas y conexión eléctrica que resultaren necesarias para su funcionamiento.\nQue, el presupuesto total es de PESOS CUATROCIENTOS SIETE MIL ($407.000), habiendo ya recolectado un total de PESOS CIEN MIL ($100.000), siendo el resto faltante lo que se solicita como ayuda a este Municipio de General Viamonte.\nQue, la Coordinadora de presupuesto Municipal entiende que conforme los recursos presupuestarios, puede hacerse lugar a la erogación objeto del presente, por la suma de PESOS TRESICIENTOS SIETE MIL ($307.000), que se destinará a la conexión de agua potable en la Escuela Hogar N° 2.\nQué asimismo, forma parte de los principios de esta Municipalidad de General Viamonte, en cuanto sea acorde a sus posibilidades, colaborar al crecimiento y desarrollo de las instituciones que tienen la finalidad de llevar a cabo la educación en el distrito.\nPor ello;\nEL Intendente Municipal del Partido\nD  E  C  R  E  T  A:\nArtículo 1°:\nOtórguese a la\nAsociación Cooperadora Escuela Primaria Hogar N°2 ‘‘José Hernández’’\n, en la persona de su Presidente\nSra. Virginia FIRMAPAZ,\nDNI.\nN° 17.227.296, un Subsidio por la suma de\nPESOS TRESCIENTOS SIETE MIL ($ 307.000,00)\n, por los motivos invocados en el exordio.-\nArtículo 2°:\nLa erogación que determina el cumplimiento de lo dispuesto por el Artículo 1°, deberá imputarse a:\n1110101000     Conducción Superior\n01.02.00            Subsidio al Sector Público y Privado\n5.1.7.0.              Transferencias a otras Instituciones Culturales y Sociales sin fines de Lucro\nArtículo 3°:\nLa, Asociación Cooperadora Escuela Primaria Hogar N°2 ‘‘José Hernández’’\ndeberá rendir cuentas del Subsidio recibido a la Municipalidad, a efectos de su rendición ante el Tribunal de Cuentas.-\nArtículo 4°.-\nComuníquese, tome razón quién corresponda, dése al Registro Oficial Municipal de Decretos y archívese.-\n\n[DOC 12]\nBoletines/General Viamonte\nDecreto Nº138\nDecreto Nº 138\nGeneral Viamonte, 29/04/2020\nVisto\nEl Decreto 260/2020 de la Presidencia de la Nación Argentina, el Decreto 132/2020 del Gobierno de la Provincia de Buenos Aires, el Decreto Municipal 088/2020, el Decreto de Necesidad y Urgencia n° 297/2020 de la Nación, la Resolución 705/2020 de Ministerios de Desarrollo de la Comunidad y Dirección General de Cultura y Educación de la Provincia de Buenos Aires y la nota presentada por el Consejo Escolar de General Viamonte, y;\nConsiderando\nQue, en fecha 12 de Marzo de 2020 mediante el Decreto 260/2020 de la Nación y Decreto 132/2020 de la Provincia de Buenos Aires, se declara por el término de un (1) año y de ciento ochenta (180) días respectivamente, la emergencia sanitaria, en consecuencia de encontrarnos actualmente ante un marco de emergencia mundial por la propagación acelerada del virus que causa el COVID-19, conocido como CORONAVIRUS.\nQue, a raíz de la situación expuesta, y con el fin de preservar la salud e integridad de la población, el Municipio de General Viamonte dicta el Decreto N° 088/2020, determinando la emergencia sanitaria en el distrito.\nQue, en el marco de la propagación de la mencionada pandemia, en fecha 19 de Marzo de 2020, la Presidencia de la Nación Argentina decreta (297/2020) el ‘‘Aislamiento social, preventivo y obligatorio’’ para todos los integrantes de la República, medida que fue determinada e instrumentada a nivel municipal, mediante Decreto 108/2020.\nQue, por su parte, el Estado Nacional y Provincial, a través de sus respectivos Ministerios, han ido tomando medidas de prevención y precaución con el fin de salvaguardar a los estudiantes de niveles iniciales, primarios y secundarios, como así también a los trabajadores del ámbito educativo y/o que se desempeñan en funciones a desarrollar en los establecimientos de educación.\nQue, el historial de las medidas tomadas se han ido instrumentando en diferentes actos administrativos, algunos de ellos fueron; Resolución 105/2020 del Ministerio de Educación de la Nación de fecha 14 de Marzo, por la cual se ha determinado en el ámbito de su competencia, licencia de carácter excepcional a las personas mencionadas en el art. 7° del DNU 260/2020, y además en su artículo 3° insta a las Provincias a dispensar de personal dependiente, que se encuentren comprendidos en el grupo de riesgo y poblaciones vulnerables, de asistir a sus puestos de trabajo y/o clases, conforme a las recomendaciones del Ministerio de Salud, siendo tales; las personas mayores de 60 años de edad, las mujeres embarazadas en cualquier trimestre y aquellos que se encuentren dentro de los grupos de riesgo según enfermedades que padezcan, situación que se mantendrá mientras subsista la recomendación de la autoridad sanitaria, con integro goce de haberes y a quienes no se les podrá computar la inasistencias. Por otro lado, en fecha 15 de Marzo de 2020, a través de la Resolución 108/2020, el mismo Ministerio, resuelve suspender el dictado de clases presenciales, a nivel inicial, primario y secundario en todas sus modalidades, por el plazo de 14 días corridos. En la Provincia de Buenos Aires, las mismas medidas se determinaron por intermedio de la Dirección de Cultura y Educación de la Provincia de Buenos Aires, a través de las Resoluciones n° 500, 502, 533 y 534/2020.\nQue, por resolución conjunta 573/2020 del Ministerio de Desarrollo de la Comunidad y la Dirección de Cultura y Educación de la Provincia de Buenos Aires, se establecen pautas que buscan garantizar una prestación alimentaria adecuada del Servicio Alimentario Escolar (SAE), determinando que a todos las personas alcanzadas por el programa se les propiciará un bolsón de emergencia de productos alimenticios.\nQue, con el fin de hacer efectiva dicha medida, se dicta la Resolución Conjunta n° 705/2020 del Ministerio de Desarrollo de la Comunidad y la Dirección de Cultura y Educación, mediante la cual se instrumenta el modo a llevarse el programa SAE, determinando en su art. 4 que los Consejos Escolares de cada Distrito con autorización de la Municipalidad, arbitraran los medios necesarios para el cumplimiento efectivo del programa.\nQue,  el Consejo Escolar del Partido de General Viamonte, a través de Nota de fecha 29 de Abril de 2020 ponen en conocimiento de este Departamento Ejecutivo la conveniencia de designar un establecimiento destinado a ejecutar el programa en la localidad de Baigorrita, tomando en cuenta para su selección, un espacio que resulte facilitador de  la circulación de personas, que permitan mantener la distancia de dos metros entre unos y otros, que tenga la  característica  de  espacios amplios y ventilados, resguardando  las  condiciones de salubridad. En consecuencia, se indica por parte del Cuerpo de Consejeros Escolares, como establecimiento para desarrollar la labor las instalaciones del Jardín de Infantes 902 de dicha localidad.\nQue con motivo del reducido personal docente, auxiliar y  directivos abocados a la función de entrega de los bolsones alimentarios,  resulta necesario continuar con la tarea ya emprendida por los Consejeros Escolares en la distribución de los Alimentos secos correspondientes al Servicio Alimentario Escolar, mientras dure el aislamiento social, preventivo y obligatorio dispuesto por el DNU 279/2020 y sus sucesivas prórrogas.\nPor ello,\nEL INTENDENTE MUNCIIPAL\nD E C R E T A:\nArtículo 1°:\nSe faculta al Consejo Escolar de General Viamonte a depositar y realizar la entrega de los bolsones de alimentos secos a los beneficiarios del Plan Alimentario Escolar en el Jardín de Infantes n° 902 de la localidad de Baigorrita.\nArtículo 2:\nComuníquese, tome razón quienes correspondan, dése al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 13]\nBoletines/General Viamonte\nDecreto Nº139\nDecreto Nº 139\nGeneral Viamonte, 29/04/2020\nVisto\nLos Decretos de Necesidad y Urgencia  260/2020, 297/2020, 325/2020, 355/2020 y 408/2020 dictados por el Estado Nacional, y el Decreto Municipal n° 088/2020, y;\nConsiderando\nQue, en fecha 12 de Marzo de 2020, mediante Decreto de Necesidad y Urgencia de la Nación Argentina n° 260/2020, se determina por el término de ciento ochenta (180) días, la emergencia sanitaria en todo el territorio, ya que, nos encontramos ante una potencial crisis sanitaria y social sin precedentes, y para ello resulta necesario tomar medidas oportunas, transparentes, consensuadas y basadas en las evidencias disponibles, a fin de mitigar su propagación y su impacto en el sistema sanitario.\nQue, posteriormente, y en virtud del agravamiento de la situación, el Estado Nacional mediante el DNU 297/2020, establece para todas las personas que habitan en el país o se encuentren en él, la medida de “aislamiento social, preventivo y obligatorio”, comprendiendo que todas las personas, con excepción de las establecidas en el art. 6 del mismo, deberán permanecer en sus hogares, absteniéndose de circular por un plazo determinado.\nQue, esta medida se adopta frente a una emergencia sanitaria mundial y con el principal objetivo de proteger la salud pública, dado que hasta el momento no se cuenta con un tratamiento anti viral efectivo, ni con vacunas que prevengan el virus, y siendo que se trata de una enfermedad que se propaga velozmente de persona a persona, es fundamental para hacer frente a la situación epidemiológica, que continúen tomándose las medidas de aislamiento y distanciamiento social.\nQue, sin bien, el artículo 14 de la Constitución Nacional establece que “todos los habitantes de la Nación gozan de los siguientes derechos conforme a las leyes que reglamenten su ejercicio; a saber: de trabajar y ejercer toda industria lícita; de navegar y comerciar; de peticionar a las autoridades; de entrar, permanecer, transitar y salir del territorio argentino….”, el mismo está sujeto a limitaciones por razones de orden público, seguridad y salud pública.\nQue, el aislamiento obligatorio se ha decidido con el fin de preservar la salud pública como derecho colectivo, siendo que no solo se trata de la salud de cada una de las personas obligadas, si no de la de todos los habitantes en su conjunto, siendo la forma más eficaz para mitigar la propagación del COVID-19,  que la población cumpla con el aislamiento obligatorio, tratándose de medidas temporarias que resultan necesarias, razonables y proporcionadas con relación a la amenaza y al riesgo sanitario que enfrenta nuestro país.\nQue, atento a la grave situación, el aislamiento social preventivo y obligatorio, se ha ido prorrogando en sucesivas ocasiones; en fecha 31 de Marzo de 2020, mediante DNU 325/2020 del Poder Ejecutivo Nacional, se prorroga el plazo determinado en el DNU n° 297, hasta el doce de Abril de 2020, inclusive, y mediante DNU 355/2020 de fecha 11 de Abril, se prorroga el plazo del aislamiento hasta el 26 de Abril del 2020 inclusive, y por último , el Estado Nacional, mediante DNU 408/2020 de fecha 26 de Abril, prorroga el plazo determinado mediante DNU 355, hasta el  10 de Mayo de 2020, inclusive.\nQue, a su vez, encontrándonos ante una nueva fase de abordaje de esta medida preventiva de asilamiento, siendo la quinta (5) semana de ejecución de la misma, es necesario tomar medidas que permitan a los ciudadanos que deben acatar la medida determinada por el DNU 297, desarrollar, aunque sea en un lapso breve determinado, actividades que colaboren al bienestar psicofísico de la población.\nQue, en razón de lo expuesto, el DNU 408/2020 en su art. 8, establece ‘‘Las personas que deben cumplir el “aislamiento social, preventivo y obligatorio” podrán realizar una breve salida de esparcimiento, en beneficio de la salud y el bienestar psicofísico, sin alejarse más de QUINIENTOS (500) metros de su residencia, con una duración máxima de SESENTA (60) minutos, en horario diurno y antes de las 20 horas. No se podrá usar transporte público o vehicular y se deberá guardar en todo momento un distanciamiento físico entre peatones no menor a DOS (2) metros, salvo en el caso de niños y niñas de hasta DOCE (12) años de edad, quienes deberán realizar la salida en compañía de una persona mayor conviviente. En ningún caso se podrán realizar aglomeramientos o reuniones y se deberá dar cumplimiento a las instrucciones generales de la autoridad sanitaria. Para esta salida se recomienda el uso de cubre boca, nariz y mentón o barbijo casero. Las autoridades locales dictaran las correspondientes normas reglamentarias y, en atención a las condiciones epidemiológicas y a la evaluación de riesgo en los distintos Departamentos o Partidos de la jurisdicción a su cargo, podrán incluso determinar uno o algunos días para ejercer este derecho, limitar su duración y, eventualmente, suspenderlo con el fin de proteger la salud pública por lo expuesto, es menester continuar con las medidas establecidas por el Ejecutivo Nacional, y prorrogar el plazo establecido en los Decretos Municipales, conforme al determinado por el DNU 408’’ .\nQue, en consecuencia, y en virtud de encontrarnos epidemiológicamente sin casos confirmados  hasta el momento,   este Municipio de General Viamonte considera necesario para el beneficio de todos los ciudadanos del distrito, incorporar la medida de esparcimiento antes mencionada, reglamentando los horarios, el alcance, los días y su duración, dentro de los parámetros determinados por el DNU 408/2020 del Poder Ejecutivo Nacional.\nPor ello;\nEL INTENDENTE MUNICIPAL\nD E C R E T A:\nARTÍCULO 1º\n:\nQuedan  autorizadas las personas de 0 a   12 años,  acompañados de un adulto, a caminar y/o trotar por  la acera de la cuadra que se corresponde a su domicilio,  los días  lunes y jueves en el horario  de  16 a 17 horas. Cada adulto podrá acompañar un máximo de 3 menores.-\nARTÍCULO 2°:\nQuedan autorizadas las personas de 13 a 59 años a caminar y/o trotar por la acera  de  la manzana que se corresponde a su domicilio, los días miércoles y sábados en el horario de 16 a  17 horas.\nARTICULO 3\n°:\nQuedan  autorizadas las personas mayores de 60 años a caminar y/o trotar por la acera de  la manzana que se corresponde a su domicilio, los días martes y viernes, en el horario de 16 a 17 horas.\nARTICULO 4°:\nLos días lunes, martes, miércoles,  jueves, viernes y sábados sonara la sirena de bomberos a las 16 y a  las  17 horas, indicando el inicio de la autorización de la actividad permitida, y de la finalización de la misma, respectivamente.\nARTICULO 5\n°:\nLos días lunes, martes, miércoles, jueves, viernes y sábado  en el horario de  16 a 17 horas, quedara prohibida la circulación  de bicicletas, motos, autos, camionetas y camiones  en la totalidad de las localidades del partido de General Viamonte, siendo  exceptuados de dicha prohibición todos aquellos medios de transporte que por causa de fuerza mayor deben  utilizar los recursos humanos afectados al servicio de salud, seguridad,  bomberos e inspectores abocados al control de la medida..\nARTICULO 6°:\nQueda establecido que quienes incumplan con el día, horario o modalidad en que se determinó  la autorización para caminar y/o trotar, resultaran pasibles de la aplicación de una multa equivalente a la suma de PESOS CINCO (5) MIL.\nARTICULO  7\n°:\nQueda establecido que quienes incumplan con la prohibición de circular en bicicletas, motos, autos, camionetas y camiones en el horario de 16 a 17 horas de lunes a sábados, resultaran pasibles de la aplicación de una multa equivalente a la suma de PESOS CINCO (5) MIL.\nARTICULO 8°:\nComuníquese, tome razón quien corresponda, dese al Registro Oficial Municipal de Decretos, publíquese en el Boletín Oficial Municipal y archívese.-\n\n[DOC 14]\nBoletines/General Viamonte\nDecreto Nº140\nDecreto Nº 140\nGeneral Viamonte, 29/04/2020\nVisto\nEl Decreto Municipal n° 108  de fecha 20 de Marzo de 2020, y;\nConsiderando\nQue, se advierte en el referido Decreto Municipal la comisión de un error involuntario  mediante el cual se introdujo en el último párrafo de los considerandos la siguiente frase\n‘‘…\nQue en el marco de la emergencia sanitaria y de la situación epidemiológica actual, resulta necesario implementar nuevas acciones y políticas excepcionales para abordar la situación en el Partido de General La Madrid…’’\naludiendo a un Distrito que no se corresponde con el Partido emisor del Decreto n° 108/2020.\nQue, en consecuencia, es necesario rectificar el error indicado a efectos de precisar que el acto administrativo en referencia, fue emanado desde el Partido de General Viamonte;\nPor ello\nEL INTENDENTE MUNICIPAL DEL PARTIDO;\nD  E  C  R  E  T  A:\nArtículo 1°.-\nRectificar el error deslizado  en el último párrafo de los considerandos introducidos en el Decreto Municipal n° 108/2020, cuya redacción correcta quedará de la siguiente manera:\n‘‘…\nQue en el marco de la emergencia sanitaria y de la situación epidemiológica actual, resulta necesario implementar nuevas acciones y políticas excepcionales para abordar la situación en el Partido de General Viamonte…’’.\nArtículo 2°.-\nComuníquese, tomen  razón quienes correspondan, dese al Registro Oficial Municipal de Decretos y archívese.-\n"
}