{
  "number": "384º",
  "date": "01/02/2023",
  "description": "384º de General Pueyrredon",
  "link": "/bulletins/8212",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/General Pueyrredon\nDecreto Nº0101/23\nDecreto Nº 0101/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nConvalídase, a la agente ANALÍA MABEL, ALE adicional por titulo\nAnexos\nd0101/23\ntexto\nDESCARGAR\n\n[DOC 2]\nBoletines/General Pueyrredon\nDecreto Nº0102/23\nDecreto Nº 0102/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nOrientadores Turísticos - Designación EMTUR\nAnexos\nd0102/23\ntexto\nDESCARGAR\n\n[DOC 3]\nBoletines/General Pueyrredon\nDecreto Nº0103/23\nDecreto Nº 0103/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nDeclara Interes Municipal Peregrinacion de la Virgen de Lujan\nAnexos\nD 0103/23\nTEXTO\nDESCARGAR\n\n[DOC 4]\nBoletines/General Pueyrredon\nDecreto Nº0104/23\nDecreto Nº 0104/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nModificase el considerando 2° del Decreto Nº 2636/2022\nAnexos\nd0104/23\ntexto\nDESCARGAR\n\n[DOC 5]\nBoletines/General Pueyrredon\nDecreto Nº0105/23\nDecreto Nº 0105/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nAutoríza  la contratación de la doctor POMASKI, VIRGINIA ESTHER\nAnexos\nd0105/23\ntexto\nDESCARGAR\n\n[DOC 6]\nBoletines/General Pueyrredon\nDecreto Nº0106/23\nDecreto Nº 0106/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nProrroga licencia gremial sin goce de haberes Antonio Jose Gilardi y Cristian Javier Chaulet\nAnexos\nD 0106/23\nTEXTO\nDESCARGAR\n\n[DOC 7]\nBoletines/General Pueyrredon\nDecreto Nº0107/23\nDecreto Nº 0107/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nReconoce servicios prestados por LUCIANA CABRERA LACONICH y ot\nAnexos\nd0107/23\ntexto\nDESCARGAR\n\n[DOC 8]\nBoletines/General Pueyrredon\nDecreto Nº0108/23\nDecreto Nº 0108/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nAutoriza  la contratación directa de la firma GRID IT SEVEN S.A\nAnexos\nd0108/23\ntexto\nDESCARGAR\n\n[DOC 9]\nBoletines/General Pueyrredon\nDecreto Nº109/23\nDecreto Nº 109/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nDéjase sin efecto la bonificación otorgada mediante el Artículo 2º Anexo I Decreto Nº 2829/2022\nAnexos\nDecreto 0109/23\ntexto\nDESCARGAR\n\n[DOC 10]\nBoletines/General Pueyrredon\nDecreto Nº0110/23\nDecreto Nº 0110/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nAutoríza  a la ARM emisión y distribución  comprobantes de TSU\nAnexos\nd0110/23\ntexto\nDESCARGAR\n\n[DOC 11]\nBoletines/General Pueyrredon\nDecreto Nº0112/23\nDecreto Nº 0112/23\nPublicado en versión extractada\nGeneral Pueyrredon, 30/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nDIM realización del 34º Congreso Internacional de Jóvenes Mar del Plata 202\nAnexos\nd0112/23\ntexto\nDESCARGAR\n\n[DOC 12]\nBoletines/General Pueyrredon\nDecreto Nº0113/23\nDecreto Nº 0113/23\nPublicado en versión extractada\nGeneral Pueyrredon, 30/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nAutortiza firma Plan de Trabajo Caritas\nAnexos\nD 0113/23\nTEXTO\nDESCARGAR\n\n[DOC 13]\nBoletines/General Pueyrredon\nDecreto Nº0114/23\nDecreto Nº 0114/23\nPublicado en versión extractada\nGeneral Pueyrredon, 30/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nDéja   establecido   número correcto de legajo del agente JUAN IGNACIO WILLIG\nAnexos\nd0114/23\ntexto\nDESCARGAR\n\n[DOC 14]\nBoletines/General Pueyrredon\nDecreto Nº0115/23\nDecreto Nº 0115/23\nPublicado en versión extractada\nGeneral Pueyrredon, 30/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nEncomiéndase al agente MATIAS CONIGLIO cargo de contador del ente\nAnexos\nd0115/23\ntexto\nDESCARGAR\n\n[DOC 15]\nBoletines/General Pueyrredon\nDecreto Nº0116/23\nDecreto Nº 0116/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nAlta    SERVICIOS DE GUARDAVIDAS.Bertolami Maria Carolina y ot\nAnexos\nd0116/23\ntexto\nDESCARGAR\nanexo\ntexto\nDESCARGAR\n\n[DOC 16]\nBoletines/General Pueyrredon\nDecreto Nº0117/23\nDecreto Nº 0117/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nConvalídase incorporar a la agente ROCÍO ELIZABETH, BENÍTEZ ADICIONAL POR TÍTULO UNIVERSITARIO\nAnexos\nd0117/23\ntexto\nDESCARGAR\n\n[DOC 17]\nBoletines/General Pueyrredon\nDecreto Nº0118/23\nDecreto Nº 0118/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nModifícase Planta de Personal Temp Admi Central Dpto. Control en Playas Guardavidas\nAnexos\nd0118/23\ntexto\nDESCARGAR\nanexo I\ntexto\nDESCARGAR\n\n[DOC 18]\nBoletines/General Pueyrredon\nDecreto Nº0120/23\nDecreto Nº 0120/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nAcepta renuncia presentada por el agente ALFREDO RUBEN OJEDA\nAnexos\nd0120/23\ntexto\nDESCARGAR\n\n[DOC 19]\nBoletines/General Pueyrredon\nDecreto Nº0122/23\nDecreto Nº 0122/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nAlta MARÍA SOLEDAD GABRIELA\nAnexos\nd0122/23\ntexto\nDESCARGAR\n\n[DOC 20]\nBoletines/General Pueyrredon\nDecreto Nº0123/23\nDecreto Nº 0123/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nDesígnanse a ROCIO ANAHI MUSTAFA y otros\nAnexos\nd0123/23\ntexto\nDESCARGAR\n\n[DOC 21]\nBoletines/General Pueyrredon\nDecreto Nº0124/23\nDecreto Nº 0124/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nLlámase a Licitación Pública Nº 58/22 para la “Contratación del servicio de emergencias médicas\nAnexos\nd0124/23\ntexto\nDESCARGAR\n\n[DOC 22]\nBoletines/General Pueyrredon\nDecreto Nº0126/23\nDecreto Nº 0126/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nAutoríza  la contratación el doctor CUELS, ENEAS ALBERTO\nAnexos\nd0126/23\ntexto\nDESCARGAR\n\n[DOC 23]\nBoletines/General Pueyrredon\nResolución Nº601/22\nResolución Nº 601/22\nPublicado en versión extractada\nGeneral Pueyrredon, 11/11/2022\nRESOLUCIONES EMTUR 601 HASTA 650 (DE FECHA 11/11 HASTA 05/12/2022)\nMar del Plata, 11 de noviembre de 2022\nVISTO\nla nota N° 1190/22 presentada por la Mg. Claudia Floris , con referencia al “9° Seminario Internacional de Educación a Distancia de la Red Universitaria de Educación a Distancia de Argentina (RUEDA)” , y\nCONSIDERANDO\nQue se llevará a cabo entre los días 14 y 15 noviembre de 2022 en las instalaciones de la Universidad Nacional de Mar del Plata.\nQue La Red Universitaria de Educación a Distancia de Argentina (RUEDA) es una red del Consejo Interuniversitario Nacional (CIN), integrada por universidades e institutos universitarios nacionales y provinciales. Esta red trabaja y aborda colaborativamente en torno a la opción política, pedagógica y didáctica a distancia, en sus diferentes componentes, dimensiones y perspectivas.\nQue el 9° Seminario se desarrollará en tres modalidades: Conferencias: a cargo de expertos nacionales e internacionales, reconocidos en el ámbito científico por su experiencia e idoneidad en las temáticas abordadas, Talleres de intercambio: reunirán a un grupo de participantes, organizados a partir de una temática común y con el objetivo de debatir e intercambiar problemas, desarrollos conceptuales, hallazgos y desafíos en torno a las mismas, Paneles: diferentes expertos abordarán temáticas específicas para dar espacio al debate con los y las participantes, promoviendo la reflexión conjunta y procurando arribar a conclusiones en relación con los ejes conceptuales del Seminario, atendiendo a la diversidad de enfoques y perspectivas que estos pueden adoptar.\nQue en virtud de lo expuesto, este Ente Municipal de Turismo considera oportuno apoyar esta propuesta, que significa un aporte y enriquecimiento desde el punto de vista turístico, deportivo y recreativo.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\nal\n“9° Seminario Internacional de Educación a Distancia de la Red Universitaria de Educación a Distancia de Argentina (RUEDA)”\n,\nen mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la realización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADO BAJO EL Nº 601\n217                                 J                            2022\nMar del Plata, 11 de noviembre de 2022\nVISTO\n: el Expte. 217 Letra J Cpo. 01 mediante el cual se tramita la presencia de 6 influencers provenientes de Paraguay y Bolivia para participar en un Press Tour cubriendo las diversas actividades y atractivos de la Ciudad\ny\nCONSIDERANDO:\nQue los días 14 , 15 y 16 de noviembre de 2022 visitarán la Ciudad 6 (seis) influencers provenientes de Paraguay y Bolivia, participando de un Press Tour lo que les permitirá cubrir diversas actividades y atractivos de nuestra Ciudad.\nQue mediante resolución 588/22 se declara de Interés Turístico el Press Tour .\nQue el Departamento de Marketing, mediante Solicitud de Pedido Nº 444/22,  requiere la contratación del SERVICIO DE TRASLADO en el marco del Press Tour con  influencers provenientes de Paraguay y Bolivia de acuerdo al siguiente detalle:\nlos días 14, 15 y 16 de noviembre de 2022 dentro del ejido urbano de la Ciudad.\nde pasajeros: 10\nQue la Jefatura de Compras solicita presupuesto a distintas firmas del rubro, obteniendo las siguientes cotizaciones:\nDetalle/Proveedor\nCosta Valeria\nRemiservis S.R.L.\nLunes 14\n$60.000\n$65.000\nMartes 15\n$50.000\n$58.000\nMiércoles 16\n$50.000\n$55.000\nHora adicional\n$3.500\n$5.000\nQue la Contaduría del Ente realiza la imputación preventiva del gasto, e informa la necesidad de observar el gasto en razón del Art. 186 de la Ley Orgánica de las Municipalidades, por incumplimiento del Art. 118 de la citada norma, por no contar con saldo suficiente el Presupuesto de Gastos Vigente, por lo que el mismo deberá autorizarse mediante acto administrativo de insistencia.\nPor todo ello,\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTICULO 1º.-\nAdjudicar a la firma\nCOSTA VALERIA\nla contratación de servicio de traslado, por un monto de hasta\nPESOS CIENTO OCHENTA Y UN MIL ($ 181.000.-),\npor un total de 3 (tres) traslados y 6 horas adicionales, en el marco de Press Tour los días 14, 15 y 16 de noviembre de 2022, en un todo de acuerdo a los motivos expuestos en el exordio de la presente y la Solicitud de Pedido 444/22.\nARTICULO 2º,-\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo  1º de la presente, deberá imputarse a: Programa 16 - Actividad 02 - Inciso 3- Ppal. 6 P.parcial 9 – Apartado 0  del Presupuesto de Gastos 2022.\nARTICULO 3º.-\nRegistrar, comunicar por el Departamento Administrativo y a sus efectos, intervenga  el Departamento de Marketing,  Contaduría, Tesorería,  y Jefatura de Compras.\nREGISTRADO BAJO EL Nº  602\n104                                                  M                                         2022\nMar del Plata,  14 de Noviembre de 2022\nVISTO\nel Expediente 104 Letra M Año 2022-Cpo. 01  por el cual se tramita una pauta publicitaria en Radio Brisas y\nCONSIDERANDO\nQue el Departamento de Marketing, eleva la Solicitud de Pedido Nº 439/2022, para la difusión de spots con una duración de 20 segundos y PNT de 40 segundos en Radio Brisas Mar del Plata, Pinamar y Tandil.\nQue la pauta incluye:\nRadio Brisas Mar del Plata, Pinamar y Tandil\n:\nLa difusión total de 18000 segundos, mediante  SPOTS diarios de 20”, y un total de 225 PNT de 40 segundos, desde el momento de su adjudicación y por un periodo de 5 meses, en los siguientes programas:\n1º Edición – Lunes a viernes de 7 a 10 hs,\nLuz – Lunes a viernes de 10 a 14 hs.\n2º Edición –  Lunes a viernes de 17 a 18:30 hs.\nAgro- Sábados – Sábados de 8 a 9 hs.\nABC de tu dinero – Sábados de 9 a 10 hs.\nRegistrado – Domingos de 9 a 11 hs.\n– Domingos de 11 a 13 hs.\nQue el costo total de la pauta, de acuerdo a presupuesto adjunto de la firma TV y FM LAS BRISAS SRL, asciende a la suma de PESOS TRES MILLONES TRESCIENTOS SETENTA MIL QUINIENTOS ($3.370.500.-), siendo los costos unitarios de los segundos: $126 Radio Brisas Mar del Plata, Pinamar y Tandil; y el costo del PNT $4.900.\nQue el objetivo de la contratación de la pauta es difundir mensajes motivadores de desplazamientos turísticos, a través de una campaña de comunicación que incentive desplazamientos hacia la Ciudad en fechas especificas, fines de semana largos y vacaciones de invierno, desde localidades cercanas y a la vez se informe sobre atractivos, acontecimientos, planes promocionales, eventos deportivos y culturales, festivales y la promoción de distintos productos específicos como gastronomía, golf, turismo religioso, etc.\nQue el Ente proporcionará, a demanda, de acuerdo a las distintas campañas las salidas radiales que se ejecutarán.\nQue el Dto. de Marketing será el responsable, de comprobar y certificar la efectiva prestación del servicio, como así también coordinar y contralor  todo lo referente a su cumplimiento.\nQue la Contaduría del Ente, imputa preventivamente el gasto.\nQue si bien el monto total de las contrataciones  superan el importe permitido para compras directas establecido en el art. 151º de la LOM, la firma TV y FM LAS BRISAS SRL comercializa en forma exclusiva los espacios publicitarios de RADIO BRISAS MAR DEL PLATA, PINAMAR Y TANDIL (Encontrándose las frecuencias FM 94.3 de Tandil y FM 88,9 Pinamar a nombre de Fumaroni German, socio de la firma TV Y FM LAS BRISAS S.R.L., mientras que la FM 98,5 MAR DEL PLATA a nombre de la firma TV Y FM LAS BRISAS S.R.L.) y , encontrándonos ante las excepciones del art. 156 inc. 1 de la LOM (exclusividad).\nPor todo ello;\nEL PRESIDENTE DEL ENTE MUNICIPAL DE  TURISMO\nR E S U E L V E\nARTICULO 1\nº.- Adjudicar a la firma\nTV y FM LAS BRISAS S.R.L.\nla difusión de spots con una duración de 20 segundos (Costo Unitario del Segundo $126) y PNT de 40 segundos (Costo Unitario PNT $4900) en Radio Brisas Mar del Plata, Pinamar y Tandil durante un periodo de 6 meses desde su adjudicación, con un costo total de\nPESOS TRES MILLONES TRESCIENTOS SETENTA MIL QUINIENTOS ($3.370.500.-)\n, en un todo de acuerdo al presupuesto presentado y los motivos expuestos en el exordio de la presente.\nARTÍCULO 2º\n-  El egreso que demande el cumplimiento de lo dispuesto en  el  artículo  1º  de la presente,   deberá imputarse a: Programa 16 – Actividad 02 - Inciso 03 – Partida Principal 06 – Partida Parcial 01 “PUBLICIDAD”, del Presupuesto de Gastos  2022.\nARTÍCULO 3º\n.- Se deja establecido que el proveedor deberá presentar las correspondientes certificaciones radiales Con la factura del mes correspondiente.\nARTÍCULO 4º.\n- Registrar, comunicar por el Departamento de Administración y Personal y a sus  efectos,  intervengan el Dto de Marketing, Compras, Contaduría y Tesorería.\nREGISTRADA BAJO EL N°603\n96                                                      M                                  2022\nMar del Plata, 14 de noviembre de 2022\nVISTO\nel Expediente 96 Letra M Año 2022,  por el cual se tramita una pauta publicitaria  a través de un banner fijo en la home page del sitio www.eleco.com.ar ; y\nCONSIDERANDO\nQue el Departamento de Marketing, eleva la Solicitud de Pedido Nº  428/2022, requiriendo la contratación de publicidad institucional  a través de un banner entrenotas fijo, en medidas: 1300 x 250 px, en la home page del sitio www.\neleco.com.ar\n, y un banner fijo entrenotas  en la home mobile de 300 x 200 px por un periodo de 5 meses desde su adjudicación.\nQue el costo total de la pauta, de acuerdo a presupuesto adjunto de la firma Rotonda Rogelio Adrian, asciende a un monto total de PESOS CUATROSIENTOS TRES MIL ($ 403.000.-), con un costo mensual del banner de $ 80.600.-\nQue de acuerdo con el informe del Departamento de Marketing obrante en el expediente, eleco.com.ar es el portal mas visitado en el Partido de Tandil y la zona; determinando en consecuencia la necesidad e interés de comunicar en dicho sitio, difundiendo mensajes motivadores de desplazamiento turistico, como asi tambien sobre atractivos, acciones y acontecimientos.\nQue la Jefatura de Compras informa que el costo de un banner no sólo está dado en función de las medidas elegidas -las cuales varían según el portal y su diagramación- sino que en su determinación inciden otros indicadores como la cantidad de visitas; la popularidad del mismo y/o la especialización del portal en determinados contenidos, etc.; al igual que en la publicidad tradicional, los costos varían de un medio a otro.\nQue si bien el monto total de la contratación no supera el importe permitido para compras directas establecido en el art. 151º de la LOM, la firma ROTONDA ROGELIO ADRIAN tiene la propiedad del dominio “eleco.com.ar”, encontrándonos ante UNA EXCLUSIVIDAD comprendida en las excepciones del art. 156  inc. 1 de la LOM.\nQue el Dto. de Marketing será el responsable, de comprobar y certificar la efectiva prestación del servicio, como así también coordinar y contralar  todo lo referente a su cumplimiento.\nQue la Contaduría del Ente, imputa preventivamente el gasto.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL  DE TURISMO\nR E S U E L V E\nARTICULO 1º.\n- Adjudicar a la firma\nROTONDA ROGELIO ADRIAN\nla contratación de publicidad institucional  a través de banner entrenotas fijo, en medidas: 1300 x 250 px, en la home page del sitio www.eleco.com.ar  y un banner fijo entrenotas  en la home mobile de 300 x 200 px por un periodo de 5 meses desde la adjudicación, con un costo total de\nPESOS CUATROCIENTOS TRES MIL ($ 403.000.-)\n, con un costo mensual del banner de $ 80.600.-,\nen un todo de acuerdo al presupuesto presentado y los motivos expuestos en el exordio de la presente.\nARTÍCULO 2º\n-  El egreso que demande el cumplimiento de lo dispuesto en  el  artículo  1º  de la presente,   deberá imputarse a: Programa 16 – Actividad 02 - Inciso 03 – Partida Principal 06 – Partida Parcial 01 “PUBLICIDAD”, del Presupuesto de Gastos  2022.\nARTÍCULO 3º.\n- Se deja establecido que el proveedor deberá presentar 10 capturas de pantallas mensuales del banner pautado con la factura de cada mes.\nARTÍCULO 4º.-\nRegistrar, comunicar por el Departamento de Administración y Personal y a sus  efectos,  intervengan el Dto de Marketing, Compras, Contaduría y Tesorería.\nREGISTRADA BAJO EL N° 604\n121                                 M                              2022\nMar del Plata, 14 de noviembre de 2022\nVISTO\nEl expediente 121-M-2022-Cpo. 01 a través del cual se tramitan las actuaciones relacionadas con la participación publicitaria del EMTUR e\nn el portal El Retrato de Hoy,\ny\nCONSIDERANDO\nQue el Departamento de Marketing, mediante Solicitud de Pedido Nº 445/2022, requiere la contratación de:\nbanner fijo en medidas 179 x 166Px.\nen la portada principal.\ngif o estático.\n4 meses (desde su adjudicación).\nmensual de PESOS TREINTA MIL ($ 30.000).\ntotal de PESOS CIENTO VEINTE MIL ($ 120.000.-).\nQue el objetivo de la contratación de la pauta es realizar publicidad institucional en los principales medios de difusión, manteniendo a lo largo del año mensajes motivadores de desplazamientos turísticos, así también como resulta necesario comunicar a residentes y visitantes de localidades información sobre atractivos, los distintos productos especifico como la gastronomías, golf, turismo religioso, acontecimientos y eventos.\nQue la Jefatura de Compras informa que el costo de un banner no sólo está dado únicamente por las medidas elegidas -las cuales varían según el portal y su diagramación- sino que inciden en su determinación otros indicadores como, cantidad de visitas (como lo es el rating), popularidad y/o la especialización del portal en determinados contenidos, etc.; por esta razón, al igual que en la publicidad tradicional, los costos varían de un medio a otro.\nQue si bien el monto total de la contratación no supera el importe permitido para compras directas establecido en el art. 151º de la LOM, la firma CESAR MIGUEL AVELLANEDA\nes quien posee la propiedad del sitio web “elretratodehoy.com.ar”, encontrándonos ante UNA EXCLUSIVIDAD comprendida en las excepciones del art. 156 inc. 1 de la LOM.\nQue el Departamento de Marketing será el responsable de comprobar y certificar la efectiva prestación del servicio, como así también coordinar y controlar todo lo referente al cumplimiento del servicio.\nQue la Contaduría realiza la imputación presupuestaria correspondiente.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nAdjudicar a la firma\nAVELLANEDA CESAR MIGUEL\nla contratación de 1 banner fijo en medidas 179 x 166Px en la portada del sitio web “elretratodehoy.com.ar”, desde su adjudicación por un período de 4 meses, con un costo mensual de PESOS TREINTA MIL ($ 30.000) y un costo total de\nPESOS CIENTO VEINTE MIL ($ 120.000.-)\n, en mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nEl egreso que demande el cumplimiento de lo dispuesto precedentemente, corresponderá imputarse a: Programa 16 – Actividad 2 - Inciso 3 – Partida Principal 6 – Partida Parcial 1 - “PUBLICIDAD”, del Presupuesto de Gastos 2022.\nARTÍCULO 3º.-\nSe deja establecido que el proveedor deberá presentar 10 capturas mensuales de la pauta donde se observen el banner y la fecha de publicación, junto con la factura correspondiente.\nARTÍCULO 4º.-\nRegistrar, comunicar por el Departamento de Administración y Personal y a sus  efectos, intervengan el Departamento de Marketing, Compras, Contaduría y Tesorería.\nREGISTRADO BAJO Nº 605\nMar del Plata, 14 de noviembre de 2022\nVISTO\nla nota N° 1234/22 presentada por la la Sra. Débora Marrero , con referencia al\n“ENCUENTRO INTERNACIONAL DE LA INDUSTRIA NAVAL - EINAVAL 2022”\n, y\nCONSIDERANDO\nQue se llevará a cabo entre los días 15 y 17 noviembre de 2022, en la sede del Museo MAR y en el  Instituto Movilizador de Fondos Cooperativos.\nQue el lema del Encuentro es ”DESAFÍOS Y OPORTUNIDADES EN UN MUNDO EN CAMBIO”\nQue está organizado por la Asociación Bonaerense de la Industria Naval – ABIN.\nQue es auspiciado por la Agencia Argentina de Inversiones y Comercio Internacional – AR y el Ministerio de Relaciones Exteriores, Comercio Internacional y Culto de la República Argentina.\nQue participarán los principales  representantes de la Industria Naval, la Marina Mercante, la logística y los puertos, reuniéndose para analizar el contexto actual del sector y desafíos a nivel nacional e internacional.\nQue disertarán prestigiosos representantes de la Industria Naval de España y nuestro país.\nQue se entregarán reconocimientos por su trayectoria y compromiso con el desarrollo pesquero a COOMARPES y a la Asociación de Embarcaciones de Pesca Costera.\nQue se entregarán reconocimientos al Consejo Económico y Social de la Industria Naval, Sra. Sandra Cipolla, Presidente de la Asociación Bonaerense de la Industria Naval; al Ing. Juan Martín Canevaro, Presidente del Consejo Profesional de Ingeniería Naval; a la Lic. Silvia Martínez, Presidente de la Cámara de la Industria Naval Argentina; al Ing. Jorge Alberto Pérez Prieto, Presidente de la Asociación Argentina de Ingeniería Naval; al Sr. Domingo Contessi, Presidente de la Federación de la Industria Naval Argentina; al Ing. Miguel Tudino, Presidente del Complejo Industrial Naval Argentino – Tandanor; al Ing. Pedro Wasiejko, Presidente de Astillero Río Santiago; al Sr. Alfredo Bazán, Secretario General del Sindicato de Obreros de la Industria Naval; al Sr, Francisco Banegas, Secretario General de la Asociación de Trabajadores del Estado, seccional Ensenada - Astillero Río Santiago; al Sr. Juan Speroni, Secretario General del Sindicato Argentino de Obreros Navales; al Sr. Juan Pucheta, Secretario General del Sindicato de Trabajadores de Talleres y Astilleros Navales.\nQue se destaca que éste es uno de los principales eventos navales de América Latina.\nQue Mar del Plata será sede de este evento naval de gran trascendencia para la industria, y será una excelente oportunidad para vincularse y ampliar las oportunidades de negocios.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\nal\n“\nENCUENTRO INTERNACIONAL DE LA INDUSTRIA NAVAL - EINAVAL 2022”\n”\n,\nen mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la realización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADO BAJO EL Nº 606\n200                                   R                                         2022\nMar del Plata, 14 de noviembre de 2022\nVISTO:\nEl expediente Nº 200-R-2022 Cpo 01, a través del cual se tramita la\nLicitación Publica Nº 05/2022\npara la contratación de\n“\nSERVICIOS VARIOS – MAR DEL PLATA ARENA FEST, PLAYA OFICIAL DE LA SELECCION ARGENTINA\n”\n, a desarrollarse en dos zonas Costeras de nuestra Ciudad, y;\nCONSIDERANDO\nQue de acuerdo con la Resolución Nº 519/2022, se procede a la apertura de la Licitación Pública Nº 05/2022 con fecha 3 de noviembre de 2022, correspondiente a la contratación de “\nSERVICIOS VARIOS – MAR DEL PLATA ARENA FEST, PLAYA OFICIAL DE LA SELECCION ARGENTINA\n”.\nQue de las invitaciones cursadas a firmas inscriptas en el Registro de Proveedores del Ente, 4 (cuatro) firmas han acreditado su recepción, más las publicaciones en el Calendario de Licitaciones de la página web de la Municipalidad de Gral Pueyrredon y legales (Boletín Oficial y Diario La Capital).\nQue la Tesorería del Ente informa que 4 (cuatro) firmas han constituido Garantía de Oferta de acuerdo con el Art. 14º del PBC, MUNDO UNLIMITED S.A.; AYR PRODUCCIONES S.A; EVOLUCIONART S.A.; ACTITUD ARGENTINA S.A..\nQue se recepcionan 3 (tres) propuestas, correspondientes a la firmas ACTITUD ARGENTINA S.A., EVOLUCIONART S.A y AYR PRODUCCIONES S.A respectivamente.\nQue las mismas han dado cumplimiento a los requisitos mínimos exigidos en el PBC, dándose por válidas las mismas, siendo las siguientes las cotizaciones por locación:\nITEMS\nETAPAS\nPARTIDOS\nACTITUD ARGENTINA SA\nEVOLUCIONART SRL\nAYR PRODUCCIONES SA\nITEM I\nCLASIFICATORIA\nARGENTINA- ARABIA SAUDITA\n$ 2.371.000.-\n$ 2.110.000.-\n$ 4.080.000.-\nARGENTINA-MEXICO\n$ 2.371.000.\n$ 2.110.000.\n$ 4.080.000.-\nARGENTINA-POLONIA\n$ 2.371.000.\n$ 2.110.000.\n$ 4.080.000.-\nITEM II\nOCTAVOS DE FINAL\nOCTAVOS DE FINAL\n$ 2.371.000.\n$ 2.620.000.\n$ 250.000.-\nITEM III\nCUARTOS DE FINAL\nCUARTOS DE FINAL\n$ 2.371.000.\n$ 2.620.000.\n$ 50.000.-\nITEM IV\nSEMIFINAL\nSEMIFINAL\n$ 2.371.000.\n$ 2.620.000.\n$ 30.000.-\nITEM V\nFINAL/TERCER Y CUARTO PUESTO\nFINAL / 3º y 4º PUESTO\n$ 2.371.000.\n$ 2.620.000.\n$ 20.000.-\nQue la Jefatura de Compras eleva las actuaciones a la Comisión de Pre-Adjudicación, solicitando estudio y evaluación de las ofertas.\nQue la Presidencia del Ente ha decidido contratar una sola locación y mantener su continuidad hasta el partido final de la Copa del Mundo, independientemente que Argentina sea eliminada en instancias previas.\nQue atento a ello, la Comisión de Pre-Adjudicación, teniendo en cuenta lo resuelto por la Presidencia precedentemente, sugiere adjudicar la contratación de\n“\nSERVICIOS VARIOS – MAR DEL PLATA ARENA FEST, PLAYA OFICIAL DE LA SELECCION ARGENTINA\n”\n, a la firma\nAYR PRODUCCIONES SA\npor un monto total de\nPESOS DOCE MILLONES QUINIENTOS NOVENTA MIL ($ 12.590.000\n.-); por cumplir con la totalidad de lo requerido en el PBC y cotizar el menor valor global por locación.\nQue el Departamento Organización de Eventos y Relaciones Institucionales será el responsable de comprobar y certificar la efectiva prestación del servicio, como así también coordinar y controlar todo lo referente al cumplimiento del servicio y de la clausulas contractuales y sanciones.\nQue la Contaduría del Ente realiza la imputación preventiva del gasto, e informa la necesidad de observar el gasto  en razón del Art.186 de la Ley Orgánica de las Municipalidades, por incumplimiento del Art. 118 de la citada norma, por no contar con saldo suficiente el Presupuesto de Gastos Vigente, por lo que el mismo deberá autorizarse mediante acto administrativo de insistencia.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTICULO 1º.\nConvalidar la adjudicación correspondiente a la\nLicitación Pública Nº 5/2022\npor la contratación\n“\nSERVICIOS VARIOS – MAR DEL PLATA ARENA FEST, PLAYA OFICIAL DE LA SELECCION ARGENTINA\n”\n, en el marco de la Copa Mundial de Fútbol Qatar 2022, a la firma\nAYR PRODUCCIONES S.A.,\npor un monto total de hasta\nPESOS DOCE MILLONES QUINIENTOS NOVENTA MIL ($ 12.590.000.-),\nen un todo de acuerdo a la propuesta presentada, lo estipulado en el Pliego de Bases y Condiciones y los motivos expuestos en el exordio de la presente.\nARTICULO 2º.\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo 1º de la presente deberá imputarse a: Programa 16 – Actividad 02 - Inciso 03 - Partida Principal 06 - Partida Parcial 09 - Apartado 0 “Otros” del Presupuesto de Gastos del Ejercicio 2022.\nARTICULO 3º\n-  El adjudicatario deberá afianzar el cumplimiento de sus obligaciones con una suma igual al diez por ciento (10%) del precio total del servicio, la que asciende a Pesos Un Millón Doscientos Cincuenta y Nueve Mil ($ 1.259.000.-) de acuerdo con el Artículo 27º del Pliego de Bases y Condiciones y en cualquiera de las formas establecidas en el Artículo 28º del mismo cuerpo normativo.\nARTICULO 4º\n.-\nAutorizar a la Contaduría del Ente, a efectuar las devoluciones de las Garantías de Ofertas presentadas por las firmas proponentes, a saber: MUNDO UNLIMITED S.A. (s/Recibo Tesorería Nº 810); EVOLUCIONART SRL (s/Recibo Tesorería Nº 7812); ACTITUD ARGENTINA S.A. (s/Recibo Tesorería Nº 813) y AYR PRODUCCIONES S.A.(s/Recibo Tesorería Nº 811), este último una vez dado cumplimiento a la Garantía de Adjudicación de acuerdo al artículo 27º del Pliego de Bases y Condiciones.\nARTICULO 5º.-\nAutorizar a la Jefatura de Compras la notificación de la presente Resolución a la totalidad de los oferentes.\nARTICULO 6º.\nRegistrar, comunicar por el Departamento de Administración y Personal y a sus efectos, intervenga el Departamento de relaciones Institucionales, Contaduría, Tesorería,  y Jefatura de Compras.\nREGISTRADA BAJO EL Nº 607\n200                                                 R                                           2022\nMar del Plata, 14 de noviembre de 2022\nVISTO:\nEl expediente Nº 200-R-2022 Cpo 01, a través del cual se tramita la\nLicitación Publica Nº 05/2022\npara la contratación de\n“\nSERVICIOS VARIOS – MAR DEL PLATA ARENA FEST, PLAYA OFICIAL DE LA SELECCION ARGENTINA\n”,\ny\nCONSIDERANDO\nQue, el Departamento Organización de Eventos y Relaciones Institucionales impulsa un llamado a Licitación Pública para la realización del evento\n“Mar del Plata Arena Fest, Playa Oficial de la Selección Argentina”\n, que implica la transmisión en vivo de diferentes partidos de fútbol de la Copa del Mundo Qatar 2022 – fechas determinadas en el presente actuado.\nQue dicha copa se desarrollará desde el 20 de noviembre y hasta el 18 de diciembre de 2022 en el país de Qatar, siendo un evento organizado por la F.I.F.A.\nQue con fecha 26 de octubre de 2022 este Ente recibe copia de Carta Documento por parte de la firma TYC INTERNATIONAL B.V. en la cual manifiesta poseer la licencia exclusiva de los derechos de transmisión en Argentina del evento organizado por la FIFA, objeto de la presente.\nQue en dicho actuado obra informe de la empresa TYC INTERNATIONAL B.V. en la cual se indica que la firma ALMA TV S.A. posee la comercialización exclusiva en Argentina de los derechos audiovisuales para exhibir contenido de la Copa del Mundo Qatar 2022.\nQue la Asesoría Letrada del ente, con fecha 14 de Noviembre, emite dictamen técnico sobre la validez de la documentación presentada, considerando pertinente avanzar con el proceso de contratación, y adjunta Carta Oferta de Adquisición por un monto de U$S 35.000+ I.V.A., tomando una cotización del dólar estadounidense a la suma de $ 169.- tipo de cambio vendedor a la fecha de facturación, según el Banco de la Nación Argentina.\nQue la Contaduría informa que al encontrarnos ante un caso de exclusividad, comprendido en el Artículo 156 inc. 1 de la Ley Orgánica de las Municipalidades, no se encuentran observaciones que formular para la contratación.\nQue asimismo, la Contaduría del Ente realiza la imputación preventiva del gasto, e informa la necesidad de observar el gasto en razón del Art. 186 de la Ley Orgánica de las Municipalidades, por incumplimiento del Art. 118 de la citada norma, por no contar con saldo suficiente el Presupuesto de Gastos Vigente, por lo que el mismo deberá autorizarse mediante acto administrativo de insistencia.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nAutorizar la contratación a la empresa\nALMA TV S.A.\n, de los derechos de transmisión pública, en vivo y con tecnología High Definition (HD), de la señal de los partidos de fútbol de la Copa del Mundo Qatar 2022, en el marco de la realización del evento\n“Mar del Plata Arena Fest, Playa Oficial de la Selección Argentina”\n, por un monto total de\nPESOS SIETE MILLONES CIENTO CINCUENTA Y SIETE MIL CIENTO CINCUENTA ($ 7.157.150.-),\nen mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nEl egreso que demande el cumplimiento de lo dispuesto precedentemente deberá imputarse a: Programa 16 -Actividad 2 - Inciso 3 - Partida Principal 6 – Partida Parcial 9 – Apartado 0 “OTROS”, del Presupuesto de Gastos 2022.\nARTÍCULO 3°.-\nRegistrar y comunicar por Departamento de Administración y Personal y a sus efectos, intervengan el Departamento de Organización de Eventos y Relaciones Institucionales, Contaduría, Tesorería y Compras.\nREGISTRADA BAJO EL Nº 608\n213                                      M                                           2022\nMar del Plata, 15 de noviembre de 2022\nVISTO\nel Expediente 213 Letra M Año 2022-Cpo. 01  por el cual se tramita una pauta publicitaria en Radio La Plata, y\nCONSIDERANDO\nQue el Departamento de Marketing eleva la Solicitud de Pedido Nº 431/2022 para la difusión de 660 SPOTS de 20” de duración cada una, desde el momento de su adjudicación y por un periodo de 6 meses, en los siguientes programas:\nHora  – Lunes a viernes de 7 a 8hs.\nBaires – Lunes a viernes de 8 a 13hs.\nQue el costo total de la pauta, de acuerdo a presupuesto adjunto de la firma PABLO MARTIN ARRIPPE asciende a la suma de\nPESOS QUINIENTOS UN MIL SEISCIENTOS ($ 501.600.-)\n, siendo el costo unitario del segundo de $38 y el costo del SPOT $760.\nQue el objetivo de la contratación de la pauta es difundir mensajes motivadores de desplazamientos turísticos, a través de una campaña de comunicación que incentive desplazamientos hacia la Ciudad en fechas especificas, fines de semana largos y vacaciones de invierno, desde localidades cercanas y a la vez se informe sobre atractivos, acontecimientos, planes promocionales, eventos deportivos y culturales, festivales y la promoción de distintos productos específicos como gastronomía, golf, turismo religioso, etc.\nQue el Ente proporcionará, a demanda, de acuerdo a las distintas campañas las salidas radiales que se ejecutarán.\nQue el Departamento de Marketing será el responsable de comprobar y certificar la efectiva prestación del servicio, como así también coordinar y controlar todo lo referente al cumplimiento del servicio.\nQue si bien el monto total de las contrataciones  no superan el importe permitido para compras directas establecido en el art. 151º de la LOM, la firma PABLO MARTIN ARRIPE comercializa en forma exclusiva los espacios publicitarios de RADIO LA PLATA FM 90.9 y , encontrándonos ante las excepciones del art. 156 inc. 1 de la LOM (exclusividad).\nQue la Contaduría del Ente imputa preventivamente el gasto.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL TURISMO\nR E S U E L V E\nARTICULO 1\nº.- Adjudicar a la firma\nARRIPPE PABLO MARTIN\nla difusión de 660 spots con una duración de 20 segundos cada uno (Costo Unitario del Segundo $38) en Radio La Plata FM 90.9, durante un periodo de 6 meses desde su adjudicación, con un costo total de\nPESOS QUINIENTOS UN MIL SEISCIENTOS ($ 501.600.-)\n, en un todo de acuerdo al presupuesto presentado y los motivos expuestos en el exordio de la presente.\nARTÍCULO 2º\n- El egreso que demande el cumplimiento de lo dispuesto en el artículo 1º  de la presente, deberá imputarse a: Programa 16 – Actividad 02 - Inciso 03 – Partida Principal 06 – Partida Parcial 01 “PUBLICIDAD”, del Presupuesto de Gastos 2022.\nARTÍCULO 3º\n.- Se deja establecido que el proveedor deberá presentar las correspondientes certificaciones radiales con la factura del mes correspondiente.\nARTÍCULO 4º.\n- Registrar, comunicar por el Departamento de Administración y Personal y a sus  efectos intervengan el Departamento de Marketing, Compras, Contaduría y Tesorería.\nREGISTRADO BAJO Nº 609\nMar del Plata, 15 de noviembre de 2022\nVISTO\nla nota N° 1232/22 presentada por Gonzalo Merino, con referencia al\" Punto de Encuentro Pensar Mar del Plata”  , y\nCONSIDERANDO\nQue el 18 de noviembre se realizará la Presentación y Lanzamiento de la “Guía Oferta Exportable Mar del Plata 2022”, en el Hotel Hermitage\nde la ciudad de Mar del Plata, cuyos socios estratégicos para esta actividad son la Unión del Comercio la Industria y la Producción, Secretaria de Desarrollo Productivo MGP, Parque Industrial Mar del Plata, Universidad Nacional de Mar del Plata, Facultad de Ciencias Económicas, Fundación Planificación Técnica de Mar del Plata y la Región.\nQue Punto de Encuentro Pensar Mar del Plata se presenta como un espacio abierto y plural de reflexión y debate interdisciplinario, que desde 2017 a la fecha viene trabajando para proyectar la ciudad de Mar del Plata en un sentido amplio, sostenible, integrador e inclusivo.\nQue desde este espacio se han realizado una serie de conferencias internacionales durante los años 2018 y 2019, el festival PEP! (2019, 2020, 2021) y la presentación del libro recopilatorio de diversas conferencias titulado “Debates para la planificación estratégica de la ciudad del 2050. Primera parte”.\nQue la Guía contiene un listado de más de 80 empresas locales que realizan productos y/o servicios exportables, contando con información detallada en cada caso, todo con un diseño atractivo.\nQue éste trabajo es producto de la sinergia entre la academia, los sectores público-privado y el tercer sector, siguiendo la ruta marcada por Punto de Encuentro Pensar Mar del Plata desde sus inicios, en la idea de que para que una ciudad se desarrolle con inclusión, es necesario el esfuerzo coordinado de todos los actores sociales.\nQue el encuentro contará con la presencia de destacadas figuras de la escena internacional, nacional entre los que se cuentan: Embajadas, Equipos de Comercio Exterior, grupos empresarios y otros dignatarios internacionales.\nQue serán invitados, además, miembros de las cinco universidades, 150 representantes del empresariado, el sector del trabajo, más de 40 organizaciones del tercer sector y todo el arco político local y regional.\nQue concluido el lanzamiento se procederá a la realización de una ronda de negocios moderada por la UNMDP, en donde las empresas que así lo deseen podrán realizar vinculaciones con los representantes internacionales.\nQue en paralelo a la ronda de negocios, se llevará a cabo una muestra de productos y servicios empresarial, espacio en donde Punto de Encuentro Pensar Mar del Plata brinda la posibilidad gratuita de armar una serie de stands para que las empresas muestren su producción.\nQue la visita de más de 10 comitivas internacionales, entre las que se cuentan embajadores, cónsules, equipos económicos y grupos empresarios, coronado todo con la presencia de cancillería nacional, implica la posibilidad de mostrar la ciudad al Mundo de una forma pocas veces vista, con el valor turístico que esto genera.\nQue a su vez, la confluencia de las cinco universidades de la ciudad, más de 150 empresas, organizaciones del tercer sector, representantes de todo el arco político y vecinos y vecinas de la ciudad, todo en un solo lugar, habla del valor transversal del Encuentro.\nQue éste tipo de iniciativas posiciona a la ciudad de una manera distinta en el mapa mundial, generando interés en la capacidad productiva y humana de la misma, vinculando la oferta productiva con la oferta cultural, deportiva y turística, sumando esto a un perfil urbano que genera valor agregado.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\nal \" Punto de Encuentro Pensar Mar del Plata\",\nen mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la realización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADO BAJO EL Nº 610\nMar del Plata, 15 de noviembre de 2022\nVISTO\n: la Resolución Emtur Nº 157/22 de fecha 22 de marzo de 2022, y\nCONSIDERANDO\nQue en la misma se le autorizó el pago a la agente Battocletti Antonela Legajo Nº 29327/1 del 30% de la inscripción para la realización de una Maestría denominada “Gestión Ambiental del Desarrollo Urbano”, a dictarse en la Facultad de Arquitectura, Urbanismo y Diseño de la Universidad Nacional de Mar del Plata, a partir del 18 de marzo de 2022.\nQue por un error involuntario se omitió incorporar en el artículo 3º de dicho acto administrativo, que la mencionada agente no puede cesar su relación laboral para con este organismo antes del término acordado de 5 años\n,\ny no antes de su aprobación.\nQue en virtud de Doctrina establecida por el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, según Expediente del mismo Organismo Nº 5300-4148/05, resulta procedente rectificar dicha resolución.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nRectificar el Artículo 3º de la Resolución Nº 157/22, el que quedará redactado de la siguiente manera:\n“\nARTÍCULO 3º.-\nEstablecer que la concurrencia a dicha maestría será obligatoria y a la terminación de la misma deberá presentar el correspondiente certificado, acreditando la aprobación del agente becado dispuestos en el art. Nº 1. En caso de abandonar la cursada, no aprobar o cesar en su relación de dependencia para con el Emtur antes del término acordado de 5 años, la agente deberá devolver íntegramente el importe invertido por el Ente.”\nARTICULO 2º.-\nRegistrar, comunicar por el Departamento de Administración y Personal, y a sus efectos, intervengan el Departamento de Investigación y Desarrollo, Jefatura de Compras, Contaduría y Tesorería\nREGISTRADA BAJO EL Nº 611\n218                                                M                                            2022\nMar del Plata, 16 de noviembre de 2022\nVISTO\n: el Expte. 218 Letra M Cpo. 01 mediante el cual se tramita la contratación de servicios de traslados para la realización de City Tours de la ciudad para la FIESA 2022,\ny\nCONSIDERANDO\nQue del 15 al 18 de noviembre de 2022 se realizará en nuestra ciudad la II Feria Internacional de Educación Superior FIESA 2022.\nQue mediante Resolución Nº 422/22 se declaró de Interés Turístico dicha Feria.\nQue el evento convocará a referentes y especialistas de todo el mundo, entre ellos, universidades argentinas y extrajeras, institutos de formación superior, etc.\nQue el Departamento de Marketing, mediante Solicitud de Pedido Nº 446//22, requiere la contratación de SERVICIOS DE TRASLADOS para la realización de City Tours de la ciudad para los participantes de la FIESA 2022, de acuerdo al siguiente detalle:\nlos días 16 y 17 de noviembre de 2022 dentro del ejido urbano de la Ciudad., dos City Tours por día, en dos horarios.\nde pasajeros: 40 cada city tour.\nQue la Jefatura de Compras solicita presupuesto a distintas firmas del rubro, obteniendo las siguientes cotizaciones:\nDetalle/Proveedor\nCosta Valeria\np/ colectivo de 40 pax\nMDQ Bus SAS\np/ colectivo de 40 pax\nMar del Bus S.A.\np/ colectivo de 40 pax\n16/11/22, 2 City x día\n$ 50.000.- ($ 25.000 c/u)\n$ 60.000.- ($ 30.000 c/u)\n$ 74.000.- ($ 37.000 c/u)\n17/11/22,, 2 City x día\n$ 50.000.- ($ 25.000 c/u)\n$ 60.000.- ($ 30.000 c/u)\n$ 74.000.- ($ 37.000 c/u)\nHora adicional\n$ 3.500.-\n$ 7.000.-\n$ 2.500.-\nQue la Contaduría del Ente realiza la imputación preventiva del gasto, e informa la necesidad de observar el gasto en razón del Art. 186 de la Ley Orgánica de las Municipalidades, por incumplimiento del Art. 118 de la citada norma, por no contar con saldo suficiente el Presupuesto de Gastos Vigente, por lo que el mismo deberá autorizarse mediante acto administrativo de insistencia.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTICULO 1º.-\nConvalidar a la firma\nCOSTA VALERIA\nla contratación de servicio de traslado, por un monto de hasta\nPESOS CIENTO CATORCE MIL ($ 114.000.-),\npor un total de 4 (CUATRO) traslados y 4 horas adicionales, en el marco de la II Feria Internacional de Educación Superior FIESA 2022, a desarrollarse entre el 15 y el 18 de noviembre de 2022, en un todo de acuerdo a los motivos expuestos en el exordio de la presente y la Solicitud de Pedido Nº 446/22.\nARTICULO 2º,-\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo 1º de la presente, deberá imputarse a: Programa 16 - Actividad 02 - Inciso 3- Partida Principal 6 – Partida Parcial 9 – Apartado 0 del Presupuesto de Gastos 2022.\nARTICULO 3º.-\nRegistrar, comunicar por el Departamento Administración y Personal y a sus efectos, intervenga el Departamento de Marketing, Contaduría, Tesorería y Jefatura de Compras.\nREGISTRADO BAJO EL Nº 612\nMar del Plata, 16 de noviembre de 2022\nVISTO\nla nota N° 1101/22 presentada por Jimena Etcheberry  con referencia al Torneo de Tenis Internacional Femenino ITF W15 , y\nCONSIDERANDO\nQue el mismo tendrá lugar del 20 al 27 de noviembre de 2022 en el Club Náutico Mar del Plata .La Fundación TenisXEllas tiene como  principal objetivo el desarrollo, la formación y la promoción del tenis femenino argentino a nivel regional y nacional.\nQue los torneos W15 son el primer escalón para las tenistas argentinas con proyección internacional y durante este año se realizan 3 torneos internacionales en el país. La 3ª Competencia  de dicho Calendario se realizará en Mar del Plata convocando a más de 200 personas entre jugadoras, entrenadores ,  acompañantes extranjeros e incentivando los desplazamientos turísticos de los aficionados al tenis.\nQue asimismo, la fundación realizará publicidad en medios y redes sociales con el título “ W15 Mar del Plata Tenemos Todo” arrobando a @turismomardelplata  en Instagram @ESPNtenis ; cable de Telam , Clarín Deportes; Diario la Capital de Mar del Plata  y prensa a través de medios especializados  lo que representa un importante posicionamiento de la ciudad.\nQue teniendo en cuenta la importancia de este Torneo en la ciudad, con la presencia de profesionales de esta disciplina deportiva que tendrá una amplia cobertura periodística\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\nal Torneo de Tenis Internacional Femenino ITF W15 ,\nen mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la\nrealización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADO BAJO EL Nº 613\n219                                                  M                                            2022\nMar del Plata, 17 de noviembre de 2022\nVISTO\n: la participación publicitaria del Ente de Turismo en el “Torneo de Tenis Internacional Femenino ITF W 15”, y\nCONSIDERANDO\nQue entre los días 20 y 27 de noviembre de 2022 se realizará dicho evento en el Club Náutico Mar del Plata.\nQue .la Fundación TenisXEllas, organizadora del mismo, tiene como principal objetivo el desarrollo, la formación y promoción del tenis femenino argentino a nivel regional y nacional.\nQue los torneos W15 son el primer escalón para las tenistas argentinas con proyección internacional y durante este año se realizan 3 torneos internacionales en el país, realizándose la Tercera Competencia en Mar del Plata, el cual convocará a más de 200 personas entre jugadoras, entrenadores, acompañantes extranjeros.\nQue el evento ha sido declarado de Interés  Turístico mediante Resolución Nº 613/22.\nQue la mencionada Fundación presenta una propuesta de participación publicitaria en medios y redes sociales con el título \"W15 Mar del Plata Tenemos Todo\" arrobando a @turismomardelplata en Instagram @ESPNtenis, cable de Telám, Clarín Deportes, Diario La Capital de Mar del Plata y prensa a través de medios especializados.\nQue siendo ésta propuesta un importante posicionamiento para la ciudad, el Departamento de Marketing, mediante Solicitud de Pedido Nº 448/22, requiere la contratación de una pauta publicitaria en el \"TORNEO DE TENIS INTERNACIONAL FEMENINO ITF W15”\npor un monto de\nPESOS CUATROCIENTOS MIL ($ 400.000.-)\ny de acuerdo al siguiente detalle:\nen dos lonas en el fondo de la cancha principal. Tamaño 1 x 1mts. (Costo $200.0000.-)\nen cartelería lateral en cancha principal. Tamaño 1 x 2mts. (Costo $80.000.-)\nen 2 redes cancha principal. Tamaño 0,80 x 0,80mts. (Costo $100.000.-)\nen bolsas de bienvenida a jugadores. (Costo $20.000.-)\nde la propuesta :$ 400.000.-\nQue la FUNDACION TENISXELLAS es la organizadora del evento, encontrándonos ante UNA EXCLUSIVIDAD comprendida en las excepciones del art. 156 inc. 1 de la LOM.\nQue el Departamento solicitante será el coordinador - contralor y responsable en todo lo referente al cumplimiento del servicio.\nQue la Contaduría del Ente realiza la imputación preventiva del gasto.\nPor todo ello,\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTICULO 1º.-\nAdjudicar a la\nFUNDACION TENISXELLAS\nla contratación de una pauta publicitaria en el Torneo de Tenis Internacional Femenino ITF W15, el que se llevará a cabo entre los días 20 y 27 de noviembre de 2022 en el Club Náutico Mar del Plata, por un monto de hasta\nPESOS CUATROCIENTOS MIL ($ 400.000.-)\n, un todo de acuerdo a la propuesta, Solicitud de Pedido Nº 448/2022 y los exordios de la presente.\nARTICULO 2º,-\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo 1º de la presente, deberá imputarse a: Programa 16 - Actividad 02 - Inciso 3- Partida Principal 6 – Partida Parcial 9 – Apartado 0 del Presupuesto de Gastos 2022.\nARTICULO 3º.-\nRegistrar, comunicar por el Departamento Administración y Personal y a sus efectos, intervengan el Departamento de Marketing, Contaduría, Tesorería y Jefatura de Compras.\nREGISTRADO BAJO EL Nº 614\n53                                         M                                             2022\nMar del Plata,  17 de Noviembre  de 2022\nVISTO\n: El expediente 53-M-2022-Cpo. 01 a  través del cual se tramitan las actuaciones relacionadas con la participación publicitaria del EMTUR en la REVISTA CENTRAL, y\nCONSIDERANDO\n:\nQue la REVISTA CENTRAL, editada por la firma MUGUER COMUNICACIONES S.R.L., es una revista vanguardista, con notas de actualidad, por lo que el Departamento de Marketing solicito presupuesto para la publicación de un aviso institucional en las ediciones de los meses de noviembre y diciembre de 2022, con motivo de posicionar la Ciudad y sus acontecimientos mas relevantes, que es objetivo de la estrategia de comunicación del Ente.\nQue la Revista Central se distribuye en kioscos, shopping, institutos médicos, hoteles de 5 Estrellas y por envíos personalizados en la ciudad de Mar del Plata.\nQue atento a ello, el Departamento de Marketing mediante Solicitud de Pedido Nº 449/2022 requiere la contratación de dos (2) avisos institucionales de 1 (una) página color (21 x 27,6 cm) para los meses de  noviembre y diciembre de 2022, ubicación impar derecha (enfrentada a un contenido), y diseño provisto por el Ente, con un costo por aviso de PESOS CUARENTA Y TRES MIL OCHOCIENTOS TREINTA Y UNO ($ 43.831,00) y un costo total de PESOS OCHENTA Y SIETE MIL SEISCIENTOS SESENTA Y DOS ($ 87.662,00.-).\nQue la firma MUGUER COMUNICACIONES S.R.L., es quien edita y comercializa  en forma exclusiva dicho revista, encontrándonos ante UNA EXCLUSIVIDAD comprendida en las excepciones del art. 156  inc. 1 de la LOM.\nQue la Contaduría del Ente realiza  la imputación preventiva del gasto.\nQue el Dto. de Marketing será el responsable, de comprobar y certificar la efectiva prestación del servicio, como así también coordinar y controlar  todo lo referente a su cumplimiento .\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º\n.- Adjudicar la contratación a la firma\nMUGUER COMUNICACIONES S.R.L\nde dos (2) avisos institucionales de 1 (una) página color (21 x 27,6 cm) para los meses de noviembre y diciembre de 2022, ubicación impar derecha (enfrentada a un contenido), con diseño provisto por el Ente, por un costo de página de\nPESOS CUARENTA Y TRES MIL OCHOCIENTOS TREINTA Y UNO ($ 43.831,00)\ny un costo total de\nPESOS OCHENTA Y SIETE MIL SEISCIENTOS SESENTA Y DOS ($ 87.662,00.-).,\nen mérito a lo expresado en el exordio.\nARTÍCULO 2º\n.- El egreso que demande el cumplimiento de lo dispuesto precedentemente, corresponderá imputarse a: Programa 16 – Actividad 2 - Inciso 3 – Partida Principal 6 – Partida Parcial  1 - “PUBLICIDAD”, del Presupuesto de Gastos 2022.\nARTÍCULO 3º\n.- Se deja establecido que el proveedor deberá presentar 3 ejemplares de cada Revista con la factura del mes correspondiente.\nARTÍCULO 4º.\n- Registrar, comunicar por el Departamento de Administración y Personal y a sus  efectos,  intervengan el Dto. de Marketing, Compras, Contaduría y Tesorería.\nREGISTRADA BAJO EL Nº 615\nMar del Plata, 18 de noviembre de 2022\nVISTO:\nel Acta de Infracción N.º 0013, labrada con fecha 19 de julio de 2022 contra la firma EVE INVERSIONES Y PROYECTOS S.A., concesionaria de la Unidad Turística Fiscal denominada Punta Cantera II, y\nCONSIDERANDO\nQue la mencionada acta fue motivada por el incumplimiento de los plazos para aportar la documental exigida por la Dirección de Control de Obras conforme a la cédula de notificación realizada y cuyo vencimiento operaba el día 7 de febrero de 2022.\nQue dicha acta de Infracción contractual fue notificada con fecha 20 de julio de 2022.\nQue en tiempo y forma la firma concesionaria presenta el correspondiente descargo contra el Acta de Infracción 13/22, aduciendo la presentación de la documental exigida.\nQue como surge del expediente el aporte de documental fue realizado en forma paulatina, y en forma posterior al vencimiento del plazo acordado por la cedula de Notificación (7/2/2022).\nQue dichas presentaciones realizadas en forma extemporáneas no dispensan la falta cometida, tal cual expresa el punto XI de las Cláusulas Punitivas del Pliego de Bases y Condiciones: “\nEl hecho de haber corregido las transgresiones que dieron origen a la infracción no afecta la aplicación de sanción y demás consecuencias”.\nQue en virtud de lo mencionado, la obra se encuentra paralizada.\nQue la Asesoría Legal del EMTUR sugiere confirmar la sanción impuesta.\nQue, en consecuencia, el Acta de Infracción Nº 0013 se encuentra firme, por lo que corresponde aplicar una sanción.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º-\nAplícase a la firma EVE INVERSIONES Y PROYECTOS CUIT Nº 30-71221231-0  una multa consistente en\nPESOS CIENTO TREINTA Y SIETE MIL SEISCIENTOS NOVENTA Y UNO ($ 137.691.-)\n, equivalentes al treinta por ciento (30%) del canon vigente, por la transgresión artículos 50º Cláusulas Generales y 13º Cláusulas Particulares del Pliego de Bases y Condiciones.\nARTÍCULO 2º.-\nOtórgase un plazo de cinco (5) días a partir de la notificación de la presente para hacer efectivo en la Tesorería del Ente lo dispuesto en el Artículo precedente.\nARTÍCULO 3º-\nRegístrese, notifíquese al permisionario e intervenga el Departamento de Unidades Turísticas Fiscales y la Tesoreria del EMTUR.\nREGISTRADO BAJO Nº 616\nMar del Plata, 18 de noviembre de 2022\nVISTO\nel informe del Departamento de Marketing con referencia a la XII Edición del  Festival Mar del Plata Jazz; organizado por la Asociación Civil  Improvisación Colectiva  en Mar del Plata,  y\nCONSIDERANDO\nQue dicho Festival es un acontecimiento clásico en el Calendario de Acontecimientos de la ciudad, convocando a gran cantidad de artistas de todo el país y se realizará del 30 de Noviembre al 4 de Diciembre de 2022\nQue el Festival desplegará conciertos, talleres y jam sesions en distintos escenarios de la ciudad: teatro Auditorium, Museo Mar y Sala ECEM ( ex Alianza Francesa) .\nQue habitualmente, el Festival congrega gran cantidad de público que disfruta de música de calidad, con la participación de orquestas nacionales e internacionales de jazz.\nQue Mar del Plata participará con  la marca ciudad “ Mar del Plata Tenemos Todo “  durante el Festival a fin de dar mayor posicionamiento al destino turístico entre los visitantes.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\na la XII Edición del Festival Mar del Plata Jazz ; organizado por la Asociación Civil Improvisación Colectiva  en Mar del Plata  ,\nen mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la\nrealización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADO BAJO EL Nº 617\n7                                    J                                       2022\nMar del Plata, 18 de noviembre de 2022\nVISTO\n: el Expte 7-J-22 Cpo1, mediante la cual se incluyen las actuaciones tendientes a la presentación y lanzamiento de la “Guía Oferta Exportable Mar del Plata 2022”; y\nCONSIDERANDO\nQue Punto de Encuentro Pensar Mar del Plata se presenta como un espacio abierto y plural de reflexión y debate interdisciplinario, que desde el año 2017 a la fecha viene trabajando para proyectar la ciudad de Mar del Plata en un sentido amplio, sostenible, integrador e inclusivo.\nQue la Guía contiene un listado de más de 80 empresas locales que realizan productos y/o servicios exportables, contando con información detallada en cada caso, todo con un diseño atractivo.\nQue la presentación contará con la presencia de destacadas figuras de la escena internacional, nacional entre los que se cuentan: Embajadas, Equipos de Comercio Exterior, otros dignatarios internacionales, miembros de universidades y grupos de empresarios.\nQue concluido el lanzamiento y en paralelo a la realización de una ronda de negocios, se llevará a cabo una muestra de productos y servicios empresariales promocionando nuestra ciudad.\nQue mediante Notas Nº 1232 y 1261, se solicita la realización de un almuerzo/recepción para 30 personas en el lugar donde pernoctan  las representaciones diplomáticas participantes, con el fin de agasajar a los mismos.\nQue dicho evento ha sido declarado de Interés Municipal por Decreto Nº 2652/22 y de Interés Turístico mediante Resolución Nº 610/22.\nQue atento a ello, el Departamento de Marketing requiere, mediante Solicitud de Pedido Nº 452/22, la contratación de un servicio de almuerzo de acuerdo a lo pedido, aprovechando esta importante oportunidad para promocionar la ciudad con la entrega de souvenirs.\nQue las representaciones diplomáticas se encuentran alojadas en el NH Gran Hotel Provincial, se ha solicitado presupuesto a la firma Hotelera del Mar S.A..\nQue a efectos de evaluar su conveniencia y que la cotización se encuentre dentro de valores de mercado, se solicita cotización a establecimientos de igual categoría.\nQue la firma Hotelera del Mar S.A.. cotiza $8.000,0118 por persona, correspondiendo a $ 240.000,35.- el servicio para un total de 30 personas; mientras que la firma Purasal SRL “Quba Café de Mar”, cotiza $ 11.132.- por persona, correspondiendo para un total de 30 personas $ 333.960.-.\nQue la Contaduría del Ente realiza la imputación preventiva del gasto, e informa la necesidad de observar el gasto en razón del Art. 186 de la Ley Orgánica de las Municipalidades, por incumplimiento del Art. 118 de la citada norma, por no contar con saldo suficiente el Presupuesto de Gastos Vigente, por lo que el mismo deberá autorizarse mediante acto administrativo de insistencia.\nPor todo ello,\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTICULO 1º.-\nConvalidar la adjudicación de la contratación de un servicio de almuerzo\na la firma\nHotelera del Mar S.A., “NH Gran Hotel Provincial”,\npor un monto de hasta\nPESOS DOSCIENTOS CUARENTA MIL CON 35/100 ($ 240.000,35.-)\ny hasta 30 personas con un valor de $ 8.000,0118 por persona, en un todo de acuerdo a los motivos expuestos en el exordio de la presente y la Solicitud de Pedido 452/22.\nARTICULO 2º,-\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo  1º de la presente, deberá imputarse a: Programa 16 - Actividad 02 - Inciso 3- Partida Principal 6 – Partida Parcial 9 – Apartado 0 del Presupuesto de Gastos 2022.\nARTICULO 3º.-\nRegistrar, comunicar por el Departamento Administración y Personal y a sus efectos, intervenga el Departamento de Marketing, Contaduría, Tesorería y Jefatura de Compras.\nREGISTRADO BAJO EL Nº 618\nMar del Plata, 18 de Noviembre de 2022\nVISTO:\nel informe por parte del Departamento de Eventos y Relaciones Institucionales , y\nCONSIDERANDO:\nQue el mencionado Departamento solicita la contratación de un locutor / animador,Artista: Adrián Maucci  para el evento ““Mar del Plata Arena Fest” – La playa oficial de la Selección Argentina 2022- en el marco de la Copa Mundial QATAR 2022,  para  los días, martes 22 de noviembre de 2022, a las 7:00 hs, el día sábado 26 de noviembre de 2022 a las 16 Hs. y el miércoles 30 de noviembre de 2022 a las 16hs,  en el anfiteatro de la Unidad Turística Fiscal Paseo Las Toscas y Paseo Hermitage.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nAutorizar la contratación de\nAdrián Maucci, DNI 37.540.783. ,\npor un monto\nTOTAL DE PESOS: SETENTA Y CINCO MIL ($ 75.000). ,\nen el marco de la Copa Mundial QATAR 2022,  para  los días, martes  22 de noviembre de 2022, a las 7:00 hs , el día sábado 26 de noviembre de 2022 a las 16 Hs. y el miércoles 30 de noviembre de 2022 a las 16hs en el anfiteatro de la Unidad Turística Fiscal Paseo Las Toscas y Paseo Hermitage  en merito a lo expresado en el exordio de la presente.\nARTÍCULO 2º.-\nLa erogación que demande el pago mencionado en el artículo precedente deberá imputarse al\nPROGRAMA 16- Actividad 03- Inciso 03- Partida Principal 6- Partida Parcial 9 Promoción  - “Otros”\ndel Presupuesto de Gastos 2022.\nARTÍCULO 3°.-\nRegistrar y comunicar por el Departamento de Administración y Personal y a sus efectos, intervengan el Departamento Prensa, Contaduría y Tesorería.\nREGISTRADA BAJO EL Nº 619\nMar del Plata, 18 de noviembre de 2022\nVISTO\nla nota N° 1256/22 presentada por la Agrupación Mami Voley Maristas IPR  con referencia al Torneo Nacional Marista Mar del Plata 2022, en la sede Villa Marista y\nCONSIDERANDO\nQue se trata de una competencia organizada anualmente por diferentes colegios maristas de la República Argentina que convoca a más de 1000 padres y más de 100 madres que participarán de competencias deportivas  de Papi Fútbol y Mami Voley, sumado a las familias y amigos que acompañan a los protagonistas de dicho encuentros, favoreciendo el movimiento promocional y económico de la ciudad que se realizará los días 19 y 20 de Noviembre de 2022\nQue dentro de la programación, el sábado por la tarde se presentarán stands de enseñanza de Tiro con Arco y Footgolf, además se dispondrá de un sector de recreación y juegos inflables con personal especializado.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\nal Torneo Nacional  Marista Mar del Plata 2022 , en la sede Villa Marista ,\nen mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la\nrealización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADO BAJO EL Nº 620\nMar del Plata, 18 de Noviembre de 2022\nVISTO\nla nota 1258/22 presentada por Julieta Otero, directora editorial de la Revista EY! con referencia al 12º Aniversario de la revista, y\nCONSIDERANDO\nQue se trata de una revista  con una visión actualizada y consciente sobre el universo femenino, que trata todos los temas que interesan a las mujeres y que no sólo se reducen a la moda y la belleza.\nQue a través de sus contenidos es posible  conectar  con una mujer independiente, sofisticada pero simple, con un alto poder adquisitivo, que le gusta vivir, verse y sentirse bien consigo misma y que busca continuamente mejorar su estilo de vida, conocer lugares nuevos , etc.\nQue con contenidos de profundidad e imágenes de gran calidad, cada edición aborda una temática relevante y suma contenidos generados por expertas e influencers de gran reconocimiento nacional. Además, las portadas presentan artistas muy famosas de Argentina, lo cual nos amplifica muchísimo la llegada a nivel nacional.\nQue ya sea en la revista impresa  o digital , en las redes sociales o en un evento , la calidad,  la consciencia ambiental y las novedades son  pilares para conectar con una demanda interesadas en la gastronomía , lugares atractivos, los viajes y el entretenimiento.\nQue con motivo del aniversario se realizará un evento el próximo 5 de diciembre a las 18 hs en Villa Victoria con la presencia de Dalia Walker y la presentación de su último libro. Dalia es autora del libro Bruja Moderna y directora de Concha podcast, uno de los más escuchados de la Argentina por mujeres , quién además cuenta con 122.000 seguidores.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\nla realización del\n“12º Aniversario de la revista EY!,\nen mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir, al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la realización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADA BAJO EL Nº 621\nMar del Plata, 23 de noviembre de 2022\nVISTO\nla nota 1269/22 presentada por los señores Gustavo Huici, secretario de Surfrider Foundation Argentina y Alfredo Tortora, presidente de ASA\ncon referencia al\n“Campus de Stand Up Paddle”\n,  y\nCONSIDERANDO\nQue éste evento se realizará los días 28, 29 y 30 de noviembre de 2022, en Club Náutico de Mar del Plata\nQue Participarán del Campus 80 personas de las siguientes provincias: Misiones, Chubut, San Juan, Entre Ríos, Santa Fe, Buenos Aires, Rio Negro, Neuquén, San Luis y Mendoza interesadas en esta disciplina.\nQue éste evento, de alcance nacional, dará inicio de manera profesional hacia la construcción de las bases del Stand Up Paddle (SUP) en nuestro país y es organizado por la Asociación de Surf Argentina (ASA) y el Ente Nacional de Alto Rendimiento Deportivo (ENARD).\nQue con la implementación de este proyecto, se pretende desarrollar acciones federales de impulso dando el puntapié inicial para generar lazos y alianzas con clubes e instituciones, construyendo formadores y sobre todo propiciando la igualdad de oportunidades de niños y niñas de todo el territorio nacional.\nQue la propuesta tiene como objetivo la inclusión de jóvenes interesados en participar junto un entrenador/a o insturctor/a responsable en un encuentro planificado, sistemático y con proyección para la práctica de SUP en los escenarios costeros característicos, donde habitualmente se realizan las disciplinas pertenecientes a la rama olímpica: SUP SURF y SUP RACE TÉCNICO.\nQue en este Campus de Stand Up Paddle se brindará un espacio de capacitación para entrenadores, de manera que adquieran herramientas útiles y necesarias aplicables a su función, favoreciendo la conformación de redes de trabajo interdisciplinario perdurables. Mediante la generación de un entorno apropiado para fomentar la educación y aprendizaje de saberes, destrezas y habilidades propias del deporte en cuestión, se buscará generar identidad y pertenencia a través de las experiencias y del legado que puedan transmitir entrenadores, deportistas y profesionales de diferentes áreas convocados para tal fin\n.\nQue a este plan de desarrollo impulsado por la Asociación de Surf Argentina en conjunto con referentes deportivos nacionales, se incorpora el Club Náutico Mar del Plata, institución emblema del deporte a nivel formativo y competitivo, pionera en el desarrollo de estas disciplinas y sede de la primera escuela deportiva constituida formalmente en un establecimiento de estas características. El Club cuenta con espacio e instalaciones adecuadas para alojar a los participantes y con el material necesario específico del deporte, además de proveer espacios resguardados para la práctica.\nQue la ciudad de Mar del Plata, quedará estratégicamente posicionada como escenario deportivo para eventos nacionales de la disciplina, lo que contribuirá favorablemente a su desarrollo turístico, de promoción y difusión. El Partido de General Pueyrredon dispone de establecerse como el motor primario e impulsor de la actividad, ya que alberga a los principales referentes nacionales del deporte en todas sus modalidades.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\nal\n“Campus de Stand Up Paddle”\n,\nen mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la\nrealización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADO BAJO EL Nº 622\nMar del Plata, 23 de noviembre de 2022\nVISTO\nla nota 916/22 presentada por los señores\nSergio Giménez y Guadalupe Bonanni Tempone, Presidente y Secretaria respectivamente de la Asociación de Stand Up Paddle Costa Atlántica con referencia al\n\"1º FESTIVAL Y CAMPEONATO  ARGENTINO  PARA  ESCUELAS\"\n,  y\nCONSIDERANDO\nQue  se llevará a cabo el día 3 de diciembre de 2022, en la Laguna de los Padres\nQue contará con la participación de 150 competidores de San Luís, Córdoba, Neuquén, Mendoza, Paraná, Rosario, Entre Ríos, Misiones, Chubut y localidades de Bs. As.\nQue  las competencias serán paras las disciplinas Race Técnico, All Round, Sprint, recreativas para niños, 3 km y 1,5 km. Todas ellas son ideales para condiciones de agua plana como es el caso del espejo de agua de la Reserva\nQue del resultado de las competencias saldrán los primeros Campeones Argentinos de Escuelas.\nQue el festival contará con música en vivo, food trucks y exposiciones de arte y cultura.\nQue éste Campeonato contribuye al fomento del desarrollo del turismo de eventos en la ciudad, y fortalece al destino como líder en la realización de Eventos Nacionales e Internacionales, generando una importante afluencia de deportistas, profesores, familiares y acompañantes.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\nal\n\"1º FESTIVAL Y CAMPEONATO ARGENTINO  PARA  ESCUELAS\"\n,\nen mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la\nrealización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADO BAJO EL Nº 623\nMar del Plata, 23 de Noviembre de 2022\nVISTO\nla nota N° 1253/22; presentada por la Fundación Médica de Mar del Plata . con referencia , a las\n“\nXXXVII Jornadas Nacionales para médicos residentes en Urología y XVI Jornadas para médicos residentes de la Confederación Americana de Urología\n\"\ny\nCONSIDERANDO:\nQue tendrán lugar en el Hospital Privado de Comunidad de Mar del Plata el 1º y 2 de diciembre de 2022\nQue en estas Jornadas participarán prestigiosos oradores nacionales e internacionales, teniendo un abordaje tanto teórico como práctico. Asimismo, al evento asisten ochenta médicos residentes de tercer y cuarto de todo el país, así como jefes de residentes.\nQue se prevé una gran concurrencia de asistentes del interior del país y del área metropolitana de Buenos Aires,\nPor ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\na las\n“\nXXXVII Jornadas Nacionales para médicos residentes en Urología y XVI Jornadas para médicos residentes de la Confederación Americana de Urología\n\"\nen mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la realización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADO BAJO EL Nº 624\n210                                       M                                              2022\nMar del Plata, 24 de Noviembre de 2022\nVISTO\n: la participación publicitaria del Ente de Turismo en el XII Festival Mar del Plata Jazz;\nCONSIDERANDO:\nQue del 30 de noviembre al 4 de diciembre de 2022 se realizará el XII Festival Mar del Plata Jazz en diferentes escenarios de la ciudad de Mar del Plata: Teatro Auditorium, Museo Mar, y sala ECEM (ex Alianza Francesa).\nQue habitualmente el festival congrega gran cantidad de publico que disfruta de musical de calidad, con la participación de orquestas nacionales e internacionales de jazz.\nQue el evento ha sido declarado de Interés  Turístico mediante Resolución Nº 617/22.\nQue el Dto. de Marketing mediante Solicitud de Pedido Nº 426/22  requiere la contratación de una pauta publicitaria en el XII Festival Mar del Plata Jazz por un monto de PESOS DOSCIENTOS MIL ($200.000.-) y de acuerdo al siguiente detalle:\n- Presencia de la marca en 4.000 flyers de 10 x 15cm de promoción del evento, 2.000 programas de mano y banners de pie en cada sede. Costo $30.000,00\n- Difusión de un spot de 20 segundos en las pantallas de cada sala antes de los conciertos: 3 conciertos en Museo Mar, 2 conciertos en Teatro Auditorium y 3 conciertos en ECEM. Costo $80.000,00.\n- Inclusión de la marca durante el streaming a emitirse el sábado 3 de diciembre por Instagram eb vivo. Cuanta @mdpjazz a partir de las 21hs 4 salidas de zócalo publicitario de 10 segundos. Costo $60.000,00.\n- Presencia de la marca en Redes sociales del evento, incluye 10 historias arrobando a @turismomardelplata en las siguientes cuentas antes, durante y post evento: @mdpjazz 6900 seguidores y @festival Mar del Plata Jazz 13000 seguidores. Costo $30.000,00.\nQue la Asociación Civil Improvisación Colectiva en Mar del plata  es la organizadora del evento, encontrándonos ante UNA EXCLUSIVIDAD  comprendida en las excepciones del art. 156  inc. 1 de la LOM.\nQue el Departamento solicitante será el coordinador - contralor y responsable en todo lo referente al cumplimiento del servicio.\nQue la Contaduría del Ente realiza la imputación preventiva del gasto.\nPor todo ello ;\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTICULO 1º.-\nAdjudicar a la firma\nIMPROVISACION  COLECTIVA EN MAR DEL PLATA\nla contratación de una pauta publicitaria en el XII Festival Mar del Plata Jazz,  del 30 de noviembre al  4 de diciembre de 2022, por un monto de hasta\nPESOS DOSCIENTOS MIL ($ 200.000.-)\nen un todo de acuerdo a la propuesta, Solicitud de Pedido Nº 426/2022 y los exordios de la presente.\nARTICULO 2º,-\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo  1º de la presente, deberá imputarse a: Programa 16 - Actividad 02 - Inciso 3- Ppal. 6 Pparcial 9 – Apartado 0  del Presupuesto de Gastos 2022.\nARTICULO 3º.-\nRegistrar, comunicar por el Departamento Administrativo y a sus efectos, intervenga  el Departamento de Marketing,  Contaduría, Tesorería,  y Jefatura de Compras.\nREGISTRADO BAJO EL Nº 625\n61                                          M                                              2022\nMar del Plata,  24 de Noviembre de 2022.-\nVISTO\nel Expediente 61 Letra M Año 2022,  por el cual se tramita una pauta publicitaria  a través de un banner fijo en la home page del sitio www.loquepasa.\nnet\n; y\nCONSIDERANDO:\nQue el Departamento de Marketing, eleva la Solicitud de Pedido Nº 450/2022, requiriendo la contratación de publicidad institucional  a través de un banner fijo, en medidas: 295 x 151 px, en la home page del sitio www.loquepasa\n.net\n, por 4 meses, desde diciembre 2022 hasta marzo 2023.\nQue el costo total de la pauta, de acuerdo a presupuesto adjunto de la firma Carlos Mas, asciende a un monto total de Pesos Noventa y Seis Mil ($ 96.000.-), con un costo mensual del banner de $ 24.000.-\nQue de acuerdo con el informe del Departamento de Marketing, se determina en consecuencia la necesidad e interés de comunicar a residentes y visitantes de localidades cercanas información sobre atractivos, los distintos productos específicos como la gastronomia, golf, turismo religioso, acontecimientos y eventos.\nQue la Jefatura de Compras, informa que el costo de un banner no sólo está dado en función de las medidas elegidas -las cuales varían según el portal y su diagramación- sino que en su determinación inciden otros indicadores como la cantidad de visitas (como lo es el rating); la popularidad del mismo y/o la especialización del portal en determinados contenidos, etc.; al igual que en la publicidad tradicional, los costos varían de un medio a otro.\nQue si bien el monto total de la contratación no supera el importe permitido para compras directas establecido en el art. 151º de la LOM, la firma Carlos Mas tiene la propiedad del dominio “loquepasa.net”, encontrándonos ante UNA EXCLUSIVIDAD comprendida en las excepciones del art. 156  inc. 1 de la LOM.\nQue el Dto. de Marketing será el responsable, de comprobar y certificar la efectiva prestación del servicio, como así también coordinar y contralar  todo lo referente a su cumplimiento ,\nQue la Contaduría del Ente, imputa preventivamente el gasto.\nPor todo ello\nEL PRESIDENTE DEL ENTE MUNICIPAL TURISMO\nR E S U E L V E\nARTICULO 1º.\n- Adjudicar a la firma\nMas Carlos\nla contratación de publicidad institucional  a través de un banner fijo en medidas: 295 x 151 px, en la home page del sitio www.loquepasa.\nnet\n, por 4 meses, desde diciembre 2022 hasta marzo 2023 inclusive,  con un costo total de Pesos Noventa y Seis Mil ($ 96.000.-), con un costo mensual del banner de $ 24.000.-,\nen un todo de acuerdo al presupuesto presentado y los motivos expuestos en el exordio de la presente.\nARTÍCULO 2º-  El egreso que demande el cumplimiento de lo dispuesto en  el  artículo  1º  de la presente,   deberá imputarse a: Programa 16 – Actividad 02 - Inciso 03 – Partida Principal 06 – Partida Parcial 01 “PUBLICIDAD”, del Presupuesto de Gastos    2022.\nARTÍCULO 3º.- Se deja establecido que el proveedor deberá presentar las correspondientes 10 capturas de pantallas por mes del banner pautado, distribuidos en distintas fechas  con la factura de cada mes.\nARTÍCULO 4º.- Registrar, comunicar por el Departamento de Administración y Personal y a sus  efectos,  intervengan el Dto de Marketing, Compras, Contaduría y Tesorería.\nREGISTRADA BAJO EL N° 626\nMar del Plata, 24 de Noviembre de 2022\nVISTO\nla realización de\n“Mar del Plata Espera la Navidad”\n, y\nCONSIDERANDO\nQue la realización de\n“Mar del Plata Espera la Navidad”\nse desarrollará el próximo jueves 08 de diciembre de 2022 sobre Avenida Pedro Luro entre calles La Rioja y San Luis, con escenario principal a la altura de Plaza San Martín.\nQue se trata de una convocatoria a celebrar el espíritu de la Navidad en Mar del Plata, donde turistas y residentes podrán dejar la carta a Papa Noel en un buzón especial para la ocasión.\nQue participarán en esta oportunidad la Banda Sinfónica Municipal y la Orquesta Infanto Juvenil, con un variado repertorio que incluirá también los clásicos villancicos.\nQue se procederá también al encendido del árbol de Navidad, junto al acompañamiento de la Guardia del Mar.\nQue habrá un cierre musical a cargo de una banda local de reconocida trayectoria como Helter Skelter.\nQue se dispondrán distintas unidades móviles gastronómicas que permitirán que familias o amigos disfruten de una jornada extendida festiva y a pocas cuadras del mar.\nQue se trata de una oportunidad para recuperar la identidad cultural marplatense e invitar a los turistas a disfrutar de una jornada diferente en el marco de un fin de semana largo.\nQue por lo expuesto, este Ente Municipal de Turismo considera oportuno brindar su adhesión a esta propuesta, que contribuye a diversificar el Calendario de Actividades de la ciudad.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\nla realización de\n“Mar del Plata Espera la Navidad”\n, que se desarrollará sobre avenida Pedro Luro, entre las calles La Rioja y San Luis, con epicentro a la altura de Plaza San Martín el día 08 de diciembre de 2022, en el horario de 12:00 a 24:00.\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir, al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la realización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADA BAJO EL Nº 627\nMar del Plata, 24 de noviembre de 2022\nVISTO\nel expediente 214-R-2022 Cuerpo 1 a través del cual se tramita la realización de cursos y capacitaciones por parte de agentes pertenecientes al Ente Municipal de Turismo, y\nCONSIDERANDO\nQue la Presidencia del EMTUR entiende conveniente que a los fines de estimular la especialización y jerarquización de los agentes que trabajan en el Ente, se designen a los agentes MARISOL BEATRIZ FLORES(Legajo Nº 29414) y ALEJANDRO ERNESTO ALMAZAN (Legajo N° 29415), para la realización de una carrera de Guía de Turismo\nque se dicta en la\nFacultad de Ciencias de la Gestión de la Universidad Autónoma de Entre Ríos, por el término de dos años y medio y contando con 26 materias para aprobar la misma.\nQue el total del arancel por ambos agentes es de\nPESOS TRESCIENTOS CINCUENTA Y CINCO MIL SEISCIENTOS CON 00/00 ($ 355.600.-)\n, de los cuales el Ente afrontará el 50%.\nQue el Ente afrontará el pago de\nPESOS CIENTO SETENTA Y SIETE MIL OCHOCIENTOS CON 00/100\n($ 177.800,00)\n.- dicho importe se compone de la siguiente manera por año y por alumno:\nAño 2022: $30.700.-Año 2023: $34.800.-\nAño 2024: $23.400.-:Total $88.900.-\n.estableciendo como condiciones para el otorgamiento de dicha beca, la obligatoriedad de aprobar la misma y mantener la relación de dependencia con este Ente, hasta tanto aprueben la carrera y por cinco años más, una vez concluida. Caso contrario deberán reembolsar el monto invertido.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º\n.- Autorizar el pago de la suma de PESOS OCHENTA Y OCHO MIL NOVECIENTOS CON 00/10 ($88.900.-) a la\nFacultad de Ciencias de la Gestión de la Universidad Autónoma de Entre Ríos, a fin de solventar el 50% del valor del gasto correspondiente al ARANCEL en la carrera de Guía de Turismo, de los agentes MARISOL BEATRIZ FLORES(Legajo Nº 29414) y ALEJANDRO ERNESTO ALMAZAN (Legajo N° 29415), en mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nEl egreso que demande el cumplimiento de lo dispuesto precedentemente corresponderá imputarse a: Programa 16 – Actividad 03 - Inciso 3 – Partida Principal 4 – Partida Parcial 5, “capacitación” del Presupuesto de gastos vigente.\nARTÍCULO 3º\n.- Establecer que la concurrencia a dicha carrera de Guía de Turismo será obligatoria y a la terminación de la misma deberá presentar el correspondiente certificado, acreditando la aprobación de los agentes becados dispuestos en el art. Nº 1. En caso de abandonar la cursada, no aprobar o cesar en su relación de dependencia para con el Emtur antes del término acordado de 5 años, los agentes deberán devolver íntegramente el importe invertido por el Ente.\nARTÍCULO 4º.\nRegistrar, comunicar por el Departamento de Administración y Personal, y a sus efectos, intervengan el Departamento de Investigación y Desarrollo, Jefatura de Compras, Contaduría y Tesorería.\nREGISTRADA BAJO EL Nº 628\n225                                       M                                           2022\nMar del Plata, 25 de noviembre de 2022\nVISTO\n: el Expte 224 Letra M Cpo. 01 mediante el cual  se tramita la participación publicitaria del Emtur en el\n\"CAMPUS DE STAND UP PADDLE \"\ny\nCONSIDERANDO:\nQue los días 28, 29 y 30 de noviembre de 2022 de 2022, se realizará en el Club Náutico de Mar del Plata el “Campus de Stand Up Paddle”.\nQue Participarán del Campus 80 personas de las siguientes provincias: Misiones, Chubut, San Juan, Entre Ríos, Santa Fe, Buenos Aires, Rio Negro, Neuquén, San Luis y Mendoza interesadas en esta disciplina.\nQue éste evento, de alcance nacional, dará inicio de manera profesional hacia la construcción de las bases del Stand Up Paddle (SUP) en nuestro país y es organizado por la Asociación de Surf Argentina (ASA) y el Ente Nacional de Alto Rendimiento Deportivo (ENARD).\nQue el evento ha sido declarado de Interés Turístico mediante Resolución 622/22.\nQue la ASOCIACION DE SURF ARGENTINA, organizadora del evento, presenta una propuesta para la participación del Emtur en el “Campus de Stand Up Paddle”.\nQue el Departamento de Marketing mediante Solicitud de Pedido nº 454/22 requiere la contratación de una pauta publicitaria en dicho evento de acuerdo al siguiente detalle:\nde la marca mediante 6 Fly Banners en la playa del Club Nautico Mar del Plata. Costo $20.000.-\nde la marca mediante 1 Banner en el cierre del campus en Biologia Club durante la Entrega de los certificados de participación y tercer tiempo. Costo $20.000.-\nde la marca Mar del Plata en todas las gráficas promocionales del Campus de Stand Up Paddle. Se haran 80 impresiones del Diploma de Certificación y 100 posters promocionales.. Costo $20.000.-\ntotal de la propuesta $60.000.-\nQue el Departamento solicitante será el coordinador - contralor y responsable en todo lo referente al cumplimiento del servicio.\nQue la Contaduría del Ente realiza la imputación preventiva del gasto.\nPor todo ello ;\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTICULO 1º.-\nAdjudicar a la\nASOCIACIÓN DE SURF ARGENTINA\nla contratación de una pauta publicitaria en el\n“\nCAMPUS DE STAND UP PADDLE\n”\n,  a realizarse los días 28, 29 y 30 de noviembre de 2022 en el Club Náutico de Mar del Plata, por un monto de hasta\nPESOS SESENTA MIL ($ 60.000.-)\nARTICULO 2º,-\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo  1º de la presente, deberá imputarse a: Programa 16 - Actividad 02 - Inciso 3- Ppal. 6 Pparcial 9 – Apartado 0  del Presupuesto de Gastos 2022.\nARTICULO 3º.-\nRegistrar, comunicar por el Departamento Administrativo y a sus efectos, intervenga  el Departamento de Marketing,  Contaduría, Tesorería,  y Jefatura de Compras.\nREGISTRADO BAJO EL Nº 629\nMar del Plata, 25 de Noviembre de 2022\nVISTO\nel informe por parte del Departamento de Eventos y Relaciones  Institucionales , y\nCONSIDERANDO\nQue el mencionado Departamento solicita la contratación de la Organización Cruz Roja Argentina para cubrir el servicio adicional de socorrismo para el partido de Argentina Vs México de la Copa del Mundo Qatar 2022 con fecha 26 de Noviembre de 2022 a partir de las 14.30 y hasta la finalización del mismo, en el Mar del Plata Arena Fest\nPor todo ello,\nEL PRESIDENTE  DEL  ENTE  MUNICIPAL  DE  TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nAutorizar la contratación de la CRUZ ROJA ARGENTINA CUIT 30-54603392-5, por un monto TOTAL DE PESOS QUINCE MIL ($ 15.000), para el partido de Argentina Vs México de la Copa del Mundo Qatar 2022 con fecha 26 de noviembre de 2022 a partir del las 14.30 hs y hasta la finalización del mismo, en el Mar del Plata Arena Fest, para el servicio adicional de socorrismo en mérito de lo expresado en el exordio .\nARTÍCULO 2º.-\nLa erogación que demande el pago mencionado en el artículo  precedente deberá imputarse  a: Programa 16 -Actividad 3 - Inciso 3 - Partida Principal 6 – Partida Parcial 9 – “OTROS”, del Presupuesto de Gastos 2022.\nARTÍCULO 3°.-\nRegistrar y comunicar por el Departamento de Administración y Personal y a sus efectos, intervengan el Departamento de Prensa, Contaduría, y Tesorería .\nREGISTRADA BAJO EL Nº 630\nMar del Plata, 25 de Noviembre de 2022\nVISTO:\nel informe producido por el Departamento de Marketing , y\nCONSIDERANDO\nQue dado que el hosting se renovó en Julio de 2022, se solicita el reconocimiento del gasto de acuerdo a la Factura N 00005-00000012 , PESOS DOCE MIL SETECIENTOS CINCO ($ 12.705) presentada por Walter Uribe Fabian,  correspondiente al servicio de hosting anual “Experto en Mar del Plata”, por el periodo 20 de Julio de 2022 y hasta el 20 de Julio de 2023.\n.\nQue se ha dado intervención a la Contaduría, la que autoriza, en cumplimiento del artículo 151 de la Ley Orgánica de las Municipalidades, el gasto correspondiente que asciende a la suma total de\nPESOS DOCE MIL SETECIENTOS CINCO  ($ 12.705.-).\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nReconocer el gasto y autorizar el pago a la firma URIBE WALTER FABIAN CUIT Nº 23-24269900-9 de la suma de\nPESOS DOCE MIL SETECIENTOS CINCO  ($ 12.705.-)\n, correspondiente a la factura N 00005-00000012 por el  servicio de hosting anual “Experto en Mar del Plata”, por el periodo 20 de Julio de 2022 y hasta el 20 de Julio de 2023  , en merito a lo expresado en el exordio.\nARTÍCULO 2º.-\nLa erogación que demande el pago mencionado en el artículo precedente se deberá imputarse a: Programa 16 – Actividad 02 - Inciso 3 - Partida Principal 6 – Partida Parcial 9  - Partida Subparcial 0 -\n“Otros”\n, del Presupuesto de Gastos vigente.\nARTÍCULO 3°.-\nRegistrar y comunicar por el Departamento de Administración y Personal y a sus efectos, intervengan Contaduría, Tesorería y Compras.\nREGISTRADA BAJO EL Nº 631\nMar del Plata, 25 de Noviembre de 2022\nVISTO\n: la nota N° 998/22 presentada por la Dra. Viviana L. Saavedra, Presidente de SOGMDP con referencia a la solicitud de Declaración de Interés Turístico del “XXIII Congreso Internacional de la Sociedad de Obstetricia y Ginecología de la Pcia. De Bs. As- SOGBA/ XXXIV Jornadas Internacionales de la Sociedad de Obstetricia y Ginecología de Mar del Plata- SOGMDP 2022”\n, y\nCONSIDERANDO\n:\nQue éste importante evento tendrá lugar entre los días 7 y 9 de Diciembre, en el Intersur Hotel 13 de Julio de la ciudad de Mar del Plata.\nQue cabe destacar que es un evento de una relevante importancia científica, donde se contará con la presencia de destacados profesionales en la materia de nivel nacional e internacional. Se preveén aproximadamente 3000 asistentes.\nQue en este congreso, los profesionales tendrán la oportunidad de intercambiar conocimientos y formar parte de una programación de actividades durante los tres días de duración del evento. Los mismos podrán disfrutar, en su tiempo libre, de los atractivos naturales y culturales que Mar del Plata ofrece.\nQue el mismo enriquecerá la oferta de eventos en la ciudad, fomentando el desarrollo del Turismo de Reuniones.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\nla realización del .\n“XXIII Congreso Internacional de la Sociedad de Obstetricia y Ginecología de la Pcia. De Bs. As- SOGBA/ XXXIV Jornadas Internacionales de la Sociedad de Obstetricia y Ginecología de Mar del Plata- SOGMDP 2022”,\nen mérito a lo expresado en el exordio de la presente\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir, al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la realización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADA BAJO EL Nº 632\n200                                     R                                              2022\nMar del Plata, 25  de noviembre de 2022\nVISTO\n: el Expte 200 Letra R Cpo. 01 mediante el cual  se tramita las actuaciones relacionadas con el evento\n\"MAR DEL PLATA  ARENA  FEST  \"\ny;\nCONSIDERANDO:\nQue en el marco del “MAR DEL PLATA ARENA FEST”, el proximo 26 de noviembre de 2022 se transmitira el partido ARGENTINA VS MEXICO, a las 16:00 hs en Playa Las Toscas.\nQue el Departamento de Organizacion de Eventos y Relaciones Institucionales solicita el alquiler de 4 (cuatro) JET CO2 LED CON DMX Y TUBO 25 KG.\nQue se cuenta  con un único presupuesto, correspondiente  a la firma AYR PRODUCCIONES SA solicitado por el Departamento de Organización de Eventos y Relaciones Institucionales.\nQue el citado Departamento mediante Solicitud de Pedido nº 457/22 requiere el alquiler de 4 (cuatro) JET CO2 LED CON DMX Y TUBO 25 KG, por un monto de PESOS CIENTO CUARENTA MIL ($140.000.-).\nQue atento la proximidad del evento, no ha sido posible evidenciar otros valores de referencia, razón por la cual dicha contratación quedará a decisión de la Presidencia del Ente.\nQue la Contaduría del Ente realiza la imputación preventiva del gasto.\nPor todo ello\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTICULO 1º.-\nAdjudicar a la firma\nAYR PRODUCCIONES S.A.\nel alquiler de\n4 (cuatro) JET CO2 LED CON DMX Y TUBO 25 KG,  para el partido ARGENTINA VS MEXICO a realizarse el próximo 26 de noviembre de 2022 en el marco del\nMAR DEL PLATA ARENA FEST\n, por un monto de hasta\nPESOS CIENTO CUARENTA MIL ($ 140.000.-)\nARTICULO 2º,-\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo  1º de la presente, deberá imputarse a: Programa 16 - Actividad 02 - Inciso 3- Ppal. 6 Pparcial 9 – Apartado 0  del Presupuesto de Gastos 2022.\nARTICULO 3º.-\nRegistrar, comunicar por el Departamento Administrativo y a sus efectos, intervenga  el Departamento de Organización de Eventos y Relaciones Institucionales,  Contaduría, Tesorería,  y Jefatura de Compras.\nREGISTRADO BAJO EL Nº  633\nMar del Plata, 29 de Noviembre de 2022\nVISTO\nla nota N° 1307/22 con referencia al\n“Business Travel Day III 2022”\norganizado por AEVYT Mar del Plata y Sudeste  , y\nCONSIDERANDO\nQue éste importante evento,\nuno de los más importantes encuentros profesionales de comercialización turística de la ciudad y la zona,\ngenerando la posibilidad de intercambio comercial entre los expositores y agentes de viaje , se realizará el día 6 de diciembre de 2022, en el salón Rambla del Casino Central  ,\nQue con un concepto innovador y convocante, el encuentro invita a operadores mayoristas, líneas aéreas, oficinas de turismo, hoteles y diferentes prestadores de servicios turísticos para que puedan relacionarse y exponer su oferta a numerosos profesionales del sector, aprovechando un espacio distendido y descontracturado.\nQue oderganizado por la AEVYT Mar del Plata y Sudeste, para el evento solicitan la participación de la Guardia del Mar para la recepción de los visitantes y ofrecen diversos espacios para la colocación de la marca Mar de Plata.\nQue es un evento que generará interés y enriquecerá la oferta de congresos y convenciones, fomentando el desarrollo del turismo de reuniones en Mar del Plata.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\nla realización del\n“Business Travel Day III 2022”\n,\nen mérito a lo expresado en el exordio de la presente\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir, al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la realización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADA BAJO EL Nº 634\n223                                        R                                            2022\nCpo. 1 Alc. 1\nMar del Plata, 29 de Noviembre de 2022\nVISTO\nel Expediente 223 Letra R Año 2022 Cpo. 01, Alc. 01 por el cual se tramitan  las actuaciones relacionadas con el evento “Mar del Plata Espera La Navidad”; y\nCONSIDERANDO\nQue el próximo jueves 08 de diciembre de 2022 sobre Avenida Pedro Luro entre calles La Rioja y San Luis, con escenario principal a la altura de Plaza San Martín se realizará el evento\n“Mar del Plata Espera la Navidad” .\nQue se trata de una convocatoria a celebrar el espíritu de la Navidad en Mar del Plata, donde turistas y residentes podrán dejar la carta a Papa Noel en un buzón especial para la ocasión.\nQue participarán en esta oportunidad la Banda Sinfónica Municipal y la Orquesta Infanto Juvenil, con un variado repertorio que incluirá también los clásicos villancicos.\nQue se procederá también al encendido del árbol de Navidad, junto al acompañamiento de la Guardia del Mar.\nQue dicho evento ha sido declarado de Interés Turístico mediante Resolución 627/22.\nQue el Departamento de Organización de Eventos y  Relaciones Institucionales mediante Solicitud de Pedido nº 461/22 solicita la contratación de la Técnica del evento “Esperando La Navidad”, con un costo estimado de PESOS DOS MILLONES SETESCIENTOS MIL ($2.700.000.-).\nQue de acuerdo al monto estimado, la Jefatura de Compras, elabora el  Pliego de Bases y Condiciones para el llamado a un Concurso de Precios, el cual se ajusta a las disposiciones legales vigentes, y a lo requerido por el Departamento Organización de Eventos y Relaciones Institucionales.\nQue el Departamento solicitante de la contratación,  da la conformidad al Pliego de Bases y Condiciones de acuerdo a los requerimientos solicitados.\nQue dicho Departamento será el coordinador, contralor y responsable en todo lo referente al cumplimiento de las clausulas contractuales y sanciones.\nQue la Contaduría del Ente realiza la imputación preventiva del gasto, e informa la necesidad de observar el gasto  en razón del Art.186 de la Ley Orgánica de las Municipalidades, por incumplimiento del Art. 118 de la citada norma, por no contar con saldo suficiente el Presupuesto de Gastos Vigente, por lo que el mismo deberá autorizarse mediante acto administrativo de insistencia.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTICULO 1º.-\nConvalidar la aprobación  del Pliego de Bases y Condiciones del Concurso de Precios Nº 17/2022 para la Contratación de la Técnica Mar del Plata Espera La Navidad, con un presupuesto oficial de DOS MILLONES SETESCIENTOS MIL ($ 2.700.000,00-)\nARTICULO 2º.-\nFijar para el día  2 de diciembre de 2022, a las 13:00 hs., la apertura de ofertas pudiendo consultar el Pliego de Bases y Condiciones en la Jefatura de Compras del Ente Municipal de Turismo.\nARTICULO 3º.-\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo  1º de la presente, deberá imputarse a: Programa 16 Actividad 02 Inc 03 P.Ppal 6. P.Parcial.9 Apartado 0 “otros” del Presupuesto  de Gastos en vigencia.\nARTICULO 4º.-\nDesignar la comisión de Pre Adjudicación, de acuerdo al art. 22º del Pliego de Bases y Condiciones, que se conformará por el Sr. Daniel Luna, Jefe del Departamento de Relaciones Institucionales, el Lic. Mariano Di Mauro del Departamento Relaciones Institucionales y la Dra. Carolina Muzzio Asesora Legal del Ente, todos funcionarios del Ente.\nARTICULO 5º.-\nRegistrar, comunicar por el Departamento de Administración y Personal y a sus efectos, intervengan el Departamento Organización de Eventos y Relaciones Institucionales y Contaduría, Tesorería,  y Jefatura de Compras.\nREGISTRADA BAJO EL Nº  635\nMar del Plata, 29 de Noviembre de 2022\nVISTO\n: la nota N° 1277/22 presentada por Revista Central con referencia a la solicitud de Declaración de Interés Turístico del\ndel espectáculo musical\nSinfonía Perfecta “Mujeres\"\n, y\nCONSIDERANDO\n:\nQue se llevará a cabo el próximo viernes 16 de diciembre del 2022, a partir de las 20:30 horas.\nQue se instalará en la peatonal, sobre el frente proyectado de la iglesia Catedral un \"corralito\" con sillas dentro del mismo destinado a ubicar con ciertas comodidades a autoridades oficiales de la MGP, representantes de la iglesia Católica, representantes y autoridades de instituciones de Mar del Plata y personas de la tercera edad, a los fines de hacerles mas cómodo el disfrute del espectáculo\nQue el acceso al mismo se habilitara a partir de las 19:45 hs, siendo el horario de inicio del show las 20:30 hs a los fines de poder ofrecer al publico un café y alfajores sin costo.\nQue la iglesia Catedral basílica de los Santos Pedro y Cecilia de Mar del Plata comenzó su construcción en el año 1893 y en febrero de 1897 se llevo a cabo la Misa inaugural. Su arquitectura estilo neogótico, su historia y su belleza quitan el aliento de quienes la visitan y llena de orgullo a los marplatenses.\nQue el tiempo de la Navidad se presenta como el momento oportuno para celebrar y sin dudas la Catedral ofrece el marco ideal para disfrutar de este recorrido musical que llamado Sinfonía Perfecta.\nQue éste espectáculo, esta celebración reviste el carácter de gratuito y apto para todo publico .y éste será el segundo año de realización, y la Sinfonía Perfecta se denominará \"Mujeres\"\nQue  participarán las artistas Ana Magiar primera figura, soprano de Mar del Plata; Marisa Holman; Ivana Lopez y Victoria Brea; quienes serán acompañados por un Ensamble Musical Sinfónico de Mar del Plata dirigido por el Maestro Diego Lurbe, compuesto por 16 músicos, quienes ofrecerán al público una especial selección musical.\nQue se contará con el acompañamiento de Canal 8 de Mar del Plata, trabajando en la celebración en vísperas de la Navidad en la explanada frente a la iglesia Catedral,calle peatonal San Martín, entre las calles Mitre y San Luis.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\nla realización de la\nSinfonía Perfecta “Mujeres\"\n,\nen mérito a lo expresado en el exordio de la presente\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir, al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la realización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADA BAJO EL Nº 636\n5                          J                                2022 CPO2\nMar del Plata, 1 diciembre de 2022\nVISTO\n: el Expte. 5 Letra J Cpo. 02 mediante el cual, se tramita la Adquisición de Bandera  Argentina sublimada con texto y logos\ny:\nCONSIDERANDO:\nQue con motivo del Mundial de Qatar 2022 y los resultados obtenidos por la Selección Argentina de Fútbol en dichos encuentros y que una de sus figuras es el famoso marplatense “Dibu”, se quiere dar fuerza a Él y por su intermedio, a todo el equipo, mediante una bandera argentina con su nombre y el de nuestra ciudad.\nQue dicha bandera será de 1.50 mts  de alto x 100 mts de largo.\nQue la misma será presentada en oportunidad del partido de la Selección Argentina y la Selección de Australia, en instancias de  octavos de final de la copa del mundo en el Arena Fest organizado por el Ente Municipal de Turismo en Playa Las Toscas.\nQue el Departamento de Organización de Eventos y Relaciones Institucionales, mediante Solicitud de Pedido nº 464//22,  requiere la adquisición de una bandera argentina con texto sublimado en negro en medidas 1.5 mts x 100 mts:\nQue la Jefatura de Compras solicita presupuesto a distintas firmas del rubro, obteniendo las siguientes cotizaciones:\nDetalle/Proveedor\nCia. Gráfica Autoadhesiva e Indumentaria SA (Promotextil)\nJuan  Nemer (Sinamay)\nBandera en Tela Argentina con sublimado en color negro, medidas 1.5 x 100 mts.\nFrase\n: escudo afa+dibu te amamos+mardelplata tenemos todo\n$ 185.000.-\ntela poliamida\n$ 270.000.-\ntela set de poliester\n(no tiene poliamida)\nQue la Contaduría del Ente realiza la imputación preventiva del gasto, e informa la necesidad de observar el gasto en razon del Art. 186 de la Ley Organica de las Municipalidades, por incumplimiento del Art. 118 de la citada norma, por no contar con saldo suficiente el Presupuesto de Gastos Vigente, por lo que el mismo deberá autorizarse mediante acto administrativo de insistencia.\nPor todo ello;\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTICULO 1º.-\nConvalidar  la adquisición a la firma Cia. Gráfica Autoadhesiva e Indumentaria SA\n(Promotextil) de una bandera argentina con texto sublimado en negro en medidas 1.5 mts x 100 mts: para ser presentada en el Arena Fest que realiza el Emtur en Playa Las Toscas, por un monto de hasta\nPESOS CIENTO OCHENTA Y CINCO MIL ($ 185.000.-)\n, en un todo de acuerdo a los motivos expuestos en el exordio de la presente y la Solicitud de Pedido 464/22.\nARTICULO 2º,-\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo  1º de la presente, deberá imputarse a: Programa 16 - Actividad 03 - Inciso 3- Ppal. 6 Pparcial 9 – Apartado 0  del Presupuesto de Gastos 2022.\nARTICULO 3º.-\nRegistrar, comunicar por el Departamento Administrativo y a sus efectos, intervenga el Departamento de Marketing,  Contaduría, Tesorería, y Jefatura de Compras.\nREGISTRADO BAJO EL Nº  637\n6                                             J                                             2022\nMar del Plata, 1 diciembre de 2022\nVISTO\nel Expte. 6 Letra J Cpo. 01 mediante el cual, se tramita el Servicio de Sonido para la Bendición de las Aguas\ny:\nCONSIDERANDO\nQue la Bendición de las Aguas se realizará el día lunes 5 de diciembre de 2022  a las 10:00hs. en la Playa Varese de esta ciudad.\nQue el Departamento de Organización de Eventos y Relaciones Institucionales, mediante Solicitud de Pedido nº 465/22,  requiere la contratación del Servicio de Sonido para dicho evento consistente en: dos micrófonos inalámbricos de pie, cuatro ambientales para la banda de música, amplificadores de sonido, amplificador para la batería, cuatro bafles de 15”, sonido ambiental, entrada de pentdrive para reproducción de pistas, operador de sonido, transporte y montaje, generador de electricidad con combustible suficiente para cubrir el evento (tiempo estimado 2 horas).\nQue la Jefatura de Compras solicita presupuesto a distintas firmas del rubro, obteniendo las siguientes cotizaciones:\nDetalle/Proveedor\nFeuer, Diego Manuel\nValverde, Vanina Valeria\nServicio de Sonido (detalle ut supra)\n$ 90.000.-\n$ 99.000.-\nQue la Contaduría del Ente realiza la imputación preventiva del gasto, e informa la necesidad de observar el gasto en razon del Art. 186 de la Ley Organica de las Municipalidades, por incumplimiento del Art. 118 de la citada norma, por no contar con saldo suficiente el Presupuesto de Gastos Vigente, por lo que el mismo deberá autorizarse mediante acto administrativo de insistencia.\nPor todo ello;\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTICULO 1º.-\nConvalidar  la contratación a la firma FEUER, DIEGO MANUEL\ndel servicio de sonido con motivo de la Bendición de las Aguas a realizarse el día lunes 5 de diciembre de 2022  a las 10:00hs. en la Playa Varese de esta ciudad.,  por un monto de hasta\nPESOS NOVENTA MIL ($ 90.000.-)\n, en un todo de acuerdo a los motivos expuestos en el exordio de la presente y la Solicitud de Pedido 465/22.\nARTICULO 2º,-\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo  1º de la presente, deberá imputarse a: Programa 16 - Actividad 03 - Inciso 3- Ppal. 6 Pparcial 9 – Apartado 0  del Presupuesto de Gastos 2022.\nARTICULO 3º.-\nRegistrar, comunicar por el Departamento Administrativo y a sus efectos, intervenga  el Departamento de Marketing,  Contaduría, Tesorería,  y Jefatura de Compras.\nREGISTRADA BAJO EL Nº  638\nMar del Plata, 1 de Diciembre de 2022\nVISTO\nla presentación efectuada por la Sra. Amelia Polverini, mediante nota Nº 1355, y\nCONSIDERANDO\nQue con motivo de la realización de la XII Cumbre Mundial de Tango, Cumbre de Cumbres, la mencionada artista residente de la ciudad de Mar del Plata viajará a participar de la misma a la ciudad de Zarate, provincia de Buenos Aires, del 10 al 21 de febrero de 2023.\nQue en todas las cumbres de tango se incluye un importante programa de conciertos, cursos de música y danza para profesionales, feria de tango, animaciones urbanas, bailes populares y conferencias\nQue esta artista marplatense es pianista, compositora, intérprete solista de música internacional y especialista en tango de larga trayectoria en la ciudad y el exterior.\nQue éste Ente Municipal de Turismo considera oportuno destacar esta iniciativa, declarándola\nEmbajadora Turística\ndurante su actividad en la citada Cumbre Mundial de Tango.\nPor ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar Embajadora Turística\na la Sra. Amelia Polverini, por su presentación en la XII Cumbre Mundial de Tango, Cumbre de Cumbres del 10 al 21 de febrero de 2023, en mérito a lo expresado en el exordio de la presente.\nARTÍCULO 2°.-\nRegistrar, comunicar por el Departamento de Administración y Personal, y a sus efectos intervengan los Departamentos Marketing y de Prensa.\nREGISTRADO BAJO EL Nº 639\nMar del Plata, 01 de diciembre de 2022\nVISTO\nla nota presentada por el Arquitecto Marcelo Masiá Presidente AMSR con referencia al\n“TORNEO NACIONAL SENIOR DE SQUASH\"\ncorrespondiente al Circuito Nacional 2022\nCONSIDERANDO\nQue se realizará entre los dias 15 al 18 de diciembre de 2022 en nuestra ciudad.\nQue participarán alrededor de 120 jugadores en distintas categorías, provenientes de diversos puntos del país, con sus acompañantes, generando un desplazamiento de turistas\nQue éste Torneo cuenta con anteriores antecedentes y reafirma el posicionamiento de la ciudad como organizadora de eventos de este deporte.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\nal\n“TORNEO NACIONAL SENIOR DE SQUASH\"\n,\nen mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la\nrealización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADO BAJO EL Nº 640\n229                                     M                                              2022\nMar del Plata, 01 de Diciembre de 2022\nVISTO\n: la participación publicitaria del Ente de Turismo en el “IROMAN MAR DEL PLATA”;\nCONSIDERANDO\nQue el evento ha sido declarado de Interés  Turístico mediante Resolución Nº 587/22.\nQue el evento que tendrá su largada en Playa Bristol  con el Circuito de Natación de 3,8 km, seguido el circuito de ciclismo de 180 km y el cual finalizará con el circuito de pedestrismo de 42 km.\nQue el parque cerrado de la competencia se llevará a cabo en la Plazoleta Almirante Brown finalizando en el palco que estará ubicado en esa locación en la Rambla Casino.\nQue esta edición se sumará  la media distancia denominada Iroman 70.3, que se realizará por el mismo circuito, el mismo día y horario que la competencia principal.\nQue participarán 800 atletas nacionales y extranjeros lo que generará el desplazamiento de muchos visitantes a nuestra ciudad, enriqueciendo aun más la cantidad de eventos deportivos que hemos recibido durante el año.\nQue la firma Eventsports SRL, -designada como licenciataria exclusiva de The Ironman Group, para organizar esta competencia internacional- nos ha presentado una propuesta publicitaria para comunicar la marca Mar del Plata #Tenemos Todo en este acontecimiento deportivo que tendrá visibilización internacional, por un monto de PESOS OCHO MILLONES CUATROCIENTOS SETENTA MIL ($ 8.470.000.-).\nQue atento a ello, el Dto. de Marketing mediante Solicitud de Pedido Nº 467/22  requiere la contratación de publicidad institucional en  el certámen de acuerdo al siguiente detalle:\ndel logo Mar del Plata #Tenemos Todo en la página oficial de IRONMAN.COM. para que los atletas de todo el mundo conozcan el destino de esta ciudad a la hora de elegir su carrera. Costo: $ 300.000.-\npara stand institucional en la Expo IRONMAN para promoción turística de la Ciudad. Costo: $ 700.000.-\nde la marca ciudad en las redes sociales de Ironman Argentina IG, con 40.000 seguidores y 30.000 seguidores en Facebook. Costo. $ 500.000.-\npublicitarios con la marca Mar del Plata # Tenemos Todo en sectores a determinar del circuito donde se realizará cada una de las pruebas: a razón de 4 carteles (2 en el finish line, 2 en el parque cerrado)\n.\nCosto: $1.500.000.-\ndel video institucional de Mar del Plata, (20 seg)\nque se reproducirá en el Facebook del evento:\nCosto: $500.000\nde mail a la base de datos de 20.000 atletas de los cuales un 55 % son extranjeros promocionando Mar del Plata, a través de fotografías y /o videos. Costo: $500.000.-\nde 3 videos de Mar del Plata, en redes sociales (IG) durante la competencia. (emisión de 1 video de 20 Segundos, a razón de 2 salidas/ 1 video de 1,20 minuto). Costo: $ 1.000.000.-\nde la Marca Ciudad via mailing y contacto telefónico a los TriClubs de Latinoamerica. Costo: $ 500.000.-\nde la marca Ciudad en el back de prensa de la competencia.\nCosto: $ 500.000.-\nde la marca Ciudad en el fondo de escenario durante la premiación.\nC\nosto: $ 500.000.-\nde la marca en publicidad estática a través de 9 flybanners con la marca Mar del Plata#Tenemos Todo colocados a lo largo del espacio de largada y/o trayecto donde se desarrolle la competencia. Costo: $ 300.000.-\nen Vivo a todos los participantes a través de la APP IRONMAN Tracker donde se puede seguir el tiempo y posiciones del evento en cualquier  lugar del mundo, en las que se visibilizará la marca Mar del Plata #Tenemos Todo. Costo: $ 1.670.000.-\nQue el Departamento solicitante será el coordinador - contralor y responsable en todo lo referente al cumplimiento del servicio.\nQue se observa que el importe para dicha pauta supera ampliamente el monto autorizado para Compras Directas, autorizado por el Art. 151º de la LOM, no obstante ello, la firma Eventsports SRL es la licenciataria exclusiva de The Ironman Group, organizadora del mencionado evento, por lo que nos encontramos ante UNA EXCLUSIVIDAD  comprendida en las excepciones del art. 156  inc. 1 de la LOM; solicitándose la imputación preventiva de dicho gasto.\nQue la Contaduría del Ente realiza la imputación preventiva del gasto.\nPor todo ello;\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTICULO 1º.-\nAdjudicar a la firma\nEventsports  SRL\nla contratación de una pauta publicitaria en la\n“4º EDICION IROMAN ARGENTINA MAR DEL PLATA”\na realizarse el proximo 4 de diciembre de 2022, por un monto de hasta\nPESOS OCHO MILLONES CUATROCIENTOS SETENTA MIL ($ 8.470.000.-)\n, en un todo de acuerdo a la propuesta presentada, la solicitud de pedido 467/22 y los motivos expuestos en el exordio de la presente.\nARTICULO 2º,-\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo  1º de la presente, deberá imputarse a: Programa 16 - Actividad 02 - Inciso 3- Ppal. 6 Pparcial 1  del Presupuesto de Gastos 2022.\nARTICULO 3º.-\nEl proveedor deberá presentar junto con la factura las certificaciones de la pauta publicitaria realizada.\nARTICULO 4º.-\nRegistrar, comunicar por el Departamento Administrativo y a sus efectos, intervenga  el Departamento de Marketing,  Contaduría, Tesorería,  y Jefatura de Compras.\nREGISTRADO BAJO EL Nº  641\nMar del Plata, 02 de diciembre de 2022\nVISTO\nla nota presentada por el  Dr. Silvestre M. Bongiovanni Abel del Research Institute of Materials Science and Technology – INTEMA, CONICET – UNMdP y el Dr. Gustavo Abraham, Presidente del Comité Organizador COLAOB 2023 con referencia al\n\"XII CONGRESO LATINOAMERICANO DE ÓRGANOS ARTIFICIALES Y BIOMATERIALES - COLAOB 2023\"\nCONSIDERANDO\nQue se llevará a cabo entre los días 12 y 15 de diciembre de 2022, en el Hotel UTHGRA Presidente Perón\nQue es organizado por el personal de las Divisiones Polímeros Biomédicos, Electroquímica Aplicada y Cerámicos de INTEMA (UNMdP-CONICET) y del Laboratorio de Biología Osteo-articular, Ingeniería Tisular y Terapias Emergentes LABOATEM, Facultad de Ciencias Médicas de la Universidad Nacional de Rosario.\nQue el Congreso cuenta con un extenso comité científico internacional que le otorga respaldo académico internacional.\nQue el lema es “Integrando y fortaleciendo la comunidad latinoamericana de biomateriales”\nQue COLAOB se ha consolidado como el principal evento internacional de Latinoamérica en el área de Biomateriales, y constituye un ambiente propicio para la difusión de actividades de investigación, desarrollo e innovación y el establecimiento de nuevas colaboraciones, gestión de proyectos y programas de investigación conjuntos en el área de ciencias de la salud e ingenierías.\nQue los objetivos generales del COLAOB 2023 son: propiciar un ámbito de difusión y discusión de resultados de la investigación científica en el ámbito de la Ciencia y Tecnología de Biomateriales, Órganos Artificiales e Ingeniería de Tejidos, así como los avances en los tópicos de frontera y de mayor interés internacional; promover la divulgación de experiencias de desarrollo tecnológico; fortalecer las relaciones institucionales y vínculos de comunicación científica entre universidades, centros de investigación de Latinoamérica, compañías que desarrollan y comercializan productos biomédicos y entes de regulación; e interesar a estudiantes de grado y posgrado, docentes, investigadores y profesionales del área de la salud en establecer intercambios de experiencias y conocimientos.\nQue participarán 300 profesionales, con la presencia de conferencistas plenarios y semiplenarios de reconocida trayectoria a nivel nacional e internacional provenientes de Estados Unidos, Alemania, España, Portugal, Países Bajos, Brasil, Colombia e Israel, y empresas nacionales del sector.\nQue éste Congreso contribuye al fomento del desarrollo del turismo de eventos en la ciudad, y fortalecerá al destino como líder en la realización de Eventos Nacionales e Internacionales,  generando una importante afluencia de expositores, profesionales y acompañantes.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nDeclarar de\nInterés Turístico\nal\n\"XII CONGRESO LATINOAMERICANO DE ÓRGANOS ARTIFICIALES Y BIOMATERIALES - COLAOB 2023\"\n,\nen mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nA través del Departamento de Asistencia al Turista, se adoptarán los recaudos pertinentes para incluir al acontecimiento origen de las presentes actuaciones, en el Calendario de Actividades de este Ente Municipal de Turismo.\nARTÍCULO 3º.-\nLa declaración de Interés Turístico a la que hace referencia el artículo 1º, no exime a los organizadores del cumplimiento de lo normado por la Ley Orgánica de las Municipalidades, para la utilización de los espacios en la vía pública, ni del pago de los derechos por publicidad y propaganda previstos en la Ordenanza Impositiva Vigente, así como los derechos administrados por SADAIC, AADI CAPIF y/o ARGENTORES, toda vez que corresponda.\nARTÍCULO 4º.-\nLa entidad organizadora deberá contratar los seguros pertinentes, quedando el Ente Municipal de Turismo exento de responsabilidad ante cualquier tipo de accidente o inconveniente que pudiera ocurrir, así como también tomará las precauciones necesarias para la cobertura de los servicios de emergencia médica.\nARTICULO 5°.-\nLa entidad organizadora se obliga a mantener indemne al Ente Municipal de Turismo por cualquier concepto que se deba a un tercero o a la misma Municipalidad, por daños o perjuicios que eventualmente se pudieren producir a los mismos o a sus bienes en razón de la realización y puesta en marcha de las actividades mencionadas en la presente Resolución, en razón de la responsabilidad civil que surja de los artículos 118, 160, 200, 275, 278, 490, 833, 850, 852, 1040, 1042, 1376, 1749, 1751, 1785, 1786, 1788 y concordantes del Código Civil y Comercial de la Nación, incluyendo también gastos, honorarios y costas del demandante. La responsabilidad mencionada puede encontrar su causa en cualquier circunstancia que tenga que ver con la realización de la actividad mencionada, ya sea por hecho propio de La institución o bien de sus dependientes o de las cosas que se sirve o que están a su cuidado.\nARTÍCULO 6º.-\nRegistrar, comunicar a través del Departamento de Administración y Personal y a sus efectos, intervengan los Departamentos de Asistencia al Turista y de Prensa.\nREGISTRADO BAJO EL Nº 642\n227                                              M                                             2022\nMar del Plata, 02 de Diciembre de 2022\nVISTO\nel Expediente 227 Letra M Año 2022 Cpo. 01 por el cual se tramitan  las actuaciones relacionadas con la Licitación Privada Nº 16/2022 para la Adquisición de Material Promocional “Folletería”; y\nCONSIDERANDO:\nQue mediante Solicitud de Pedido Nº 459/2022 el Departamento de Marketing solicita la Adquisición de Material Promocional “Folletería”  para distintas acciones promocionales, con un monto estimado de PESOS OCHO MILLONES TRESCIENTOS SETENTA Y CUATRO MIL SETECIENTOS CINCUENTA ($ 8.374.750.-).\nQue\nde acuerdo al monto estimado, la Jefatura de Compras, elabora el  Pliego de Bases y Condiciones para la Licitación Privada, el cual se ajusta a las disposiciones legales vigentes, y a lo requerido por el Departamento de Marketing.\nQue que se hace necesario conformar la Comisión de Pre Adjudicación en un todo de acuerdo al art. 22º del Pliego de Bases y Condiciones.\nQue el Departamento solicitante de la contratación,  da la conformidad al Pliego de Bases y Condiciones de acuerdo a los requerimientos solicitados.\nQue dicho Departamento será el coordinador y contralor en todo lo referente al cumplimiento de las clausulas contractuales y sanciones.\nQue la Contaduría del Ente realiza la imputación preventiva del gasto, e informa la necesidad de observar el gasto  en razón del Art.186 de la Ley Orgánica de las Municipalidades, por incumplimiento del Art. 118 de la citada norma, por no contar con saldo suficiente el Presupuesto de Gastos Vigente, por lo que el mismo deberá autorizarse mediante acto administrativo de insistencia.\nPor ello,\nEL PRESIDENTE  DEL ENTE MUNICIPAL TURISMO\nR E S U E L V E\nARTICULO 1\nº.-  Convalidar la aprobación del Pliego de Bases y Condiciones de la Licitación Privada Nº 16/2022 para la\nAdquisición de Material promocional “Folletería”\n, con un presupuesto oficial de\nPESOS OCHO MILLONES TRESCIENTOS SETENTA Y CUATRO MIL SETECIENTOS CINCUENTA ($ 8.374.750.-),\nen un todo de acuerdo a la Solicitud de Pedido Nº 459/2022 y lo expuesto en el exordio de la presente.\nARTICULO 2\nº.-  Fijar para el día 13 de Diciembre de 2022, a las 12:00 hs., la apertura de ofertas pudiendo consultar el Pliego de Bases y Condiciones en la Jefatura de Compras del Ente Municipal de Turismo.\nARTICULO\n3\nº.-  El egreso que demande el cumplimiento de lo dispuesto en el artículo  1º de la presente, deberá imputarse a: Programa 16 Actividad 02 Inc 03 P.Ppal 6. P.Parcial.9 Apartado 0  del Presupuesto  de Gastos 2022.\nARTICULO 4\nº.-  Que se designa a los funcionarios: la Mg. Ingrid Gaertner, Jefe de Departamento de Marketing, el Lic. Claudio Caruso y el Mg.. Daniel Lefrou, todos agentes del Departamento de Marketing del Ente para conformar la Comisión de Pre Adjudicación.\nARTICULO 5\nº.- Registrar, comunicar por el Departamento de Administración y Personal y a sus efectos, intervengan el Departamento de Relaciones Institucionales y Contaduría, Tesorería,  y Jefatura de Compras.\nREGISTRADO BAJO N° 643\n5                                                    J                                            2022\nMar del Plata, 2 diciembre de 2022\nVISTO\n: el Expte. 05 Letra J Cpo. 01 mediante el cual, se tramita el servicio de impresión y colocación de vinilo en Cartelería existente\ny,\nCONSIDERANDO\nQue atento la tendencia decreciente de los casos de covid 19, y que la evolución de la pandemia siga esta misma ruta, sin la emergencia de nuevas variantes más virulentas resultante de la efectividad de las distintas vacunas y el aumento de inoculaciones, la Presidencia del Ente dispone la utilización de 60 Carteles correspondientes a la prevención del Covid 19 existentes en el sector costero, para su reploteado en la campaña “Cuidado de Playas”.\nQue por lo expuesto, el Departamento de Marketing será el responsable de establecer las distintas locaciones a emplear.\nQue la Jefatura de Compras solicita presupuesto a distintas firmas del ramo, obrantes en las presentes actuaciones.\nQue el Departamento de Marketing, mediante Solicitud de Pedido Nº 469/22, solicita la fabricación y colocación de ploteado sobre cartelería existente en el sector costero, por un monto de\nPESOS QUINIENTOS TRECE MIL ( 513.000.-).\nQue la Contaduría del Ente realiza la imputación preventiva del gasto, e informa la necesidad de observar el gasto en razon del Art. 186 de la Ley Organica de las Municipalidades, por incumplimiento del Art. 118 de la citada norma, por no contar con saldo suficiente el Presupuesto de Gastos Vigente, por lo que el mismo deberá autorizarse mediante acto administrativo de insistencia.\nPor todo ello,\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTICULO 1º.-\nConvalidar  la adjudicación del el servicio de fabricación y colocación de ploteado sobre 60 carteles existentes en el sector costero a la firma\nPABLO FEDERICO GALLO,\ncon un costo unitario de $8.550.- y por un monto de hasta\nPESOS QUINIENTOS TRECE MIL ($ 513.000.-)\n, en un todo de acuerdo a los motivos expuestos en el exordio de la presente y la Solicitud de Pedido Nº 469/22.\nARTICULO 2º,-\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo  1º de la presente, deberá imputarse a: Programa 16 - Actividad 02 - Inciso 3- Partida Principal 6 – Partida Parcial 9 – Apartado 0  del Presupuesto de Gastos 2022.\nARTICULO 3º.-\nRegistrar, comunicar por el Departamento Administración y Personal y a sus efectos, intervengan el Departamento de Marketing, Contaduría, Tesorería y Jefatura de Compras.\nREGISTRADO BAJO EL Nº 644\nMar del Plata, 02 de Diciembre  de 2022\nVISTO:\nel informe por parte del Departamento de Eventos y Relaciones Institucionales , y\nCONSIDERANDO:\nQue en virtud del evento deportivo internacional IRONMAN 2022, con fecha 2 de Diciembre de 2022,  se solicita la contratación del artista EMMANUEL MARIN para brindar un show de bienvenida durante la cena oficial de inauguración en el NH Hotel Provincial.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nAutorizar la contratación de EMMANUEL MARIN\n, CUIT 20-31663535-1. ,\npor un monto\nTOTAL DE PESOS: TREINTA MIL ($ 30.000). ,\npara brindar un show de bienvenida durante la cena oficial de inauguración del evento deportivo IRONMAN 2022 en el NH Hotel Provincial , en merito a lo expresado en el exordio de la presente.\nARTÍCULO 2º.-\nLa erogación que demande el pago mencionado en el artículo precedente deberá imputarse al\nPROGRAMA 16- Actividad 03- Inciso 03- Partida Principal 9- Partida Parcial 1   - “Ceremonial”\ndel Presupuesto de Gastos 2022.\nARTÍCULO 3°.-\nRegistrar y comunicar por el Departamento de Administración y Personal y a sus efectos, intervengan el Departamento de Relaciones Institucionales, Contaduría y Tesorería.\nREGISTRADA BAJO EL Nº 645\nMar del Plata, 02 de diciembre de 2022\nVISTO\nel informe del Departamento de Relaciones Institucionales,\ny\nCONSIDERANDO\nQue la Bendición de las Aguas se realizará el día lunes 5 de diciembre de 2022  a las 10:00hs. en la Playa Varese de esta ciudad\nQue en virtud de ello, se hace necesario hacer entrega al agente KRIGER CRISTINA (Legajo N° 18450/1), la suma de\nOCHO MIL QUINIENTOS\nPESOS ($ 8500.-)\nen concepto de eventuales con motivo del flete  para cubrir el traslado de los instrumentos y sillas para la banda sinfónica municipal que hará la presentación en dicho evento .\nQue se ha dado intervención a la Contaduría quién produce informe consignando la imputación presupuestaria del gasto.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1°.-\nAutorizar el pago al agente KRIGER CRISTINA Legajo N° (18450/1), de la suma de\nOCHO MIL QUINIENTOS\nPESOS ($ 8500.-)\ncon cargo de rendición de cuentas, para afrontar gastos en concepto de eventuales, con motivo del flete  para cubrir el traslado de los instrumentos y sillas para la banda sinfónica municipal que hará la presentación  en la BENDICIÓN DE LAS AGUAS, en merito a lo expresado en el exordio.\nARTÍCULO 2°.-\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo precedente, corresponderá imputarse a: Programa 16 - Actividad 03 - Inciso 3 – Partida Principal 06 – Partida Parcial 09 “Otros”, del Presupuesto de Gastos vigente.\nARTÍCULO 3°.-\nRegistrar, comunicar por el Departamento de Administración y Personal, y a sus efectos intervengan Contaduría, Tesorería y el Departamento de Organización de Eventos y Relaciones Institucionales.\nREGISTRADO BAJO EL Nº 646\n226                                        M                                            2022\nMar del Plata,  02 de Diciembre de 2022\nVISTO\nel Expediente 226 Letra M Año 2022 Cpo. 01 por el cual se tramitan las actuaciones relacionadas con la Adquisición de Souvenirs para la Pretemporada y Temporada 2023; y\nCONSIDERANDO\nQue mediante Solicitud de Pedido Nº 460/2022 el Departamento de\nMarketing solicita la adquisición de souvenirs para distintas acciones promocionales en la PreTemporada y Temporada 2023\n, con un monto estimado de PESOS NUEVE MILLONES NOVECIENTOS TREINTA Y SIETE MIL SESENTA Y CINCO   ($ 9.937.065,00.-).\nQue\nde acuerdo al monto estimado, la Jefatura de Compras, elabora el  Pliego de Bases y Condiciones para la Licitación Privada, el cual se ajusta a las disposiciones legales vigentes, y a lo requerido por el Departamento de Marketing.\nQue  se hace necesario conformar la Comisión de Pre Adjudicación en un todo de acuerdo al art. 22º del Pliego de Bases y Condiciones.\nQue el Departamento solicitante de la contratación,  da la conformidad al Pliego de Bases y Condiciones de acuerdo a los requerimientos solicitados.\nQue dicho Departamento será el coordinador y contralor en todo lo referente al cumplimiento de las clausulas contractuales y sanciones.\nQue la Contaduría del Ente realiza la imputación preventiva del gasto, e informa la necesidad de observar el gasto  en razón del Art.186 de la Ley Orgánica de las Municipalidades, por incumplimiento del Art. 118 de la citada norma, por no contar con saldo suficiente el Presupuesto de Gastos Vigente, por lo que el mismo deberá autorizarse mediante acto administrativo de insistencia.\nPor todo ello,\nEL  PRESIDENTE  DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTICULO 1\nº.-  Convalidar la aprobación del Pliego de Bases y Condiciones de la Licitación Privada nº 17/2022 para la\nAdquisición de Souvenirs PreTemporada y Temporada 2023\n, con un presupuesto oficial de\nPESOS NUEVE MILLONES NOVECIENTOS TREINTA Y SIETE MIL SESENTA Y CINCO  ($ 9.937.065,00.-),\nen un todo de acuerdo\nARTICULO 2\nº.-  Fijar para el día 13 de Diciembre de 2022, a las 14:00 hs., la apertura de ofertas pudiendo consultar el Pliego de Bases y Condiciones en la Jefatura de Compras del Ente Municipal de Turismo.\nARTICULO\n3\nº.-  El egreso que demande el cumplimiento de lo dispuesto en el artículo  1º de la presente, deberá imputarse a: Programa 16 Actividad 02 Inc 03 P.Ppal 6.  P.Parcial.9 Apartado 0  del Presupuesto  de Gastos 2022.\nARTICULO 4\nº.-  Que se designa a los funcionarios: la Lic. Laura Cadevielle, el Lic. Claudio Caruso y el Lic. Daniel Lefrou, todos agentes del Departamento de Marketing del Ente para conformar la Comisión de Pre Adjudicación.\nARTICULO 5\nº.- Registrar, comunicar por el Departamento de Administración y Personal y a sus efectos, intervengan el Departamento de Relaciones Institucionales y Contaduría, Tesorería,  y Jefatura de Compras.\nREGISTRADA BAJO EL N° 647\n200                          R                              2022\nMar del Plata, 02 de Diciembre de 2022\nVISTO:\nEl expediente Nº 200-R-2022 Cpo 01, a través del cual se tramita la\nLicitación Publica Nº 05/2022\n, para la contratación de\n“\nSERVICIOS VARIOS – MAR DEL PLATA ARENA FEST, PLAYA OFICIAL DE LA SELECCION ARGENTINA\n”\n,  que se encuentra desarrollándose en Playa Las Toscas de nuestra Ciudad y;\nCONSIDERANDO:\nQue de acuerdo con la Resolución 607/2022, mediante la cual se convalida\nla adjudicación de la Licitación Pública Nº 5/2022 para la contratación “SERVICIOS VARIOS – MAR DEL PLATA ARENA FEST, PLAYA OFICIAL DE LA SELECCION ARGENTINA”, en el marco de la Copa Mundial Qatar 2022, a la firma  AYR PRODUCCIONES S.A., por un monto total de hasta\nPESOS DOCE MILLONES QUINIENTOS NOVENTA MIL  ($ 12.590.000.-),\nen un todo de acuerdo a la propuesta presentada, lo estipulado en el Pliego de Bases y Condiciones y los motivos expuestos en el exordio de la presente.\nQue dicho evento comenzó siendo una propuesta innovadora para la ciudad y se convirtió luego del  primer partido, en el punto de encuentro y convocatoria de familias y turistas más grande de la República Argentina, con más del 10% de la población de Mar del Plata asistiendo a disfrutar y alentar a la albiceleste.\nQue se trata de una proyección totalmente gratuita, una fiesta que traspasa las fronteras de la ciudad y se proyecta a través de redes sociales,\ninfluencers y tik tokeros\na todos los lugares del planeta, llevando  la fabulosa postal de nuestra ciudad a miles de kilómetros de distancia,  invitando asimismo a futuros visitantes a venir a celebrar junto a la hinchada más grande.\nQue en virtud de la gran afluencia de público, el cual ha superado cualquier expectativa, llevando imágenes de los festejos a dar la vuelta al mundo a través de las réplicas que toman la totalidad medios de comunicación (deportivos y no) y que han denominado el Arena Fest Marplatense como el más exitoso de todo el país, diciendo que\n“la hinchada del mundial está en Mar del Plata”.\nQue las autoridades del Ente han solicitado “la ampliación de algunos servicios contratados para el partido del día sábado 3 de diciembre, 16 hs., instancia de Octavos de Final de la Copa Mundial Qatar 2022”, los cuales tienen directa relación con la gran cantidad de público asistente.\nQue atento a ello y  mediante Solicitud de Pedido Nº 470/22 el Dto. de Organización de Eventos y Relaciones Institucionales requiere la ampliación de la contratación en los siguientes servicios:\n(01) pantalla led 8x4 marca Unilumin P4 (con 1 escalador Novastsr vx400s, 1 usina trifásica, 1 spliter Hdmi, 1 main trifásico 50 mts, su estructura layher 8x4,5 con soporte pantalla a 0,50 cm sobre nivel piso con 5 metros de desarrollo posterior y 2 contrapesos de 1600 kg).\n(10) baños químicos con servicio de limpieza durante el partido.\nQue la pantalla será ubicada en 45º en forma contigua a la ya existente, posibilitando de esta manera la mejor visualización de las imágenes hasta la totalidad del sector parquizado lindante con el Torreón del Monje.\nQue la firma AYR PRODUCCIONES S.A., adjudicataria de la Licitación Pública de referencia, presenta presupuesto por un monto de $ 1.259.000.- por servicios ampliatorios requeridos.\nQue el Dto. de Relaciones Institucionales será el responsable, de comprobar y certificar la efectiva prestación del servicio, como así también coordinar y controlar  todo lo referente al cumplimiento del servicio y de la clausulas contractuales y sanciones.\nQue la Contaduría del Ente realiza la imputación preventiva del gasto, e informa la necesidad de observar el gasto  en razón del Art.186 de la Ley Orgánica de las Municipalidades, por incumplimiento del Art. 118 de la citada norma, por no contar con saldo suficiente el Presupuesto de Gastos Vigente, por lo que el mismo deberá autorizarse mediante acto administrativo de insistencia.\nPor  todo ello,\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE  TURISMO\nR E S U E L V E\nARTICULO 1º.\nConvalidar la adjudicación de la ampliación de los servicios (pantalla led y baños químicos) en el marco del partido del día 3 de diciembre de 2022 - 16 hs., en instancias de octavos de final de la Copa Mundial Qatar 2022, a la firma\nAYR PRODUCCIONES S.A., por un monto total de hasta\nPESOS UN MILLON DOSCIENTOS CINCUENTA Y NUEVE MIL ($ 1.259.000,00-),\nen un todo de acuerdo a la propuesta presentada, lo estipulado en el Pliego de Bases y Condiciones y los motivos expuestos en el exordio de la presente.\nARTICULO 2º.\nEl egreso que demande el cumplimiento de lo dispuesto en el artículo  1º de la presente a:  Prog. 16 – Actividad 02 - Inciso 03 - Partida Principal 06 - Partida Parcial  09  Apart. 0 - “Otros” del Presupuesto de Gastos  del Ejercicio 2022.\nARTICULO 3º\n-   Registrar, comunicar por el Departamento de Administración y Personal y a sus efectos, intervenga el Departamento de relaciones Institucionales, Contaduría, Tesorería,  y Jefatura de Compras.\nREGISTRADA BAJO EL N° 648\n200                                R                                           2022\nCpo1 Alc1\nMar del Plata, 2 de diciembre de 2022\nVISTO\nel expediente Nº 200-R-2022 Cpo 01, a través del cual se tramita la contratación de\n“\nSERVICIOS VARIOS – MAR DEL PLATA ARENA FEST, PLAYA OFICIAL DE LA SELECCION ARGENTINA\n”,\ny\nCONSIDERANDO\nQue, el Departamento Organización de Eventos y Relaciones Institucionales impulsa un llamado a Licitación Pública para la realización del evento\n“Mar del Plata Arena Fest, Playa Oficial de la Selección Argentina”\n, que implica la transmisión en vivo de diferentes partidos de fútbol de la Copa del Mundo Qatar 2022 – fechas determinadas en el presente actuado.\nQue dicha copa se desarrolla desde el 20 de noviembre y hasta el 18 de diciembre de 2022 en el país de Qatar, siendo un evento organizado por la F.I.F.A.\nQue el Departamento Organización de Eventos y Relaciones Institucionales requiere la contratación de un locutor/animador y de un  servicio de socorrismo para cubrir el evento en Playa Las Toscas.\nQue ambos servicios se requerirán nuevamente en caso de que la Selección Argentina pase de fase y clasifique a cuartos de final, como así también semifinales, tercer y cuarto puesto, final, o en los casos en que se decida transmitir algunas instancias de partidos de fútbol del Mundial Qatar 2022.\nQue la contratación del señor ADRIAN MAUCCI  (Locutor/Animador) es por la suma de\nPESOS VEINTICINCO  MIL ($ 25.000.-),\ny de CRUZ ROJA ARGENTINA FILIAL MAR DEL PLATA (Servicio Socorrismo) por la suma de\nPESOS QUINCE MIL ($ 15.000.-),\nambos por presentación.\nQue la Contaduría informa que ambas contrataciones se encuadran en las Excepciones del Artículo 156 de la Ley Orgánica de las Municipalidades, no encontrándose observaciones que formular para la contratación.\nPor todo ello,\nEL PRESIDENTE DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.-\nAutorizar la contratación a del señor\nADRIAN MAUCCI CUIL 20-37540783-4\n, por el Servicio de Locución y Animación, en el marco de la realización del evento\n“Mar del Plata Arena Fest, Playa Oficial de la Selección Argentina”\n, por un monto total de\nPESOS VEINTICINCO MIL ($ 25.000.-)\npor presentación, en mérito a lo expresado en el exordio.\nARTÍCULO 2º.-\nAutorizar la contratación a de\nCRUZ ROJA ARGENTINA FILIAL MAR DEL PLATA, CUIT Nº 30-54603392-5\npor el Servicio de Socorrismo, en el marco de la realización del evento\n“Mar del Plata Arena Fest, Playa Oficial de la Selección Argentina”\n, por un monto total de\nPESOS QUINCE MIL ($ 15.000.-)\npor presentación, en mérito a lo expresado en el exordio.\nARTÍCULO 3º.-\nEl egreso que demande el cumplimiento de lo dispuesto precedentemente deberá imputarse a: Programa 16 -Actividad 3 - Inciso 3 - Partida Principal 6 – Partida Parcial 9 – “OTROS”, del Presupuesto de Gastos 2022.\nARTÍCULO 4°.-\nRegistrar y comunicar por Departamento de Administración y Personal y a sus efectos, intervengan el Departamento de Organización de Eventos y Relaciones Institucionales, Contaduría, Tesorería y Compras.\nREGISTRADA BAJO EL Nº 649\n102                                                  M                                          2022\nMar del Plata, 5 de diciembre de 2022\nVISTO\n: el Expediente 102 Letra M Año 2022 Cpo. 01, mediante el cual se tramita la participación publicitaria de la marca Mar del Plata en  “Business Travel Day III 2022”, y\nCONSIDERANDO:\nQue este importante evento se llevará a cabo el día miércoles 6 de diciembre de 2022 en el Salón Rambla del Casino Central de la ciudad de Mar del Plata.\nQue el Business Travel Day (BTD), evento que se realizó en el mes de abril este mismo año,\nes uno de los más importantes eventos profesionales de comercialización turística de la ciudad y la zona,\ngenerando la posibilidad de intercambio comercial entre los expositores y agentes de viaje.\nQue es un evento que invita a operadores mayoristas, líneas aéreas, ofiocinas de turismo, hoteles y diferentes prestadores de servicios turísticos para que puedan relacionarse y exponer su oferta a numerosos profesionales del sector, aprovechando un espacio distendido y descontracturado, que generará interés y enriquecerá la oferta de congresos y convenciones, fomentando el desarrollo del turismo de reuniones en Mar del Plata.\nQue la AEVYT Mar del Plata y Sudeste, organizadora del evento, presenta un presupuesto por la suma de\nPESOS CIENTO CINCUENTA MIL ($ 150.000.-)\ncon el siguiente detalle:\ncabina por dos horas con entrega de foto con logo de Mar del Plata, ($25.000.-)\ny videos institucionales de Mar del Plata a proyectarse en un TV LED durante todo el evento. Tiempo comercialización de 19 a 21:30hs. ($50.000.-)\nde 1 banner con la marca Mar del Plata, ($25.000.-)\nen las credenciales de los participantes del evento, ($25.000.-)\ncomo auspiciante en todos los medios que publicitan y reciben la convocatoria (principalmente a través de las redes sociales de AEVYT, Instagram y Facebook: @aevytmardelplataysudeste) ($25.000.-)\nQue el Departamento de Marketing, mediante Solicitud de Pedido Nº 463, solicita la contratación de la inclusión de la marca ciudad “Mar del Plata Tenemos Todo” en la Business Travel Day III 2022.\nQue el Departamento de Marketing será el responsable de comprobar y certificar la efectiva prestación del servicio, como así también coordinar y controlar todo lo referente al cumplimiento del servicio.\nQue la Contaduría del Ente imputa preventivamente el gasto.\nPor todo ello\nEL PRESIDENTE  DEL ENTE MUNICIPAL DE TURISMO\nR E S U E L V E\nARTÍCULO 1º.\n- Adjudicar a la\nASOCIACIÓN DE EMPRESAS DE VIAJES Y TURISMO (AEVYT)\nla contratación de publicidad institucional en el Business Travel Day III, a desarrollarse el martes 6 de diciembre de 2022 en el Salón Rambla Casino Central, con un costo total de\nPESOS CIENTO CINCUENTA MIL ($ 150.000.-)\n, en un todo de acuerdo al presupuesto presentado y los motivos expuestos en el exordio de la presente.\nARTÍCULO  2º\n-  El egreso que demande el cumplimiento de lo dispuesto en el artículo 1º  de la presente deberá imputarse a: Programa 16 – Actividad 02 - Inciso 03 – Partida Principal 06 – Partida Parcial 01 “PUBLICIDAD”, del Presupuesto de Gastos 2022.\nARTÍCULO 3º\n.- Se deja establecido que el proveedor deberá presentar 10 capturas de pantallas mensuales del banner pautado con la factura de cada mes.\nARTÍCULO 4º\n.- Registrar, comunicar por el Departamento de Administración y Personal y a sus  efectos, intervengan el Departamento de Marketing, Compras, Contaduría y Tesorería.\nREGISTRADO BAJO EL Nº 650\n\n[DOC 24]\nBoletines/General Pueyrredon\nResolución Nº0004/23\nResolución Nº 0004/23\nPublicado en versión extractada\nGeneral Pueyrredon, 30/01/2023\nCORRESPONDE A SECRETARIA DE CULTURA\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nDeclarar de Interés Cultural al Espectáculo teatral “Epifanía Irreverente”\nAnexos\nr0004/23 CULTURA\ntexto\nDESCARGAR\n\n[DOC 25]\nBoletines/General Pueyrredon\nResolución Nº0005/23\nResolución Nº 0005/23\nPublicado en versión extractada\nGeneral Pueyrredon, 30/01/2023\nCORRESPONDE A SECRETARIA DE CULTURA\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nDeclara Interes Cultural participacion Murga ´Lavate y Vamo¨ en Concurso Regional\nAnexos\nR 0005/23 CULTURA\nTEXTO\nDESCARGAR\n\n[DOC 26]\nBoletines/General Pueyrredon\nResolución Nº0006/23\nResolución Nº 0006/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nCORRESPONDE A SECRETARIA DE CULTURA\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nRenuncia Gabriel Luis Buffa\nAnexos\nR 0006/23 CULTURA\nTEXTO\nDESCARGAR\n\n[DOC 27]\nBoletines/General Pueyrredon\nResolución Nº7/23\nResolución Nº 7/23\nPublicado en versión extractada\nGeneral Pueyrredon, 30/01/2023\nResoluciones de EMSUR desde la 7 a 17 que a continuación se detallan corresponden al  período ­23/­­01/2023 al 27/01/2023.\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nREMS-2023-7-E-MUNIMDP-EMSUR “RESPONSABLES CAJA CHICA” -EX-2023-00000160- MUNIMDP-DGAEF#EMSUR\nREMS-2023-8-E-MUNIMDP-EMSUR “CALENDARIO IMPOSITIVO DEL ENTE” -EX-2023-00016476- -MUNIMDPDGAEF#EMSUR\nREMS-2023-9-E-MUNIMDP-EMSUR “ADJUDICACIÓN SOPORTE TÉCNICO DE LOS SISTEMAS INFORMÁTICOS (R.A.F.A.M./EFI-MUNI) DEL ENTE AÑO 2023\" EX-2023-00003998- MUNIMDP-DTA#EMSUR\nREMS-2023-10-E-MUNIMDP-EMSUR “HORAS EXTRAS NOV. 2022 (CEM. LOMA)” -EX-2023-00007393- -MUNIMDP-DTA#EMSUR\nREMS-2023-11-E-MUNIMDP-EMSUR “HORAS EXTRAS NOV. 2022 (HORNO CREMATORIO)” EX-2023-00007393- -MUNIMDP-DTA#EMSUR\nREMS-2023-12-E-MUNIMDP-EMSUR “HORAS EXTRAS NOV. 2022 (HIGIENE URBANA)” -EX-2023-00007393- -MUNIMDP-DTA#EMSUR\nREMS-2023-13-E-MUNIMDP-EMSUR “HORAS EXTRAS NOV. 2022 (PLAGAS)” EX-2023-00007393- -MUNIMDP-DTA#EMSUR\nREMS-2023-14-E-MUNIMDP-EMSUR “HORAS EXTRAS NOV. 2022 (CEM. PARQUE)” EX-2023-00007393- -MUNIMDP-DTA#EMSUR\nREMS-2023-15-E-MUNIMDP-EMSUR “4TA REDETERMINACIÓN DE PRECIOS CIAGESER S.A.” EX-2023-00013431- -MUNIMDP-DTA#EMSUR\nREMS-2023-16-E-MUNIMDP-EMSUR \"LIBERACIÓN JUDICIAL AUTO: \"ITAL MONTERUBBIANESI S.A.C.I.C.I. S/QUIEBRA\" EX-2023-00016422- -MUNIMDP-DGAEF#EMSUR\nREMS-2023-17-E-MUNIMDP-EMSUR “ADJUDICACIÓN CONCURSO DE PRECIOS N° 20/22 SEGUNDO LLAMADO” EX-2023-00020291- -MUNIMDP-DTA#EMSUR\nAnexos\nresoluciones EMSUR\ntexto\nDESCARGAR\n\n[DOC 28]\nBoletines/General Pueyrredon\nResolución Nº0007/23\nResolución Nº 0007/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nCORRESPONDE A SECRETARIA DE SALUD\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nlicencia extraordinaria sin goce de haberes, a la agente ANDREA KARINA DANIEL\nAnexos\nr0007/23 SALUD\ntexto\nDESCARGAR\n\n[DOC 29]\nBoletines/General Pueyrredon\nResolución Nº0007/23\nResolución Nº 0007/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nCORRESPONDE A SECRETARIA DE CULTURA\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nRenuncia Iván Kreymeyer\nAnexos\nR 0007/23 CULTURA\nTEXTO\nDESCARGAR\n\n[DOC 30]\nBoletines/General Pueyrredon\nResolución Nº0009/23\nResolución Nº 0009/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nCORRESPONDE A SECRETARIA DE ECONOMIA Y HACIENDA\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nAmpliar  el monto adjudicado en la Licitación Privada Nº 59/21\nAnexos\nr0009/23  ECONOMIA Y HACIENDA\ntexto\nDESCARGAR\n\n[DOC 31]\nBoletines/General Pueyrredon\nResolución Nº0010/23\nResolución Nº 0010/23\nPublicado en versión extractada\nGeneral Pueyrredon, 30/01/2023\nCORRESPONDE A SECRETARIA DE ECONOMIA Y HACIENDA\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nAprueba  Licitación Privada Nº 84/22   “Adquisición de reactivos e insumos de laboratorio\nAnexos\nr0010/23 Economia y Hacienda\ntexto\nDESCARGAR\n\n[DOC 32]\nBoletines/General Pueyrredon\nResolución Nº14/23\nResolución Nº 14/23\nPublicado en versión extractada\nGeneral Pueyrredon, 30/01/2023\nRESOLUCIONES EMDER\nsegún detalle desde el registro Nº 14/  20   desde el 25 /01 hasta el 27 /01/23\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nEMD-2023-14-E-MUNIMDP-EMDER: del 25 de enero de 2023\nREMD-2023-15-E-MUNIMDP-EMDER: del 25 de enero de 2023\nREMD-2023-16-E-MUNIMDP-EMDER: del 25 de enero de 2023\nREMD-2023-17-E-MUNIMDP-EMDER: del 25 de enero de 2023\nREMD-2023-18-E-MUNIMDP-EMDER: del 25 de enero de 2023\nREMD-2023-19-E-MUNIMDP-EMDER: del 25 de enero de 2023\nREMD-2023-20-E-MUNIMDP-EMDER: del 25 de enero de 2023\nAnexos\nResoluciones EMDER  14 hasta 20\ntexto\nDESCARGAR\n\n[DOC 33]\nBoletines/General Pueyrredon\nResolución Nº0015/23\nResolución Nº 0015/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nCORRESPONDE A SECRETARIA DE GOBIERNO\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nModifica orden articulado resolución  0002/23 SECRETARIA DE GOBIERNO\nAnexos\nR 0015/23\nTEXTO\nDESCARGAR\n\n[DOC 34]\nBoletines/General Pueyrredon\nResolución Nº0017/23\nResolución Nº 0017/23\nPublicado en versión extractada\nGeneral Pueyrredon, 26/01/2023\nCORRESPONDE A SECRETARIA DE EDUCACION\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nAprueba resultado Concurso Público de Oposición y Antecedentes Matemática Ciclo Básico\nAnexos\nR 0017/23 EDUCACION\nTEXTO\nDESCARGAR\n\n[DOC 35]\nBoletines/General Pueyrredon\nResolución Nº0020/23\nResolución Nº 0020/23\nPublicado en versión extractada\nGeneral Pueyrredon, 26/01/2023\nCORRESPONDE A SECRETARIA DE EDUCACION\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nAprueba resultado final concurso publico de Oposicion y Antecedentes modulo Practicas del Lenguaje y Lit\nAnexos\nR 0020/23 EDUCACION\nTEXTO\nDESCARGAR\n\n[DOC 36]\nBoletines/General Pueyrredon\nResolución Nº0023/23\nResolución Nº 0023/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nCORRESPONDE A SECRETARIA DE EDUCACION\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nAprueba resultado concurso publico de Oposicion y Antecedentes modulo Ingles\nAnexos\nR 0023/23 EDUCACION\nTEXTO\nDESCARGAR\n\n[DOC 37]\nBoletines/General Pueyrredon\nResolución Nº0024/23\nResolución Nº 0024/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nCORRESPONDE A SECRETARIA DE EDUCACIOn\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nDar de baja, a la agente PAULA VIRGINIA BURGOS\nAnexos\nr0024/23 educacion\ntexto\nDESCARGAR\n\n[DOC 38]\nBoletines/General Pueyrredon\nResolución Nº0025/23\nResolución Nº 0025/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nCORRESPONDE A SECRETARIA DE EDUCACION\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nReconocer los servicios prestados por la agente NADIA NANCY BORDAS\nAnexos\nr0025/23\ntexto\nDESCARGAR\n\n[DOC 39]\nBoletines/General Pueyrredon\nResolución Nº0026/23\nResolución Nº 0026/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nCORRESPONDE A SECRETARIA DE EDUCACION\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nModifica refrendo resolucion 0006/23 SECRETARIA ECONOMIA Y HACIENDA\nAnexos\nR 0026/23 EDUCACION\nTEXTO\nDESCARGAR\n\n[DOC 40]\nBoletines/General Pueyrredon\nResolución Nº0027/23\nResolución Nº 0027/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nCORRESPONDE A SECRETARIA DE EDUCACION\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nReconoce servicios JESICA NOEMI PAEZ y ot\nAnexos\nr0027/23 EDUCACION\ntexto\nDESCARGAR\n\n[DOC 41]\nBoletines/General Pueyrredon\nResolución Nº0028/23\nResolución Nº 0028/23\nPublicado en versión extractada\nGeneral Pueyrredon, 27/01/2023\nCORRESPONDE A SECRETARIA DE EDUCACION\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nReconoce servicios  MARIA AGUSTINA POCORENA\nAnexos\nr0028/23 EDUCACION\ntexto\nDESCARGAR\n\n[DOC 42]\nBoletines/General Pueyrredon\nResolución Nº0029/23\nResolución Nº 0029/23\nPublicado en versión extractada\nGeneral Pueyrredon, 30/01/2023\nCORRESPONDE A SECRETARIA DE EDUCACION\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nRenuncia presentada por el agente DUILIO ALBERTO CHIMENTO\nAnexos\nr0029/23\ntexto\nDESCARGAR\n\n[DOC 43]\nBoletines/General Pueyrredon\nResolución Nº0031/23\nResolución Nº 0031/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nCORRESPONDE A SECRETARIA DE EDUCACION\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nAnexos\nr0031/23 educacion\ntexto\nDESCARGAR\n\n[DOC 44]\nBoletines/General Pueyrredon\nResolución Nº0032/23\nResolución Nº 0032/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nCORRESPONDE A SECRETARIA DE EDUCACION\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nReconoce servicios Esteban Martin Pezzana y otros\nAnexos\nR 0032/23 EDUCACION\nTEXTO\nDESCARGAR\n\n[DOC 45]\nBoletines/General Pueyrredon\nResolución Nº0033/23\nResolución Nº 0033/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nCORRESPONDE A SECRETARIA DE EDUCACION\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nReconoce servicios MICAELA ROCIO GOMEZ  y ot\nAnexos\nr0033/23 EDUCACION\ntexto\nDESCARGAR\n\n[DOC 46]\nBoletines/General Pueyrredon\nResolución Nº0034/23\nResolución Nº 0034/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nCORRESPONDE A SECRETARIA DE EDUCACION\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nReconoce servicios SABRINA LARA SISTI y ot\nAnexos\nr0034/23 EDUCACION\ntexto\nDESCARGAR\n\n[DOC 47]\nBoletines/General Pueyrredon\nResolución Nº0035/23\nResolución Nº 0035/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nCORRESPONDE A SECRETARIA DE EDUCACION\nSE INFORMA QUE EL TEXTO COMPLETO  EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\nlicencia extraordinaria sin goce de haberes, a la agente VERONICA SINOPOLI Y OT\nAnexos\nr0035/23\ntexto\nDESCARGAR\n\n[DOC 48]\nBoletines/General Pueyrredon\nResolución Nº61/23\nResolución Nº 61/23\nPublicado en versión extractada\nGeneral Pueyrredon, 31/01/2023\nResoluciones del Directorio de OSSE desde la 61 a 79 correspondientes al año 2023,\nSE INFORMA QUE EL TEXTO COMPLETO EN PDF SE ENCUENTRA COMO ANEXO DEL PRESENTE\n0061-2023      23/01/2023\n0062-2023      23/01/2023\n0063-2023      23/01/2023\n0064-2023      23/01/2023\n0065-2023      23/01/2023\n0066-2023      24/01/2023\n0067-2023      24/01/2023\n0068-2023      24/01/2023\n0069-2023      24/01/2023\n0070-2023      24/01/2023\n0071-2023      24/01/2023\n0072-2023      24/01/2023\n0073-2023      24/01/2023\n0074-2023      24/01/2023\n0075-2023      24/01/2023\n0076-2023      24/01/2023\n0077-2023      24/01/2023\n0078-2023      24/01/2023\n0079-2023      24/01/2023\nAnexos\nRESOLUCIONES OSSE\ntexto\nDESCARGAR\n"
}