{
  "number": "101º",
  "date": "08/06/2022",
  "description": "101º de Guaminí",
  "link": "/bulletins/7128",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Guaminí\nDecreto Nº209\nDecreto Nº 209\nGuaminí, 25/02/2022\nVisto\nLa solicitud de un subsidio de la  Asociación cooperadora del Centro Tradicionalista “El Mate”  de la localidad de  Guaminí;  y\nConsiderando\nQue el pedido se basa en la necesidad de afrontar gastos de  organización en forma conjunta con la Municipalidad de Guaminí, de los festejos de carnaval 2.022.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nOtorgar un subsidio de ($ 100.000) PESOS  CIEN  MIL  a la   Asociación cooperadora del Centro Tradicionalista “El Mate”  de la localidad de  Guaminí,  según lo expresado en el Visto y  Considerando.--------------------------------------------------------------------\nArt. 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestaria al Programa 1110101000 – Administración Central – Fondo Financiamiento 110 – Recursos ordinarios -  Programa 01.01.00– 5.1.7.0 – Transferencias a Instituciones de  Culturales y Sociales sin fines de lucro.-------------------------------------\nArt. 3º:\nComuníquese, regístrese y archívese\n\n[DOC 2]\nBoletines/Guaminí\nDecreto Nº210\nDecreto Nº 210\nGuaminí, 25/02/2022\nVisto\nQue el Director del Hogar de Ancianos “Eva Perón de Casbas”, Señor HUGO ISAAC PEÑAS D.N.I. 11.614.746, Clase 1.956, Legajo N° 562, ha solicitado licencia por descanso anual, en forma proporcional; y\nConsiderando\nQue a la fecha ha solicitado licencia nuevamente.-\nQue las razones del servicio establecen producir la cobertura del cargo en forma inmediata.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nDesígnase Directora Interina del Hogar de Ancianos “Eva  Perón” de la localidad de Casbas, a la agente municipal Señorita VILLALBA CANDELA D.N.I. 36.292.503, Clase 1.991, Legajo N° 1.093, a partir del día 2 de Marzo  de 2.022 hasta el día 15 de Marzo  de 2.022 inclusive,  según lo expresado en el Visto y Considerando.---------\nArt. 2º:\nComuníquese a todas las dependencias municipales  competentes.- Regístrese y archívese.------------------------------\n\n[DOC 3]\nBoletines/Guaminí\nDecreto Nº211\nDecreto Nº 211\nGuaminí, 25/02/2022\nVisto\nEl pedido elevado por el  Secretario de Obras y Servicios Públicos de la Municipalidad  de Guaminí Profesor Gustavo Prienza, basado en la necesidad de contar con una planta Dosificadora de Hormigón en el Distrito; y\nConsiderando\nQue contar con una Planta optimizará notoriamente la relación precio calidad.-\nQue permitirá reducir tiempo de producción y no depender de la entrega de terceros.-\nQue favorecerá el mejoramiento del trazado urbano, pavimentación y construcción de cordón cuneta en el Distrito.-\nQue para la adquisición resulta necesario realizar un llamado a Licitación Pública.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nArt. 1:\nLlámese a partir del día 25 de Febrero de 2.022 y hasta el 07 de Abril ----------- de 2.022 a Licitación Pública N° 4/2.022 para la adquisición de una Planta Dosificadora de Hormigón, de conformidad a las especificaciones del pliego de bases y condiciones que obran en el expediente 4056-12.148/2.022, según lo expresado en el Visto y Considerando.---------------------------------------\nArt. 2°:\nPublicitar el presente llamado a Licitación Pública por un día en un  diario de mayor circulación en la región y por dos (2) días en Boletín Oficial.--------------------------------------\nArt. 3º:\nValor del Pliego ($ 50.000) Pesos Cincuenta Mil, que podrá ser adquirido en la Oficina de Recaudación Municipal hasta el día 1 de Abril de 2.022.------------------------------------\nArt. 4°:\nLas propuestas se recibirán en sobre cerrado y/o lacrado hasta   el día 7 de Abril de 2.022 a las 11:00 horas  en Mesa de Entrada Municipal, procediéndose a la apertura el día 7 de Abril de 2.022, a las 12:00 hs en la Oficina de Compras Municipal, en presencia de funcionarios y los interesados que concurran.---------------------------------------------------------\nArt. 5º:\nComuníquese, tomen razón las oficinas respectivas y dése al  Libro de Decretos.--------------------------------------------------------------\n\n[DOC 4]\nBoletines/Guaminí\nDecreto Nº212\nDecreto Nº 212\nGuaminí, 25/02/2022\nVisto\nEl Expediente Nº 4056-11.946/2.021 mediante el cual se llamó a Licitación Privada N° 9/2.021  para la adquisición de  un utilitario tipo furgón, para ser utilizado por las diferentes áreas municipales; y\nConsiderando\nQue según acta de fecha 4 de Noviembre de 2.022, y además informe de fecha 11 de Noviembre de 2.022, efectuado por el jefe de compras, se dejó expresa constancia que pese a la publicación de los edictos correspondientes y la publicidad efectuada,  no se recibieron ofertas.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nArt. 1º:\nDeclárese desierta Licitación Privada N° 9/2.021 para la  adquisición de  un utilitario tipo furgón, para ser utilizado por las diferentes áreas municipales, según lo expresando en el Visto y Considerando.--\nArt. 2\nº:\nRegístrese, comuníquese a las dependencias municipales competentes y archívese.\n\n[DOC 5]\nBoletines/Guaminí\nDecreto Nº213\nDecreto Nº 213\nGuaminí, 25/02/2022\nVisto\nLa  Licitación Pública N° 10/2.021 para la adquisición de equipos de rayos y tendido de cañería gas oxigeno, de conformidad a las especificaciones del pliego de bases y condiciones que obran en el expediente 4056-11.951/2.021; y\nConsiderando\nQue según el informe de fecha 4  de noviembre de 2.022, por razones administrativas se pospone la compra de dicho equipamiento para el año siguiente.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nArt. 1º:\nPosponer para el ejercicio 2.022 la Licitación Pública N°  10/2.021 para la adquisición de equipos de rayos y tendido de cañería gas oxigeno, de conformidad a las especificaciones del pliego de bases y condiciones que obran en el expediente 4056-11.951/2.021.--------------------------------------------------------------------\nArt. 2\nº:\nRegístrese, comuníquese a las dependencias municipales  competentes y archívese.---------------------------------------------\n\n[DOC 6]\nBoletines/Guaminí\nDecreto Nº214\nDecreto Nº 214\nGuaminí, 25/02/2022\nVisto\nQue la Administradora del Hogar de Ancianos “Eva Perón de Casbas”, señora VILLALBA CANDELA D.N.I. 36.292.503, Clase 1.991, Legajo N° 1.093, se encuentra cubriendo el cargo de Directora Interina de dicho nosocomio; y\nConsiderando\nLas razones del servicio establecen la necesidad de proceder a la cobertura del cargo  en forma inmediata.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nDesígnase Administradora  Interina  del Hogar de Ancianos “Eva  Perón de Casbas”  a la agente municipal Señora CARPENTIER MARÍA MARCELA  D.N.I.  20.990.524, Clase 1.969, Legajo Nº  1.487, a partir del día 2 de Marzo  de 2.022, hasta el día 15 de Marzo de 2.022 inclusive, según lo expresado en el Visto y Considerando.-------------------\nArt. 2º:\nComuníquese a todas las dependencias municipales  competentes.- Regístrese y  archívese.------------------------------\n\n[DOC 7]\nBoletines/Guaminí\nDecreto Nº216\nDecreto Nº 216\nGuaminí, 03/03/2022\nVisto\nLa situación de revista del agente municipal señor MAGLIANO HERMES EDUARDO D.N.I. 27.532.829, Clase 1.979, legajo N° 1770, y\nConsiderando\nQue desde la fecha 31 de Enero de 2.022 el agente Magliano no se ha presentado a su puesto de trabajo ni justificado su inasistencia.-\nQue ante ello fue fehacientemente intimado mediante carta documento de fecha 17 de Febrero de 2022, que de conformidad con lo establecido en la Ley Provincial 14.656 en el artículo 107 causa de cesantía, inciso 1) abandono del servicio sin causa justificada.- Que el agente ha hecho caso omiso a la intimación mencionada.- Que a la fecha del presente, la situación no ha variado, desconociéndose la existencia de impedimento alguno para presentarse a trabajar o brindar explicaciones.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nDeclárese cesante, por los motivos expuestos en los  considerandos del presente, al agente municipal señor MAGLIANO HERMES EDUARDO D.N.I. 27.532.829, Clase 1.979, legajo N° 1770, quien por tal razón deja de integrar la planta de personal a partir del día 4 de Marzo de 2.022, según lo expresado en el Visto y Considerando.---\nArt. 2º:\nComuníquese al agente que queda a su disposición a la  liquidación conforme ley.--------------------------------------------------\nArt. 3º:\nComuníquese a las dependencias municipales pertinentes, notifíquese al interesado regístrese y archívese.-\n\n[DOC 8]\nBoletines/Guaminí\nDecreto Nº217\nDecreto Nº 217\nGuaminí, 02/03/2022\nVisto\nQue el Gobernador Axel Kicillof visitará  nuestro Distrito el día jueves 3 de Marzo de 2.022, a partir de las 10 horas; y\nConsiderando\nQue junto al  Subadministrador del Ente Nacional de Obras Históricas y Saneamiento, Néstor Álvarez  y el Intendente Municipal, José Augusto Nobre Ferreira, inaugurará el tan anhelado gasoducto.-\nQue  es deber de este Departamento Ejecutivo afrontar los gastos ocasionados en la visita de las autoridades nacionales y provinciales.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nImpútense y cancélense a través de las Oficinas de Compras, Contaduría y Tesorería los gastos ocasionados en la visita del Gobernador Axel Kicillof,  el Administrador General de Vialidad Nacional, Gustavo Arrieta; el Ministro Provincial de Infraestructura y Servicios Públicos, Agustín Simone y el Subadministrador del Ente Nacional de Obras Históricas y Saneamiento, Néstor Álvarez, según lo expresado en el Visto y Considerando.--------------------------------------------------------------\nArt. 2º:\nComuníquese, regístrese y archívese.-\n\n[DOC 9]\nBoletines/Guaminí\nDecreto Nº0218\nDecreto Nº 0218\nGuaminí, 04/03/2022\nVisto\nLa declaración de incompetencia manifestada por el Secretario de Desarrollo Dr. Facundo Raúl Antón, para llevar a cabo el trámite de Habilitación como Frigorífico C para la línea de faena de aves, lo que va a permitir la faena y comercialización de pollos para abastecer el mercado distrital; y\nConsiderando\nQue dicha incompetencia se encuentra fundada en que se necesita  un veterinario para realizar dicho trámite.-\nPor ello  en virtud a lo establecido en el artículo 148 de la Ley Orgánica de las Municipalidades.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nArt. 1º:\nAcéptase la incompetencia declarada por el Secretario de Desarrollo Dr.  Facundo Raúl Antón, para llevar a cabo el trámite de Habilitación como Frigorífico C, para la línea de faena de aves, lo que va a permitir la faena y comercialización de pollos para abastecer el mercado distrital, según lo expresado en el Visto y Considerando.----------------------------\nArt. 2º:\nDispónese la contratación de personal capacitado, abonándosele los  honorarios de acuerdo a lo establecido por el Artículo 48, cuarto párrafo de la Ley Orgánica de las Municipalidades.-----------------------------------\nArt. 3º:\nComuníquese, tomen razón las oficinas respectivas y dése al  Libro  de Decretos.------------------------------------------------------------------------\n\n[DOC 10]\nBoletines/Guaminí\nDecreto Nº219\nDecreto Nº 219\nGuaminí, 04/03/2022\nVisto\nLa situación de revista del Agente Municipal señor  MIGUEL IGNACIO HONORATO  D.N.I. 27.321.214,  Clase 1.979,  Legajo N° 347; y\nEl pedido del Intendente Municipal José Augusto Nobre Ferreira solicitando el traslado del agente mencionado; y\nConsiderando\nQue el Honorable Concejo Deliberante mediante Decreto N° 1/2.022  autoriza el traslado  al Departamento Ejecutivo del agente Municipal  MIGUEL IGNACIO HONORATO  D.N.I. 27.321.214,  Clase 1.979,  Legajo N° 317, perteneciente a la Planta Permanente del Departamento Deliberativo, dejando estipulado que, si alguna de las partes no reúne las expectativas deseadas, podrá solicitar su restitución al cargo que ocupaba.-\nDicho traspaso es acordado tras lo establecido en la ley\n14.656 en su artículo 9 “le será reservado el cargo de revista durante todo el periodo que dure su mandato o función”.-\nQue la reasignación de funciones, más allá de ser una potestad indelegable del Departamento Ejecutivo, en el futuro será una constante a efectos de lograr una mayor eficiencia y un mejor servicio.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nTrasladar  al  Agente Municipal señor MIGUEL IGNACIO HONORATO  D.N.I. 27.321.214,  Clase 1.979,  Legajo N° 347, Personal Jerárquico, Categoría 22, Clase I,  con un régimen de 40 horas semanales, como Responsable de  la Oficina de Desarrollo Social Laguna Alsina, donde prestará  funciones a partir del día 8 de Marzo de 2.022,  según lo expresado en el Visto y Considerando.-------------------------------------------------------------\nArt. 2º:\nLa presente erogación corresponde a la imputación presupuestaria   1110103000 Secretaría de Salud y Desarrollo Social – 40-00-00 -  Atención Pública de la Salud en Laguna Alsina.-------------------------------------\nArt. 3º:\nComuníquese a las dependencias municipales competentes,  regístrese y archívese.-----------------------------------------------------------\n\n[DOC 11]\nBoletines/Guaminí\nDecreto Nº222\nDecreto Nº 222\nGuaminí, 04/03/2022\nVisto\nLa necesidad que tiene la Municipalidad de Guaminí, de adquirir nuevos vehículos para la flota municipal,  para ser utilizado para traslado de autoridades municipales;  y\nConsiderando\nQue para  la adquisición del vehículo mencionado, es requisito el llamado a Licitación privada.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nArt. 1:\nLlámese a Licitación Privada N° 2/2.022 para la adquisición de  vehículo automóvil VW TAOS O Km,   para ser utilizado para traslado de autoridades municipales, según pliego de bases y condiciones que obran en el expediente N° 4056-12.159/2.022, de acuerdo a lo expresado en el Visto y Considerando.--------------------------\nArt. 2:\nLa presentación de las ofertas serán  el día 5 de Abril de 2.022  hasta las 11:00 horas y la  apertura de las ofertas se realizará  a las 12:00 hs. del mismo día, en las dependencias de la Secretaría de Gobierno.----------------------------------------------------------------------------\nArt. 3:\nADJUDICACION: la adjudicación se realizará en un plazo no  mayor a los diez (10) días de la fecha de apertura a la oferta que resulte más ventajosa y conveniente para la Municipalidad de Guaminí.-\nArt. 4:\nComuníquese, regístrese y archívese.----------------------------------\n\n[DOC 12]\nBoletines/Guaminí\nDecreto Nº225\nDecreto Nº 225\nGuaminí, 07/03/2022\nVisto\nLa  realización del  tercer fin de semana  de  la edición 2.022 de la  fiesta de Carnaval en la localidad de Guaminí, organizada  en forma conjunta entre la Municipalidad de Guaminí y diversas entidades de bien público locales, y\nConsiderando\nQue realizados los sorteos, surgieron beneficiados con los premios, por asistir a las fiestas de carnaval.-\nQue se debe dar cumplimiento a lo establecido en el decreto N° 60/2.022, en su artículo 2, donde se establece el monto de los sorteos, que se realizarán entre los asistentes.-\nQue dictar el acto administrativo correspondiente.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1°:\nAprúebase  la adjudicación y entrega  de los  premios   correspondientes a los asistentes de la edición tercer fin de semana,  por la suma de PESOS SEISCIENTOS SETENTA  MIL ($ 670.000):\nVIERNES: 25 DE FEBRERO DE 2.022\nPRIMER PREMIO:\nPESOS CIENTO CINCUENTA MIL  $ 150.000 (en órdenes de compra):\nPompermayer Nicolás\nD.N.I.\n35.110.945\n– Guaminí  - Cupón Nro: 6079.-\nSEGUNDO PREMIO\n: PESOS SETENTA MIL ($ 70.000) (en órdenes de compra):\nGermán Rodriguez D.N.I. 31.389.832\n– Guaminí -  Cupón Nro. 7450.-\nTERCER PREMIO\n: PESOS CUARENTA Y CINCO MIL ($ 45.000) (en órdenes de compra)\nJorge Taño D.N.I. 13.649.973\n– Guaminí -   Cupón nro.11420.-\nCUARTO PREMIO\n: PESOS VEINTE MIL $ 20.000 (en órdenes de compra):\nMiguel Herr D.N.I.\n20.467.564\n-  Guaminí - Cupón nro. 10775.\nQUINTO PREMIO:\nPESOS QUINCE MIL  $ 15.000: (en órdenes de compra)\nGonzalo Leiva\n-\nD.N.I. 44.882.216\n– Espartillar -  Cupón  nro. 6122.-\nSÁBADO 26 DE FEBRERO DE 2.022:\nPRIMER PREMIO:\nPESOS CIENTO CINCUENTA MIL  $ 150.000 (en órdenes de compra):\nDelfina Magalí Guerrero D.N.I.\n45.296.349\n– Huanguelén - Cupón Nro: 12.058.-\nSEGUNDO PREMIO\n: PESOS SETENTA MIL ($ 70.000) (en órdenes de compra):\nAna Paula Morel D.N.I. 36.477.075\n– Huanguelén -  Cupón Nro. 9752.-\nTERCER PREMIO\n: PESOS CUARENTA Y CINCO MIL ($ 45.000) (en órdenes de compra)\nAlberto Miño D.N.I. 23.131.023\n– Cnel. Suárez -   Cupón nro.11976.-\nCUARTO PREMIO\n: PESOS VEINTE MIL $ 20.000 (en órdenes de compra):\nSandra Flaherty  D.N.I.\n20.915.519\n-  Guaminí - Cupón nro. 13.950.\nQUINTO PREMIO:\nPESOS QUINCE MIL  $ 15.000: (en órdenes de compra)\nDaniel Leiva\n-\nD.N.I. 25.812.576\n– Guaminí -  Cupón  nro. 13.033.-\nDOMINGO 27 DE FEBRERO DE 2.022:\nPREMIO VACANTE DEL DÍA 13 DE FEBRERO\n: PESOS SETENTA MIL ($ 70.000) (en órdenes de compra):\nRodrigo Villar  D.N.I. 44.112.589\n– Laguna Alsina -  Cupón Nro. 7683.-\nAUTO MÓVIL OKM\n:\nJuan Cernadas D.N.I. 28.570.856\n– Garré – Cupón Nro. 21.628.-\nArt. 2°:\nComuníquese,  a las dependencias municipales competentes,  regístrese y archívese.-----------------------------------------------------\n\n[DOC 13]\nBoletines/Guaminí\nDecreto Nº226\nDecreto Nº 226\nGuaminí, 07/03/2022\nVisto\nLa solicitud de la Comisión Directiva del Club Social y Deportivo  de la localidad de Garré, requiriendo autorización para poner en marcha una Rifa;  y\nConsiderando\nQue la misma fundamenta su petición en la necesidad de recaudar fondos que serán destinados a solventar gastos de mejoras edilicias, del Salón de Fiestas de la Institución.-\nQue están encuadrados dentro de los términos de la Ley Nº 9.403 y texto actualizado según  ley 11.349 y Ordenanza Nº 57/2.006 del Honorable Concejo Deliberante, habiendo presentado los comprobantes y requisitos exigidos en la misma.-\nQue este Departamento Ejecutivo se ha manifestado favorablemente, por lo que considera factible acceder a lo peticionado.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nAutorizase a la Comisión Directiva del Club Social y Deportivo  de la localidad de Garré, a la puesta en  marcha y circulación de una Rifa, la  misma consta de (250) doscientas cincuenta  boletas con cuatro (4) números, de tres  (3)  cifras cada una.------------------------\nArt. 2º:\nEl valor de cada boleta será de Pesos Seis Mil ($ 6.000)  pagaderos al contado, o en diez cuotas de Pesos Seiscientos  ($ 600) cada una.----------------------------------------------\nArt. 3º:\nLa venta de las mismas comenzará el día  15 de  Marzo  de  2.022 el  finalizando  el 17 de Diciembre de 2.022, estando a cargo de la Comisión Directiva: JUAN CRUZ ALVAREZ, DANIEL GONZÁLEZ, SOLEDAD FERNÁNDEZ PAGELLA, OCANTOS JULIETA DANIEL PRIETO, ANA CHAPARRO,  BENEITEZ RODOLFO, VELA MIGUEL, ALMEIDA DARIO,  MARIO VALENCIA, NELLY GONZÁLEZ, LUCAS VELA, BLANCO FLORENCIA,  FERNÁNDEZ GUSTAVO, GONZÁLEZ SERGIO, SAN JUAN SEBASTIÁN, MAIDANA WALTER, ALONSO MARCELA, SÁNCHEZ GRACIELA, GONZÁLEZ RICARDO, GARCÍA OSVALDO, SQUARZÓN FRANCISCO Y  MUÑOZ FACUNDO.---\nArt. 4º:\nEl sorteo  se  realizará por Lotería Nacional.-------------------\nArt. 5º:\nLos premios a entregar son:\nSorteos semanales:\ndurante los meses de abril a diciembre de 2.022:\nPremio:\n$ 5.000 (Pesos Cinco  Mil en órdenes de compra).-\nSorteo pago contado (24 de Septiembre de 2.022\n)\nPremio contado:\n$ 65.000 (Pesos Sesenta y Cinco Mil en órdenes de compra)\nSorteo final (17 de Diciembre de 2.022)\nPrimer premio:\n$ 200.000 (Pesos Doscientos Mil en órdenes de compra)\nSegundo  premio:\n$ 80.000 (Pesos Ochenta Mil en órdenes de compra)\nTercer premio:\n$ 45.000 (Pesos Cuarenta y Cinco  Mil en órdenes de compra)\nCuarto al décimo premio:\n$ 4.500 (Pesos Cuatro Mil Quinientos en órdenes de compra)\nArt. 6º:\nToda infracción a las Disposiciones del Decreto Ley 9.403/79 y  texto actualizado Según  Ley 11.349 y el presente Decreto, será sancionada por Autoridad  de Aplicación de acuerdo a la Ley Nº 13.470 de la Provincia de Buenos Aires.---------------------------------------\nArt. 7:\nRemítase copia del presente Decreto a la Comisión solicitante, Destacamento  Policial, Tesorería, regístrese y archívese\n\n[DOC 14]\nBoletines/Guaminí\nDecreto Nº230\nDecreto Nº 230\nGuaminí, 08/03/2022\nVisto\nLa  realización de la edición 2.022 de las fiestas de Carnaval en la localidad de Guaminí, organizada  en forma conjunta entre la Municipalidad y diversas entidades de bien público locales; y\nConsiderando\nQue dichas celebraciones gozan de un gran arraigo popular y permiten canalizar distintas expresiones culturales a la vez que favorecen el posicionamiento del Partido como destino turístico regional.-\nQue es una costumbre arraigada que la participación de carrozas, comparsas, murgas, carros dicharacheros y demás motivos tradicionales de carnaval, que incluyen a adultos, adolescentes y niños, cuenten con premios en dinero en función de los méritos artísticos, estéticos y culturales de sus respectivas propuestas.-\nQue tales retribuciones son a la vez una forma de facilitar la participación de todos los interesados financiando al menos en parte los costos que deben afrontar para sus presentaciones.-\nQue tales premios se asignan a partir de un metículoso procedimiento pautado entre todas las entidades organizadoras, persiguiendo la mayor transparencia y equidad en las decisiones.-\nQue en el cálculo de recursos aprobado para el presente ejercicio se cuentan con partidas suficientes provenientes de ingresos por el cobro de entradas a los corsos a desarrollarse durante cuatro noches del mes de febrero y una del mes de marzo.-\nQue corresponde disponer de los fondos necesarios de los premios previstos en el Reglamento de Corsos y las actas de reuniones celebradas entre los organizadores.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nArt. 1°:\nDispónese el pago de los premios correspondientes a los  participantes de la edición 2.022 de las fiestas de Carnaval en la localidad de Guaminí conforme el proceso de asignación aprobado por la Comisión Organizadora de los mismos y a partir de las actas de escrutinios de las respectivas votaciones, los que se abonarán de la siguiente manera, según anexo 1.-------------------------------------------------------------------------\nArt. 2°:\nA los fines de documentar debidamente el destino de los fondos,  fórmese expediente con copia del presente Decreto, Reglamento de los Corsos, Actas de Reuniones de los Organizadores, Planillas y Actas de votaciones, y comprobantes de pagos a cada uno de los beneficiarios.---\nArt. 3°:\nComuníquese, regístrese y archívese.------------------------------------\n\n[DOC 15]\nBoletines/Guaminí\nDecreto Nº231\nDecreto Nº 231\nGuaminí, 08/03/2022\nVisto\nLa Municipalidad de Guaminí realizará diferentes actividades recreativas en las localidades de Guaminí y Casbas con motivo de celebrar el “Día Internacional de la Mujer”; y\nConsiderando\nQue se llevará a cabo con el siguiente orden:\nLUNES 7:\nLocalidad: Guaminí.\nLugar: en la Placita de la Salud.\nHora: 18:00 hs.\nActividades:\nPintada del Banco Rojo\nPintada del bastidor\nEspectáculo callejero\nMARTES 8- DÍA INTERNACIONAL DE LA MUJER:\nLocalidad: Casbas.\nLugar: en la plazoleta frente a la Terminal en la calle  Leandro N Alem.-\nActividades:\nHora: 19:00\nTaller\nPintada del bastidor\nLugar: Plaza Central\nHora: 20:30.\nEspectáculo Musical\nLugar: Centro Cultural Municipal Sociedad Española de Casbas.\nLocalidad: Garré.\nLugar: Plaza\nen la calle Av. San Martín\nHora: 18:00\nActividad:\nPintada del Banco Rojo\nPintada del bastidor\nTaller\nMIÉRCOLES 9:\nLocalidad: Laguna Alsina.\nLugar: Cerca del busto de San Martín, en la Avenida o en el lateral de las vías.\nHora: 18:00\nActividad:\nPintada del Banco Rojo\nPintada del bastidor\nEspectáculo callejero\nLocalidad: Arroyo Venado\nLugar: en la  Plaza Néstor Kirchner calle  Manuel Ochoa y Felipe Azul.\nHora: 18:00\nActividad:\nPintada del Banco Rojo\nPintada del bastidor\nTaller\nJueves 10\n:\nActividad Regional del 8M en Benito Juarez con la presencia de la Ministra Estela Díaz\nViernes 11:\nCaminatas y controles de Salud\nLocalidad: Garré.\nLugar: Plaza\nHora: 19 hs\nCasbas:\nLugar: Plaza Justo Condese\nHora: 20:00\nLocalidad: Laguna Alsina.\nLugar: Plaza\nHora: 19 hs\nLocalidad: Guaminí.\nLugar: Placita de la Salud.\nHora: 19 hs\nLocalidad: Arroyo Venado\nLugar: Plaza Néstor Kirchner\nHora: 19 hs\nSábado 10:\nFútbol Femenino⚽\nLocalidad: Casbas.\nLugar: Agua Potable.\nHora: 9:00⏰\nDomingo 12:\nFeria de Emprendedoras\nLocalidad: Garré.\nLugar: Plaza Central\nHora: 17:00 hs\nLocalidad: Casbas.\nLugar: Plaza Central\nHora: 17:00 hs\nLocalidad: Laguna Alsina\n.\nLugar: Plaza Central\nHora: 17:00 hs\nLocalidad: Guaminí.\nLugar: Plazoleta frente al parque José Bilbao calle Hirigoyen\nHora: 17:00 hs\nQue es deber de este Departamento Ejecutivo afrontar los gastos ocasionados en la realización de los festejos del “Día de la Mujer”.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nImpútense y cancélense a través de las Oficinas de Compras,  Contaduría y Tesorería los gastos ocasionados por los festejos del “Día de la Mujer”,  según lo expresado en  el  Visto y Considerando.----------\nArt. 2º:\nComuníquese, regístrese y archívese.-------------------------------------\n\n[DOC 16]\nBoletines/Guaminí\nDecreto Nº232\nDecreto Nº 232\nGuaminí, 08/03/2022\nVisto\nQue el día 16 de Febrero de 2.022 se procedió a la apertura de sobres, correspondientes a la  Licitación Pública  N° 1/2.022 para provisión e instalación  de equipamiento para la digitalización de imágenes, dispuesta por Expediente Nº 4056-12.100/2.022 y Decreto Nº: 108/2.022;  y\nConsiderando\nQue según el informe elevado por la Comisión de Adjudicaciones,  luego de realizar el estudio de las propuestas, y la nota elevada por la Secretaría de Salud y Desarrollo Social, se sugiere aceptar la oferta Nº 2 correspondiente a la Firma “RADIOGRAFICA AUSTRAL S.A”, por ser la más conveniente a este Municipio.-\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GUAMINÍ,\nEN USO DE SUS FACULTADES\nArt. 1º:\nApruébase la Licitación Pública N° 1/2.022 para la provisión e insta-------------- lación  de equipamiento para la digitalización de imágenes,  dispuesta por Expediente N°12.100/2.022  y   Decreto Nº: 108/2.022, según lo  expresado  en el   Visto y Considerando.----------------------------------------------------------------\nArt. 2º:\nAdjudícase a la firma  “RADIOGRAFICA AUSTRAL S.A” en la suma de   Pesos  Doce  Millones Seiscientos Trece Mil Seiscientos Dieciocho—\n($ 12.613.618).------------------------------------------------------------------------------\nArt. 3º:\nComuníquese fehacientemente a las firmas interesadas  junto a copia - del dictamen referido en los considerandos y a las restantes participantes, tomen razón las oficinas respectivas y dése al Libro de Decretos.---\n\n[DOC 17]\nBoletines/Guaminí\nDecreto Nº234\nDecreto Nº 234\nGuaminí, 09/03/2022\nVisto\nQue  por Decreto N° 1559/2021 se designo como Director de Bromatología Interino al agente Municipal  Señor MARCOS FEDERICO D.N.I. 31.974.245, Clase: 1.986, Legajo Nº 1836,  hasta tanto se designe un titular en el área; y\nConsiderando\nQue a la fecha los motivos que dieron lugar al dictado del mismo han cesado.-\nQue resulta necesario dictar el acto administrativo correspondiente.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nDar por finalizado en sus funciones Director de Bromatología  Interino al agente Municipal  Señor MARCOS FEDERICO D.N.I. 31.974.245, Clase: 1.986, Legajo Nº 1836,  a partir del día 10 de Marzo de 2.022,  según lo expresado en el Visto y Considerando.-------------------------\nArt. 2º:\nComuníquese a todas las dependencias municipales, regístrese y ------------ archívese.-\n\n[DOC 18]\nBoletines/Guaminí\nDecreto Nº0235\nDecreto Nº 0235\nGuaminí, 09/03/2022\nVisto\nLa vacante producida en la Dirección de Bromatología Municipal, por renuncia de su titular;  y\nConsiderando\nQue tan importante función  no puede quedar acéfala por las razones que la determinan.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nDesígnase  a partir del día 10 de Marzo de 2.022, Directora  de   Bromatología  Municipal a la señora MARTÍN MARIA ANA D.N.I. 31.800.394, Clase 1.985, Legajo N° 376,   según lo expresado en el Visto y Considerando.------------------------------------------------------------------------\nArt. 2°\n: Establecese  para la Directora de Bromatología Municipal una bonificación  por  dedicación  exclusiva   del  30 %  del sueldo básico.-----------------------------------------------------\nArt. 3º:\nEstablécese para el cargo de Directora de Bromatología una  remuneración equivalente a  la prevista para  Director I,  dentro del Presupuesto General de Gastos Municipal.-----------------------------------\nArt. 4º:\nLa presente erogación corresponde a la imputación  presupuestaria 1110107000 -Secretaría de Gobierno 20.00.00 – Coordinación y Control Sanitario.----------------------------\nArt. 5º:\nComuníquese a todas las dependencias municipales competentes.- Regístrese y  archívese.---------------------------------------------------\n"
}