{
  "number": "203º",
  "date": "13/08/2025",
  "description": "203º de Guaminí",
  "link": "/bulletins/13299",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Guaminí\nDecreto Nº439\nDecreto Nº 439\nGuaminí, 27/06/2025\nVisto\nEl telegrama colacionado Ley 23.789, remitido por el agente municipal señor CAZENAVE OSCAR EMILIO   D.N.I. 13.660.863, Legajo Nº 1.373; y\nConsiderando\nQue el contenido del  mismo expresa su alejamiento del cargo que desempeña en este Municipio, para acogerse a los beneficios jubilatorios.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArt. 1º :\nAcéptese la renuncia al cargo presentada por el agente municipal  señor CAZENAVE OSCAR EMILIO   D.N.I. 13.660.863,  Legajo Nº 1.373, como Personal Obrero, Clase I, Categoría 16, con un régimen de 48 horas semanales,  a partir del 1 de Julio de 2.025, según lo expresado en el Visto y Considerando.—-----------------------------------\nArt. 2º:\nAgradecer los servicios prestados en las funciones que se le  encomendaran.------------------------------------------------------------\nArt. 3º :\nComuníquese a quien corresponda, publíquese y archívese.-\n\n[DOC 2]\nBoletines/Guaminí\nDecreto Nº440\nDecreto Nº 440\nGuaminí, 27/06/2025\nVisto\nQue el Director de Recaudación y Ganadería Señor LUIS MARÍA JUAN\nD.N.I. 13.660.838, Legajo N° 1336,  ha solicitado presentado la renuncia al cargo, para acogerse a los beneficios jubilatorios; y\nConsiderando\nQue las razones del servicio establecen la necesidad de proceder a la cobertura del cargo.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nDesígnase Directora de Recaudación y Ganadería Interina AD HONOREM a la agente municipal Señora  SUSANA RAQUEL LÓPEZ D.N.I. 16.267.696, Legajo Nº 1.660, desde el 1 de Julio de 2.025, hasta tanto se designe un titular en el área, según lo expresado en el Visto y Considerando.-------------------------------------------------------\nArt. 2º:\nComuníquese a todas las dependencias municipales competentes.- Regístrese y  archívese.---------------------------------------\n\n[DOC 3]\nBoletines/Guaminí\nDecreto Nº441\nDecreto Nº 441\nGuaminí, 27/06/2025\nVisto\nQué el día 27 de Junio de 2.025, a partir de las 9:00 Hs se llevará a cabo en las instalaciones de la Escuela Primaria  N° 1  “Domingo Faustino Sarmiento”, de la localidad de Guaminí, la FERIA DE EDUCACIÓN, ARTES, CIENCIAS Y TECNOLOGÍA 2025, Etapa Distrital; y\nConsiderando\nQue la jornada está organizada por Jefatura Regional y Distrital en el marco de las Actividades Científicas Tecnológicas Juveniles, según lo establece el Calendario Escolar 2025.-\nQue la Feria de  Educación, Artes, Ciencias y Tecnología promueven la aproximación a la realidad cercana y lejana de los alumnos e intenta problematizarla, para luego interpretarla con diferentes categorías del pensamiento, resultando una experiencia única y significativa en el logro de saberes vinculados a sus espacios de inserción.-\nQue en esta instancia, todos los Niveles y/o Modalidades Educativos, niños, jóvenes y adultos confluyen en una exposición pública de sus trabajos en las distintas áreas del conocimiento.-\nQue es un evento educativo que convoca a hacer visible el acontecer áulico en el que se espera que además de ser una herramienta para apropiarse de la ciencia y la tecnología, contribuya a la formación de una ciudadanía participativa.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nART. 1º:\nDeclárese de interés municipal la Feria de Educación, Artes, Ciencias y  Tecnología  Nivel Distrital, a  llevarse a cabo el día 27 de Junio de 2.025  en las instalaciones Escuela Primaria  N° 1  “Domingo Faustino Sarmiento”, de la localidad de Guaminí.------------------------------------------------------------------------------------------\nArt. 2º:\nImpútense y cancélense a través de las Oficinas de Compras,  Contaduría   y  Tesorería  los  gastos ocasionados en  la  FERIA DE EDUCACIÓN, ARTES, CIENCIAS Y TECNOLOGÍA 2025, según lo expresado en el Visto y Considerando.------------------------------------------------------------------------------\nART. 3º:\nComuníquese, notifíquese, publíquese, regístrese y archívese.-------\n\n[DOC 4]\nBoletines/Guaminí\nDecreto Nº444\nDecreto Nº 444\nGuaminí, 30/06/2025\nVisto\nQue por razones de vencimiento se dan por finalizados en todas sus cláusulas varios contratos de trabajo; y\nConsiderando\nQue  los servicios que presta cada uno de ellos continúan siendo necesarios y la total conformidad de las partes, para realizar el acto.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt.1°:\nRenuévase a partir del día de su vencimiento y hasta el 31  de ----------------- Julio  de 2.025,  en todas sus cláusulas los convenios de trabajo que seguidamente se detallan: ACOSTA, Yamila Vanesa- AGOSTINI, Marcos Nicolás – AGUILERA, María Claudia -  AGUIRRE, Raúl Alberto – ALEJANDRINO, Graciela – ALFONSO, Franco Emanuel - ALIBERTI, Valeria -   ALONSO, Andrea Julieta –ALONSO, Marcela Patricia - ARAVENA, Martina –  ANASTASI, Natalia – ARAVENA, Alexis Ezequiel -  ARAVENA, Carolina -    ARGAÑIN, Magali Daniela –  ARTAZA, Gisela Isabel - AVELDAÑO, Maximiliano –  BABIUK, Julian -  BALBUENA, Sergio Adrián - BARATUCHE DITLOF, Tamara - BARBADO, Agustina -  BARISSÓN, Natalia Belén – BARREÑA, Daiana Guadalupe -   BARRIENTOS, Milagros M - BARRIONUEVO, Agustín – BARRIONUEVO, Gonzalo – BARRIONUEVO, Johana B - BARRIONUEVO, Orlando-  BARRIONUEVO, Paola, BARZOLA, Gisela Soledad -  BASSELLI, María Lujan, BASUALDO, Silvina Fabiana – BATISTA, Camila Alejandra - BEJARANO, Candela Belén -   BENEITEZ, Laura Lucia –  BERDOU, María Anabel – BERGONZI, Tamara Belén -  BHIN - Fabio Emanuel      BLACHET, Ariel Victor – BOMBERGER, Alberto Germán - BORNIEGO, Jennifer Belén – BORREGO, Juan Ignacio -  BRAVO, Agustina- BRAVO, Fernanda Ayelen –  BUCHIARELLI, Silvana – BUTRÓN, Marta Soledad –   CANOSA, Esperanza - CARDOZO, Trinidad Juana – CARENA, Mailen -   CARRIZO, María Soledad -  CAÑETE AVALOS, Narcisa - CENTENEA, Yanina Susana -   CHAMORRO CH. M. Mercedes – CIACCIA, Paula Rocío – CIONOFRINO, María D. - DE AVILA, Ana Elizabel -    DE LA CANAL, Angeles – DE LA CANAL, Lois - DE LA CANAL, Thiago - DE LA CANAL, Bruno –  DE LA CANAL, Ivana L. ––  DE LA CANAL, María Belén -  DE LA CANAL, Rodrigo -   DEL PÓRTICO, Bárbara – DERBIS, Raúl Horacio -  DÍAZ, Luciana Vanesa -     EGOBURO, Feliciano -  FADÓN, Mónica Andrea -    FARIAS, Bernabé José F. -   FERNÁNDEZ, LOPES, Milagros, FERNÁNDEZ, Aylen Araceli –  FERNANDEZ, Iara Aylen – FIORAMONTI, Walter Javier- FRIDEL, Roberto Omar-  FRUTOS, Francisco Javier – GARAY, Juan Cruz - GARCÍA, Guillermina - GARCÍA PEREIRA, Rodrigo -     GIL, Melany – GIMENEZ, Darian – GIMENEZ, Juan Sebastián-  GIMENEZ, Luis María – GIMENEZ, Victoria Oriana-     GOMEZ, Micaela Mabel -     GOROSITO, Kevin –   GUAGNINI, Enzo Adrián –  GUERA, Lautaro Ariel - GUTIERREZ, Andrés Javier – GUTIERREZ, Nicolás Olimpio – HERNÁNDEZ BIFFIS, Micaela -  HERNÁNDEZ REALEZ, Jhoan E. -  HERRERA, Ailen – HERRERO, Carlos Daniel -  HIDALGO GALLO, Lautaro -  HOTSETZ, María Luciana –   ILLESCAS, Lucía Magali – IRALA, Sosa Nancy E. -    JOHN, Natalin Indiana - LATIGAN, Guillermo -  LEDONNE, Lorena Paola -   LEIVA, Nazareno Nehuen – LENCINA, Lidia Liliana - LEZCANO, Enzo -  LÓPEZ CASTILLO, Welser J. - LÓPEZ, Gerónimo -  LÓPEZ, Roberto Eduardo -  LÓPEZ, Roberto Damián –    MAGLIANO, Eduardo Alberto – MAGUNA, Federico Martin - MALDONADO, Pablo Andrés –  MANCUSO, Bárbara Daiana -  MARAMBIO, María Cecilia – MARSAL, Maximiliano Jesús -  MARTEL, Brenda Maite – MARTEL, Florencia Yanella – MARTEL, Mariela Edith – MARTEL, Marlene Ginette –  MARTIN, Guillermo -   MARTIN, Mirian Beatriz -    MEZA, Ludmila Viviana – MEZA, Paola Alejandra -  MONTALBANO, Daniela-  Noemí -  MONTERO, Paula Mariana – MONTIEL, Matías – MORÁN, Braian Ezequiel - MORÁN, Juan Ramón -  MONTES DE OCA, Leila N. -    MONTIEL, Cristina V. -  MONTIEL, Julia Itati – MORALES, Kevin Daniel – MOREIRA, Jesica Anabela -  MORIÑIGO, Solange -  NAVARRÉ, Ana Paula – NEISER Mariana - NEISER, Matías -   OCAMPO, Enzo Adrián - OLMEDO, Juan Carlos – ORMAECHEA, Marina Beatriz- OSTERTAG, Marina Beatriz – PARDO, María Eugenia - PAREDES, Hugo Eduardo – PAREDES, Lorena Ivana – PAREDES, María Agustina- PASQUALINO, María Laura - PEDERNERA, Tamara – PELLEJERO, Alexis Ariel - PEREDO, Mario Nahuel – PEREYRA, Miguel Ángel - PEREZ, Evelyn Luján – PEREZ, Marcela Alejandra – PEREZ PILO, M. Betania -    PETETTA, Micaela -     POMPERMAYER, Julieta – PONCE, Gisela Noemí -  POSSENTTI, Germán Luján -   RADICHI, Candela -     RINGELMAN, Oscar Gastón – RAVAGÑAN, Juan Carlos -     RODRIGUEZ, Miguel Ángel -        ROTH, Agostina -  ROTH, María Irupé - RUBIO, Mariano - RUIZ, Emanuel -  RUIZ, María del Carmen –  SÁNCHEZ, Erika Joana – SÁNCHEZ, Claudia Lorena - SÁNCHEZ, Eduardo Hernán - SÁNCHEZ, Liliana Esther –  SATARAIN, Santiago Rodrigo -  SAVOY, Natalia Marina - SCALISE, Natalia Vanesa – SCIALCHI, Karina Soledad -    SICA SCHMIDT, Axel -  SILVESTRI, Lucas Miguel –   SUÁREZ, María Griselda -  TABARES, Ana Rosario -  TAÑO, Juliana – TAÑO, Marcela - TOMÁS, Agustín – TORRES, Verónica Analía - VAGNONI, Mauricio Fabián – VAN SCHAIK, Maria Antonela - VARGAS, Marin Aileana E. -  VERA, Luis Miguel -   VERÓN, Leonardo Nahuel - VERÓN, Micaela Luján –  VILLAR, Manuel Alcala -      VIOLINO, Eduardo José – VIZU, Marcia Lucila,  WALTER, Soledad – WIRTZ, Anabela  y  WIRTZ, Mara Belén y ZANGIROLAMI, Camila A.-------------------------------\nArt. 2°:\nEl gasto que demande el presente Decreto estará a cargo para  su  imputación por parte de la Señorita Contadora Municipal Marilina Varela.-------------------------------------------\nArt. 3°:\nComuníquese, regístrese y archívese.-------------------------------------\n\n[DOC 5]\nBoletines/Guaminí\nDecreto Nº447\nDecreto Nº 447\nGuaminí, 01/07/2025\nVisto\nLa nota remitida por la agente municipal señorita LEIVA FLORENCIA ANITA  D.N.I. 39.787.468,  Legajo Nº 2.465; y\nConsiderando\nQue el contenido de la  misma expresa su alejamiento del cargo que desempeña en este Municipio.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArt. 1º :\nAcéptese la renuncia al cargo presentada por la agente municipal  señorita LEIVA FLORENCIA ANITA  D.N.I. 39.787.468,  Legajo Nº 2.465, como Personal de Servicio, Categoría 5, Clase XI, con un régimen de 40 horas semanales, a partir del 1 de Julio de 2.025,  según lo expresado en el Visto y Considerando.--------------------------------------------\nArt. 2º:\nAgradecer los servicios prestados en las funciones que se le  encomendaran.------------------------------------------------------------\nArt. 3º :\nComuníquese a quien corresponda, dese copia a la Entidad, publíquese y archívese.--------------------------------------------------\n\n[DOC 6]\nBoletines/Guaminí\nDecreto Nº448\nDecreto Nº 448\nGuaminí, 01/07/2025\nVisto\nEl recurso interpuesto por Eduardo Oscar Rodríguez (D.N.I. 24.349.442) respecto de lo decidido por el suscripto mediante Decreto Nro. 415/2025(Expte. 4056 – 13894/25), y;\nConsiderando\nQue, conforme surge del Legajo y lo informado por la Directora de Recursos Humanos,  se han tenido varias instancias de diálogo con el impugnante , y se le han ofrecido alternativas para el cumplimiento de las guardias, teniendo en cuenta su situación familiar, no habiendo aceptado ninguna de las propuestas.\nQue requerido el pertinente dictamen jurídico, la Asesora Letrada  hace notar que el agente posee un régimen  de 48 horas semanales, debiendo cumplir las guardias que se dispongan a través de la Administración del hospital.\nQue teniendo en cuenta su concreta situación familiar y personal, se le han propuesto diversas alternativas para el cumplimiento de las mismas, negándose a ello.\nQue el mismo ofrece cumplir con una  carga  de 20hs semanales, incumpliendo el régimen horario impuesto y con sus obligaciones como agente municipal de acuerdo a lo normado por el Art 107 Ley 14656 y Art 108  y sig del CCT.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArtículo 1°.-)\nRechazar el recurso interpuesto por el agente municipal   Eduardo Oscar RODRÍGUEZ (D.N.I. 24.349.442) contra lo dispuesto según Decreto Nro. 415/2025 y notificado el día 18 de junio de 2025.----------------------------------------------------------------------------------------\nArtículo 2°.-)\nRatifíquese en todas sus partes el Decreto Nro. 415/2025.------\nArtículo 3°.-)\nNotifíquese al recurrente, comuníquese, regístrese y  archívese.--------------------------------------------------------------------\n\n[DOC 7]\nBoletines/Guaminí\nDecreto Nº450\nDecreto Nº 450\nGuaminí, 03/07/2025\nVisto\nEl contrato de locación de servicio suscripto con la agente municipal señora  CARO CINTIA VALERIA D.N.I. 28.300.375, Legajo N° 2581; y\nConsiderando\nQue habiendo cesado los motivos que dieron lugar a la contratación de la agente para la prestación de los servicios.-\nQue por razones de oportunidad y conveniencia la rescisión del contrato celebrado con la agente municipal CARO CINTIA VALERIA D.N.I. 28.300.375, Legajo N° 2581, es jurídicamente procedente.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nDecrétase la no renovación del contrato de locación de servicios  celebrado con la agente municipal señora  CARO CINTIA VALERIA  D.N.I.  28.300.375,  Legajo  N° 2581,   Personal   Técnico (enfermera), clase VI, categoría 13, con un régimen de 48 horas semanales, con retroactividad al 1 de Julio de 2.025, según lo expresado en el Visto y Considerando.-------------------------------------------------------\nArt. 2º:\nAgradecer los servicios prestados en las funciones que se le  encomendaran.------------------------------------------------------------\nArt. 3º:\nComuníquese a las dependencias municipales pertinentes,  regístrese y archívese.---------------------------------------------------\n\n[DOC 8]\nBoletines/Guaminí\nDecreto Nº451\nDecreto Nº 451\nGuaminí, 01/07/2025\nVisto\nEl Expediente administrativo 4056-13.812/2025 y el telegrama presentado por la Sra. Lencina Claudia Beatriz en fecha 24 de junio de 2.025; y\nConsiderando\nQue conforme surge de las actuaciones citadas en Visto, la Sra. Lencina fue notificada en tiempo y forma, en su domicilio, habiendo contestado a la presentación realizada.-\nQue no existe elementos de prueba que indiquen que haya sido victima de maltrato alguno.-\nQue como se comunica, existen en trámite las actuaciones citadas en Visto, circunstancia por la cual las cuestiones planteadas han sido respondidas en ese marco, donde deberá remitirse en caso de necesitar una respuesta a sus planteos.-\nCorresponde rechazar los argumentos esgrimidos en el telegrama, no siendo la vía de comunicación correspondiente, en tanto se encuentran en trámite las actuaciones antes citadas.-\nEL INTENDENTE DE LA MUNICIPALIDAD DE GUAMINI, EN USO DE SUS FACULTADES\nD E C R E T A:\nArticulo 1.\nRechácese  en todos los términos el Telegrama N° CD 941491621, enviado por la Sra. Lencina Claudia Beatriz, en fecha 24 de junio 2025, por resultar un medio inconducente para los planteos que quiere efectuar, haciéndole saber que se encuentra en trámite las actuaciones administrativas, Expte. N°  4056-13812/2025.----\nArticulo 2.\nNotifíquese a la Sra. Lencina Claudia Beatriz, regístrese y  archívese.--------------------------------------------------------------\n\n[DOC 9]\nBoletines/Guaminí\nDecreto Nº452\nDecreto Nº 452\nGuaminí, 05/07/2025\nVisto\nLa solicitud efectuada por el Señor JULIO ALBERTO ARIAS D.N.I. 20.401.409, que tramita por expediente Nº 4056-13.942/2.025, referida a la cancelación de hipoteca de un inmueble ubicado en  la localidad de Casbas del Partido de Guaminí; y\nConsiderando\nQue la regularización dominial mencionada se caracteriza por su carácter de interés social, derivado de la situación socio-económica de las familias afectadas.-\nQue en tal virtud, se halla encuadrada en las previsiones de la Ley 10.830, artículos 2 y 4, inciso d).-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArt. 1º:\nDeclárase de interés social la cancelación de hipoteca del  inmueble designado catastralmente como: Circ. IX, Secc. A, Manzana 56, Parcela 4 A, Partida Nº 5870,  de la localidad de Casbas, de Partido Guaminí.---------------------------------------------------------------------\nArt. 2º:\nRequiérase la intervención  de la Escribanía General de Gobierno  de la  Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a favor de la Señor\nJULIO ALBERTO ARIAS   D.N.I. 20.401.409,\nque tramitan por expediente 4056-13.942/2.025, conforme con lo previsto por los artículos 2 y 4 inciso d) de la Ley 10.830.----------------------------------------------------------\nArt. 3º:\nComuníquese,  regístrese y archívese.----------------------------------\n\n[DOC 10]\nBoletines/Guaminí\nDecreto Nº453\nDecreto Nº 453\nGuaminí, 07/07/2025\nVisto\nLa solicitud de la Asociación Cooperadora de la Escuela Nº 5 General José de San Martín de la localidad de Guaminí, requiriendo autorización para poner en marcha una Rifa;  y\nConsiderando\nQue la misma fundamenta su petición en la necesidad de recaudar fondos que serán destinados a mantenimiento del edificio, compra de insumos y material escolar.-\nQue están encuadrados dentro de los términos de la Ley Nº 9.403 y texto actualizado según  ley 11.349 y Ordenanza Nº 57/2.006 del Honorable Concejo Deliberante, habiendo presentado los comprobantes y requisitos exigidos en la misma.-\nQue este Departamento Ejecutivo se ha manifestado favorablemente, por lo que considera factible acceder a lo peticionado.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nAutorizase a la Asociación Cooperadora de la Escuela Nº 5  General José de San Martín de la localidad de Guaminí, a la puesta en marcha y circulación de una Rifa, la  misma consta de (500) quinientas boletas con dos (2) números, de tres  (3)  cifras cada una.------\nArt. 2º:\nEl valor de cada boleta será de Pesos Diez Mil  ($ 10.000)  pagaderos  al  contado o en dos (2) cuotas de Pesos Cinco Mil ($ 5.000) cada una.----------------------------------------\nArt. 3º:\nLa venta de las mismas comenzará el día 7 de Julio de 2.025,    finalizando el día 13 de Septiembre de 2.025,  estando a cargo de las Comisión Cooperadora de la Institución y padres de alumnos de la Institución.----------------------------------------------------------------------------\nArt. 4º:\nLos sorteos  se  realizarán por  Quiniela  Provincial Nocturna.-----\nArt. 5º:\nLos premios a entregar son:\nPrimer Premio:\n1 (UN) Viaje para Dos Personas a MAR DEL PLATA.-\nSegundo Premio:\n1 (UN) Viaje para Dos Personas al “TIGRE”.-\nTercer Premio:\n1 (UN) Viaje para Dos Personas a LA PLATA.-\nSorteo pago contado: día 9 de Agosto de 2.025:\nPesos Cincuenta  Mil  ($ 50.000) en órdenes de compra.-\nArt. 6º:\nToda infracción a las Disposiciones del Decreto Ley 9.403/79 y texto actualizado Según  Ley 11.349 y el presente Decreto, será sancionada por Autoridad  de Aplicación de acuerdo a la Ley Nº 13.470 de la Provincia de Buenos Aires.---------------------------------------------------\nArt. 7:\nRemítase copia del presente Decreto a la Comisión solicitante,  Destacamento  Policial, Tesorería, regístrese y archívese.---------\n"
}