{
  "number": "178º",
  "date": "23/12/2024",
  "description": "178º de Guaminí",
  "link": "/bulletins/11926",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Guaminí\nOrdenanza Nº49\nOrdenanza Nº 49\nGuaminí, 28/11/2024\nEL HONORABLE CONCEJO DELIBERANTE DE GUAMINI EN USO DE SUS FACULTADES SANCIONA LA SIGUIENTE,-\nORDENANZA\nORDENANZA\nArtículo 1º.-\nCréase en el ámbito de la Municipalidad de Guaminí, el Banco Municipal de Tierras, el que estará integrado por los inmuebles actualmente de propiedad municipal, tanto de origen público como privado, más aquellos que el Municipio reciba o adquiera por el ejercicio de alguna de las herramientas previstas en el programa “Ingreso de Tierras” de la presente Ordenanza, con objeto de constituir una reserva de tierras bajo cumplimiento del Decreto-Ley 8912/77, destinada a:\na) Construcción de viviendas.\nb) Espacios públicos de uso comunitario.\nc) Espacios verdes.\nd) Uso educativo, social, cultural y deportivo.\ne) Uso industrial.-\nArtículo 2º.-\nEstablézcase que se deberá conformar un padrón público de los inmuebles existentes en el Banco de Tierras, en el que deberán figurar:\na) Información dominial.\nb) Identificación catastral de todos los inmuebles afectados.\nc) Datos completos de los titulares de dominio.\nd) Datos registrales, tomo y folio de inscripción, tomo y folio de escritura, escribanía interviniente.\ne) Información técnica.\nf) Restricciones al dominio que impliquen utilización parcial o total de los predios afectados al Banco de Tierras.\ng) Estado de deudas, que surjan por el incumplimiento en el pago de tasas, multas e impuestos que pesen sobre el inmueble.-\nh) Decretos de ocupación precaria y Ordenanzas con cargo de ocupación a favor de Entidades de Bien Público y/o adjudicación a particulares, y aquellas referidas a donaciones.\ni) Juicios de apremio que lleve adelante la Municipalidad. Se asentarán altas, bajas y novedades que modifiquen la última situación conocida.-\nArtículo 3º.-\nLas acciones del Banco de Tierras se organizarán a través de la implementación de dos programas: “Ingreso de Tierras” y “Disposición de bienes inmuebles”.-\nPROGRAMA “INGRESO DE TIERRAS”\nArtículo 4º.-\nImpleméntase el Programa “Ingreso de Tierras” el que tendrá como objetivo principal incorporar inmuebles al erario municipal, los que conformarán el banco de tierras.-\nArtículo 5º.-\nLos instrumentos empleados para el ingreso de tierras serán:\na) Adquisición directa.\nb) Donaciones y/o legados sin cargo específico, provenientes de organismos no gubernamentales, personas físicas o jurídicas.\nc) Dación por pago.\nd) Convenios con particulares por compensación y/o cualquier otro convenio urbanístico.\ne) Vacancia por abandono calificado.\nf) Subastas por Juicio de Apremio.\ng) Acciones judiciales por abandono.\nh) Prescripción adquisitiva de dominio y/o administrativa.\ni) Transferencia de tierras de acuerdo a lo normado por el Decreto-Ley Nº 9533/80, las que resten incorporarse, y las demás que provengan del Estado nacional y/o provincial.\nj) Transferencia gratuita de derechos y acciones.\nk) Expropiación.-\nArtículo 6º.-\nDispóngase que el Municipio de Guaminí llevará adelante las siguientes incumbencias operativas con el fin de implementar el Programa “Ingreso de Tierras”:\na) El inicio de las actuaciones administrativas y gestiones tendientes a la celebración de convenios, tramitación de daciones en pago, proyectos de transacciones y toda otra gestión conducente a la incorporación de inmuebles al erario municipal.\nb) La detección, identificación, categorización, registro, análisis y la adquisición de los inmuebles que pudieran afectarse en cumplimiento de los términos de la presente.\nc) La citación de los titulares registrales.\nd) La determinación de las deudas por Tasa de Servicios Urbanos.\ne) La tasación de los predios de acuerdo a la legislación vigente.\nf) La realización de los actos administrativos tendientes a la determinación de la situación de abandono y ulterior ocupación de tierras desocupadas y/o inmuebles ociosos, conforme el procedimiento emergente de normas legales, y la promoción y consecución de las acciones judiciales que correspondan.-\nADQUISICIÓN DIRECTA\nArtículo 7º.-\nConformarán el Banco de Tierras Municipal aquellas que se adquieran con los fondos provenientes del “Fondo de Tierras”, ya sea que tengan su origen en el recupero de cuotas de planes municipales de venta de lotes y/o en asignaciones por partida presupuestaria que anualmente se prevean en el Presupuesto de Gastos con proyección específica al Fondo de Tierras y/o en subsidios no reintegrables que percibiera de cualquier ente u organismo provincial, nacional o internacional, sean estos estatales o privados, destinados específicamente para el Fondo de Tierras y/o los fondos que se acuerden por leyes, ordenanzas o decretos especiales.-\nArtículo 8º.-\nEstablézcanse las siguientes características generales de los inmuebles a adquirir con destino a la construcción de viviendas de programas municipales, provinciales o nacionales:\na) Partes de zonas residenciales, de acuerdo a las planificaciones habitacionales actuales.\nb) Aquellos que permanezcan ociosos y sin destino establecido.\nc) Próximos a servicios de infraestructura necesarios.-\nVACANCIA\nArtículo 9º.-\nDispóngase la realización de actuaciones administrativas de verificación de la vacancia, así como también las actuaciones judiciales de vacancia por abandono de inmuebles en jurisdicción de este Municipio, en los términos y con los alcances del Artículo 236 del Código Civil y Comercial.-\nArtículo 10º.-\nA los efectos de la determinación del estado de abandono calificado, que habilitará la promoción de las acciones judiciales indicadas en el Artículo anterior, deberán acreditarse el desamparo del bien por su dueño con intención de no proseguir en la titularidad del derecho real y la manifestación directa o implícita de abandonar el dominio. Son actos presuntivos del abandono:\na) Incumplimiento por parte del titular registral del inmueble, y/o poseedor a título de dueño, de las Ordenanzas Municipales vigentes, en materia de higiene y salubridad, sin perjuicio de la aplicación de toda otra disposición del Código Civil y Comercial y legislación complementaria, que prescriban acciones u omisiones sobre el bien en virtud del interés colectivo.\nb) Incumplimiento en el pago de Tasa de Servicios Urbanos u otras tasas y/o contribuciones, como el incumplimiento en el pago de Tributos Provinciales.\nc) Inexistencia de construcciones y/o restos de construcciones ruinosas y/o devastadas, que, a juicio de las oficinas técnicas municipales, no reúnan condiciones mínimas de uso y/o habitabilidad conforme a su destino.\nd) No comparecencia del administrado legal y debidamente notificado, a estar a derecho, en aquellos procesos administrativos y/o judiciales que involucren al bien en cuestión.-\nArtículo 11º.-\nConstatada la existencia de los extremos indicados en el Artículo anterior, y su acaecimiento en forma pública y continuada por un plazo no menor a cinco (5) años, se considerará operada la vacancia administrativa. El plazo decenal, deberá encontrarse cumplido a la fecha de iniciación de las acciones judiciales. Se constituirá asimismo la prueba del abandono calificado con los distintos medios probatorios procedimentales y procesales aplicables en la materia.-\nArtículo 12º.-\nLa manifestación por instrumento público o privado de abandono del inmueble, por parte de quien invoque derechos suficientes sobre el inmueble, tanto de dominio como al dominio, habilitará el inicio de las acciones judiciales. Se autoriza expresamente la aceptación de cesiones de derechos mediante instrumento público, a los fines preindicados.-\nPRESCRIPCIÓN ADMINISTRATIVA\nArtículo 13º.-\nFacúltase al Departamento Ejecutivo, mediante las áreas competentes, a elaborar para los inmuebles que él mismo determine, y previa aprobación del Concejo Deliberante, los informes que acrediten el tiempo de la posesión y toda otra referencia sobre el destino o afectación que los inmuebles hayan tenido, de acuerdo al procedimiento establecido en la Ley Nacional Nº 24.320/94, modificatoria de la Ley Nº 21.477, en los términos de los Artículos 1899 y 2565 del Código Civil y Comercial.-\nArtículo 14º.-\nFacúltase al Departamento Ejecutivo Municipal para disponer la confección de los planos que permitan la individualización precisa, ubicación, medidas, superficie y linderos del inmueble a prescribirse  y/o de mensura y los de subdivisión que se requieran para inscribir el dominio de los inmuebles en el Registro de la Propiedad.-\nArtículo 15º.-\nUna vez cumplimentadas las tramitaciones autorizadas en los artículos precedentes, el Departamento Ejecutivo queda facultado a declarar la prescripción administrativa operada a favor de la Municipalidad de Guaminí, el dominio de inmuebles de propiedad particular, cuya posesión haya sido ejercida directamente o por medio de adjudicatarios de vivienda y/o lotes, por el plazo que determina el Artículo 1899 del Código Civil y Comercial.-\nArtículo 16º.-\nUna vez firme el acto administrativo que declara prescripto uno o más inmuebles, el Departamento Ejecutivo deberá remitir las actuaciones administrativas a la Escribanía General de Gobierno para su protocolización y para el otorgamiento de la escritura correspondiente e inscripción ante el Registro de la Propiedad Inmueble.-\nCESIÓN DE TIERRAS\nArtículo 17º.-\nDetermínase que en aquellos casos en que por razones de planeamiento las áreas ofrecidas al Municipio con destino a espacio verdes no respondan al interés municipal, ya sea por su ubicación relativa con respecto a otras áreas libres o por su dimensiones que harían más aconsejable su relacionamiento con otras áreas de esparcimiento, la Municipalidad podrá exigir la cesión de tierras en otros sectores del municipio.-\nArtículo 18º.-\nEstipúlase que la tasación del metro cuadrado del predio que debiera donarse en concepto de espacios verdes públicos, de acuerdo a lo establecido en el Artículo precedente, será establecida por organismos oficiales competentes en la materia conforme Artículo 159 de la Ley Orgánica de las Municipalidades Dto. Ley 6.769/58.-\nDACIÓN EN PAGO\nArtículo 19º.-\nAutorízase al Departamento Ejecutivo Municipal a celebrar convenios en sede administrativa o judicial, efectuar transacciones, aceptar daciones en pago, y realizar toda otra gestión conducente a incorporar inmuebles al Patrimonio Municipal bajo la forma de dación en pago, por las deudas que mantienen los particulares con la Municipalidad, y/o dictar cualquier acto administrativo que disponga la incorporación de un inmueble en los términos de la Ley 11.622.-\nArtículo 20º.-\nCondónanse las deudas por Tasa de Servicios Urbanos que registren los inmuebles a los que refiere el artículo precedente.-\nTRANSFERENCIA GRATUITA DE DERECHOS Y ACCIONES\nArtículo 21º.-\nFacúltase al Departamento Ejecutivo a aceptar transferencias gratuitas de derechos y acciones respecto de bienes inmuebles, incluyendo las posesorias, y a iniciar las acciones que permitan perfeccionar su dominio. Los inmuebles así incorporados pasarán a formar parte del Banco de Tierras.-\nSUBASTAS POR JUICIOS DE APREMIO\nArtículo 22º.-\nEn todos los casos en los cuales el estado municipal fuese parte actora en procesos judiciales en los que se subasten bienes inmuebles a tenor del Artículo 577 del Código de Procedimientos Civil y Comercial de la Provincia de Buenos Aires, el representante legal del municipio deberá solicitar autorización judicial, y ofrecer la adquisición de los bienes a través de la puja y la compensación.\nLa autorización judicial referida se deberá requerir por el monto resultante del crédito fiscal en ejecución, pero el representante legal del municipio podrá ofrecer en más la eventual suma que le fuera autorizada por el Intendente, de acuerdo a la asignación presupuestaria y previo acuerdo y aprobación del Honorable Concejo Deliberante.-\nPROGRAMA “DISPOSICIÓN DE BIENES INMUEBLES”\nArtículo 23º.-\nImpleméntase el Programa “Disposición de Bienes Inmuebles” mediante el cual se podrán comercializar y adjudicar lotes que han sido recuperados por el erario municipal mediante el Programa “Ingreso de Tierras”.-\nArtículo 24º.-\nEstablézcase que aquellos lotes con características que determinen su uso para construcción de viviendas podrán estar en condiciones de ser adjudicados en forma directa o vendidos mediante una oferta pública o permutados o transmitidos por cualquier otro título oneroso cuyo destino sea exclusivamente para vivienda única y de ocupación permanente.\nSiendo en todos los casos perfeccionado por Ordenanza.-\nArtículo 25º.-\nDetermínase que para vivienda única las personas que participen, deberán cumplir con las siguientes condiciones mínimas:\na) Que no posea lote o vivienda propia, englobados peticionante, cónyuge o conviviente.\nb) Que no sean beneficiarios de planes de viviendas oficiales o créditos hipotecarios para compra de vivienda.\nc) Que asuman el compromiso de la construcción de la vivienda propia con exclusividad.\nd) Que cualquiera de los integrantes del grupo familiar acredite haber residido en el Distrito los últimos tres (3) años inmediatos anteriores a la fecha de la petición del terreno.\ne) Que puedan demostrar fehacientemente ingresos económicos suficientes para afrontar los costos de la cuota del terreno. Para tal fin podrán demostrar como ingresos los correspondientes a los beneficiarios, cónyuges o convivientes.\nf) En ningún caso el valor de la cuota podrá ser superior al 30% del total de los ingresos indicados en el párrafo anterior.\nLos beneficiarios cuyos ingresos se computen para el cálculo deberán acreditar al menos dos años ininterrumpidos de antigüedad laboral inmediatamente anteriores a la fecha de petición del terreno.-\nArtículo 26º.-\nEstablézcase que para “oferta pública”, las ofertas serán recibidas conforme lo establecido en el régimen de concursos y licitaciones del municipio, no requiriéndose para ello el abono del pliego, que será gratuito.-\nArtículo 27º.-\nLos/as adquirentes podrán abonar los terrenos que se adquieran de las siguientes formas:\na) De contado.\nb) En cuotas: El Departamento Ejecutivo Municipal establecerá la cantidad de cuotas a otorgar, los intereses compensatorios a aplicar sobre el saldo de la deuda, los programas de refinanciación y los intereses moratorios.-\nLos gastos de escrituración, así como la designación del Escribano interviniente, serán a cargo del adquirente, excepto cuando el Departamento Ejecutivo Municipal determine lo contrario bajo razones debidamente fundamentadas.-\nArtículo 28º.-\nA los efectos de evaluar las ofertas se tendrá en cuenta:\na) Composición del grupo familiar.\nb) Plan de pagos propuesto.\nc) Antecedentes tributarios en el municipio, si los hubiera.\nd) Referencias laborales, si las hubiera.\ne) Ingresos del grupo familiar.\ng) Tiempo de residencia en el Partido de Guaminí.-\nArtículo 29º.-\nEl Departamento Ejecutivo someterá a aprobación del Concejo Deliberante las propuestas de asignación previstas en los artículos precedentes, referidos a la operatoria de “Oferta Pública”, procediéndose luego a la confección del correspondiente boleto de Compra Venta.\nEn caso de existencia de mas postulantes que terrenos ofrecidos o varios postulantes para un mismo terreno y ante igualdad de presentaciones, Se podrá proceder a sorteo al que serán citados los interesados.-\nArtículo 30º.-\nLa adjudicación definitiva se hará mediante el correspondiente Proyecto de Ordenanza.-\nArtículo 31º.-\nLos procedimientos de adjudicación y escrituración se realizarán a nombre de quienes resulten adjudicatarios.-\nArtículo 32º.-\nDispóngase que en caso de donaciones de tierras a instituciones u organizaciones de bien público, éstas deben acreditar su objeto social no lucrativo, y su trabajo en el Distrito por un tiempo no menor de tres años. El Departamento Ejecutivo Municipal elevará al Concejo Deliberante el correspondiente Proyecto de Ordenanza para su tratamiento.-\nArtículo 33º.-\nEn este Programa podrán ser ofrecidos en venta lotes que, aunque no se encuentren inscriptos a su nombre, el Municipio tenga a su respecto la posesión legítima con derecho a la transmisión del dominio, la que en tales casos podrá ser inscripta por tracto abreviado a favor del adjudicatario.\nCuando se prometa en venta lotes resultantes de la mensura y subdivisión de una parcela o fracción de mayor superficie, la instrumentación quedará pendiente a la aprobación del respectivo plano.\nEn ambos supuestos previstos en los párrafos precedentes, el adquirente deberá declarar conocer y aceptar la situación jurídica de la cosa adquirida, quedando la transferencia supeditada a la transferencia o subdivisión, según sea el caso.-\nArtículo 34º.-\nLos contratos de compraventa, cesiones y todo otro instrumento legal de las operaciones celebradas, serán suscriptos por el titular del Departamento Ejecutivo Municipal y/o por el funcionario en quien se delegue tal competencia, mediante acto administrativo expreso y Poder conferido por escritura pública.-\nArtículo 35º.-\nAutorízase al Departamento Ejecutivo a fijar los precios de venta para los terrenos incluidos en los Programas establecidos a partir de las tasaciones que informen sus áreas técnicas.-\nArtículo 36º.-\nAprobada la adjudicación, se procederá a la suscripción de un contrato en el que al menos se especificarán las siguientes pautas:\na) Obligatoriedad de no enajenación por cualquier título del bien por un plazo de diez (10) años contados a partir de la fecha de escrituración.\nb) La escritura traslativa de dominio se realizará una vez cancelado el precio del inmueble.\nc) Cumplimiento en el pago de las cuotas si fuera este el acuerdo.\nd) No existencia de Información falsa en los datos presentados ante la autoridad competente.\ne) Cumplimiento de obligaciones pactadas en Boleto de Compraventa y/o estipuladas en el acto administrativo.\nf) Trámite de aprobación de plano de inicio de obra dentro de los 12 meses y comienzo de construcción dentro de los 18 meses.\nEl incumplimiento de cualquiera de estos requisitos dará lugar a la caducidad de la adjudicación.-\nArtículo 37º.-\nEn todos los casos se cumplirá con los requisitos de publicidad previstos en la Ley Orgánica de las Municipalidades, permitiendo la más amplia difusión de los procedimientos y actos de comercialización y adjudicación.-\nArtículo 38º.-\nEn casos de incumplimiento\nla Municipalidad desadjudicará el terreno, debiendo la misma reintegrar el monto abonado dentro de los 30 días sin derecho a reclamo alguno por parte del beneficiario.\nDeberá el Departamento Ejecutivo comunicar el acto al Concejo Deliberante.-\nArtículo 39º.-\nEl seguimiento administrativo y contable de las operaciones de compraventa y/o cesión de pagos diferidos o pago en cuotas, gestiones administrativas y/o legales por mora, incumplimiento o resolución de contratos, estarán a cargo de las áreas contables y legales de la Municipalidad de Guaminí; así como también las acciones judiciales que pudieran generarse como consecuencia del previo procedimiento de comercialización (venta, cesiones, etc.) de los bienes inmuebles.-\nFONDO MUNICIPAL DE TIERRAS\nArtículo 40º.-\nCréase el “Fondo Municipal de Tierras” que tiene por objeto exclusivo concentrar, gerenciar y administrar los aportes económicos destinados e ingresados al Banco Municipal de Tierra provenientes de:\na) Recupero de cuotas por venta de lotes municipales, incluyendo ajustes e intereses.\nb) Asignaciones presupuestarias que anualmente se prevean en el Cálculo de Recursos con proyección específica al Fondo de Tierra o aplicadas a la compra de tierras aptas para la construcción de viviendas.\nc) Subsidios no reintegrables que percibiera de cualquier ente u organismo provincial, nacional o internacional, sea éstos estatales o privados, destinados específicamente para el Fondo de Tierras.\nd) Fondos ingresados por el procedimiento previsto en el Artículo 27º de la presente Ordenanza.\ne) Todo otro fondo que se acuerde por ley, ordenanza o decreto especial destinados con única afectación a lo previsto en la presente Ordenanza.-\nArtículo 41º.-\nA los fines previstos en el artículo anterior el Departamento Ejecutivo dispondrá la apertura de una cuenta en el Banco de la Provincia de Buenos Aires, sucursal Guaminí, con afectación especial al “Fondo Municipal de Tierras”.-\nArtículo 42º.-\nLos fondos sólo podrán ser utilizados para:\na) La adquisición de nuevas tierras aptas para vivienda que integrarán luego el Banco Municipal de Tierras.\nb) El financiamiento de obras de infraestructura o equipamiento urbano en los nuevos emprendimientos de vivienda que realice el municipio.\nc) El financiamiento de proyectos de construcción de viviendas de particulares que así lo requieran.\nPara la consecución de tales fines el Concejo Deliberante puede solicitar la intervención de las áreas competentes a fines de la elaboración de proyecto, la contratación y/o ejecución de los trabajos.-\nArtículo 43°.-\nDeróguese la Ordenanza 33/2013 y modificatorias.-\nArtículo 44º.-\nComuníquese, publíquese, regístrese y archívese.-\n\n[DOC 2]\nBoletines/Guaminí\nOrdenanza Nº50\nOrdenanza Nº 50\nGuaminí, 27/11/2024\nVISTO:\nLa nota elevada a este Honorable Cuerpo por el Departamento Ejecutivo y;\nCONSIDERANDO:\nQue por medio de la misma eleva Pliego de Bases y Condiciones para la Concesión de espacios Municipales, UNIDAD TURISTICA FISCAL N° 03 Balneario Lago del Monte.-\nORDENANZA\nArt. 1° -\nAPRUEBASE el Pliego de Bases y Condiciones elevado por el Ejecutivo Municipal, para la Concesión de espacios Municipales, UNIDAD TURISTICA FISCAL N° 03 Balneario Lago del Monte, el que figura como ANEXO I y pasa a formar parte integrante de la presente Ordenanza.-\nArt. 2° -\nComuníquese, regístrese y archívese.-\nANEXO I\nOrdenanza N°…………. / 2024.\nPLIEGO DE BASES Y CONDICIONES GENERALES PARA LA CONCESIÓN DE ESPACIOS UNICIPALES UNIDAD TURISTICA FISCAL.\nEN BALNERARIO  LAGO DEL MONTE:\nPARTIDO DE GUAMINÍ.\nLICITACION PÚBLICA.\nUNIDAD TURISTICA FISCAL N°: 03 DEL MONTE.-\nEspacio Municipal: conocido como Quiosco Azul, emplazado entre\nLa Zanja y calle Avellaneda, Balneario Laguna del Monte, de la localidad de Guaminí.\nFecha de apertura\n: a determinar por Decreto de Convocatoria\nLugar de apertura:\nPalacio Municipal –Plaza Alsina s/n – Guaminí, Buenos Aires.\nValor del Pliego: $2000.\nCLAUSULAS GENERALES\nCAPITULO I\n: DE LA LICITACIÓN.\nARTÍCULO 1: LICITANTE.\nLa Municipalidad de Guaminí llama a LICITACIÓN PÚBLICA.\nARTÍCULO 2\n: IDENTIFICACIÓN INDISTINTA DE LAS PARTES. A los efectos del presente pliego puede ser llamada: La Municipalidad, La Municipalidad de Guaminí, La Licitante, La Concedente. El contratista puede ser llamado: el Oferente, el Adjudicatario, La Contratista, El Concesionario.\nARTICULO 3: NORMAS APLICABLES\n. Esta Licitación Pública se regirá las Ordenanza 60/2013 H.C.D sobre UTF de Guaminí y concordantes,  vigentes a la fecha, Decretos del Departamento Ejecutivo Municipal y por el presente Pliego de Bases y Condiciones Legales Generales, Particulares y Anexos.\nARTICULO 4: OBJETO.\nLa presente licitación pública tiene por objeto la concesión de uso de la estructura de quiosco, ubicada en la intersección de la localidad de Guaminí, ubicada en Circ. 1 Secc. A,  Manzana 49,  Parcela 6,  de la Localidad de Guaminí.\nCAPITULO II: DE LAS OFERTAS\nARTICULO 5: DOMICILIO.\nAl adquirir el presente pliego, los interesados deberán constituir un domicilio especial en el Partido de Guaminí, y denunciar su domicilio real. Dichos domicilios se consideran subsistentes mientras no se designen otros en su reemplazo.\nARTICULO 6: FORMALIDADES DE LAS OFERTAS.\nLa ofertase hará en idioma español, en forma mecanografiada, impresa o equivalente, salvándose toda raspadura, enmienda o interlineado. Será suscripta por el oferente, representante legal o apoderado, con identificación del firmante, quien rubricará cada una de las hojas que compongan la oferta, las que deberán ser foliadas. Los importes se expresarán en moneda de curso legal de la República Argentina.\nLa\nPROPUESTA\nse hará en original y duplicado y se deberá presentarse en\nun (01) SOBRE\ncerrado, dividendo la documentación dentro del mismo sobre con portada o carátula con la leyenda; una “\nREQUISITOS Y ANTECENDENTES”\ny otra “\nPROYECTO Y OFERTA”.\nToda la documentación será  foliada con firma y aclaración de quién suscriba la presentación.\nLa foliatura comenzará con la portada de\nRequisitos y Antecedentes\ny toda su documentación, continuado en forma correlativa sin cortar la numeración con\nProyecto y Oferta\ny toda su documentación.\nLa\nPROPUESTA en original\nquedará en MESA DE ENTRADAS para el Municipio y el duplicado se le entregará al oferente. En caso de discrepancia entre ellas prevalecerá el original. Las ofertas contendrán un índice de su contenido y, de estar ella conformada por más de un cuerpo, estos se identificarán numéricamente y el primero de ellos tendrá un índice general, mientras que los restantes lo tendrán de sus respectivos contenidos.\nARTICULO 7: PRESENTACIÓN DE LAS OFERTAS\n. Las propuestas se presentaran en sobre o paquete cerrado, con la salvedad de no incluir en su exterior ninguna inscripción, marca, sello, etc., que permita la identificación del postulante.\nEn su exterior deberá constar únicamente:\nNOMBRE DOMICLIO DELORGANISMO LICITANTE:\nMUNICIPALIDAD DE GUAMINI – PLAZA ALSINA S/N DE GUAMINI\nNUMERO DE EXPEDIENTE ADMINISTRATIVO:\n4056-________/2024\nOBJETO:\nConcesión de uso de la estructura del Quiosco.\nEn el sobre o paquete de la propuesta se incluirá debidamente cerrado “Requisitos y Antecedentes” y “Proyecto y Oferta”, según el artículo 6 del presente pliego.\nNo serán recepcionados aquellos sobres que no estén debidamente cerrados.\nARTÍCULO 8: DEL OFERENTE.\nPodrán participar en esta licitación las personas físicas o jurídicas constituidas conforme a las leyes y que acrediten domicilio real en la República Argentina y constituyen domicilio especial en el Partido de Guaminí al momento de la adquisición del Pliego de Bases y Condiciones. El incumplimiento de estos requisitos data motivo al rechazo de la Oferta, salvo que se subsanen en el desarrollo del acto licitatorio.\nARTICULO 9: PATRIMONIO DEL OFERENTE.\nEl patrimonio del oferente conforma la manifestación del mismo, sea sociedad, asociación o persona física o quienes forman el grupo como oferente, que permite inferir el grado de solvencia con que cuenta y deberá acreditarse mediante la presentación de Balance o Declaración Jurada de Bienes certificada por Contador Público Nacional, legalizada por el Consejo Profesional respectivo. Si el patrimonio del oferente se halla integrado por bienes inmuebles, deberá acreditarse dominio de los mismos, exención de gravámenes, constancia de no adeudarse impuestos, tasas y contribuciones que graven los bienes. Si hubiera acciones, valores u otro tipo de bienes, deberá acreditarse su titularidad del modo que correspondiera a cada una de ellas. En todos los casos deberá agregarse fotocopia certificada ante Escribano Público de toda la documentación original. La Municipalidad se reserva el derecho de verificar las manifestaciones vertidas y su vigencia, bajo apercibimiento de procederse conforme a los artículos 10 in fine.\nARTICULO 10. INHABILIDADES\nEstán impedidos de licitar por sí o por interpósita persona:\na) Los que fueran deudores del fisco con relación a los bienes que declaran. Para el caso de Sociedades en formación, la inhabilidad comprende a la totalidad de sus integrantes, debiendo presentar individualmente certificaciones de libre deuda por los bienes que declaren.\nb) Los incapaces para contratar según la legislación común.\nc) Los que hayan sido sancionados con caducidad de concesión o permiso en cualquier jurisdicción, mientras no hayan sido rehabilitados.\nd) Los agentes al servicio del Estado Nacional, Provincial o Municipal y las sociedades de personas integradas total o parcialmente por aquellos o, en las sociedades de capital cuyo gerente o director lo fuere.\ne) Los separados de la administración pública por cesantía o exoneración.\nf) Los que se hallaren en estado de concurso preventivo, convocatoria de acreedores, quiebra o liquidación sin quiebra, mientras no estén rehabilitados.\ng) Los Interdictos judicialmente o que sufran inhibición general de bienes.\nh) Los que tengan reclamo judicial o extrajudicial contra la Municipalidad.\ni) Los que fueran demandados por la Municipalidad ya sea en juicio civil y/o de cualquier naturaleza, y/o que la Municipalidad figure como particular damnificado o querellante en juicio penal.\nj) Aquellos a quienes la Municipalidad les haya resuelto contrato de cualquier naturaleza, por causa imputable al contratista.\nk) Los condenados y /o inhabilitados en causa penal o que estuvieran afectados a proceso penal.\nl) Los cónyuges y/o los unidos en unión convivencial de los impedidos, cualquiera fuera el carácter en que se presenten.\nm) Los deudores alimentarios.\nn) Los titulares de concesiones de bienes municipales.\nPor intermedio del formulario de Ofertas, los proponentes declararán no estar comprendidos en los impedimentos establecidos precedentemente. Lo expresado, más todo lo declarado en el citado formulario de ofertas, revestirán el carácter de Declaración Jurada.\nSi se comprobaré posteriormente el falseamiento de datos manifestados bajo Declaración Jurada la Municipalidad podrá declarar la inhabilitación del proponente para presentarse en futuras licitaciones del Partido por hasta cinco (5) años. En tal caso se procederá al rechazo de la propuesta de oficio o a petición de parte y/o a declarar la caducidad de la concesión con pérdida de depósito de garantía de oferta o de contrato según el caso, sin necesidad de previa interpelación judicial o extrajudicial alguna y sin derecho a reclamo de los daños y perjuicios por ello.\nARTÍCULO 11: DEL CANON\nEl Canon básico será fijado por la Municipalidad a efectos de servir de orientación al Oferente y, podrá establecerse por medio del contrato la posibilidad de prescindir del cobro del Canon cuando el Oferente presente un proyecto que conlleve a invertir por cuenta y orden y, a beneficio del municipio una suma igual a superior al Canon establecido.\nARTÍCULO 12: DEL PAGO DEL CANON\nEl pago se abonara en efectivo en la Recaudación Municipal, pudiéndose abonar anualmente o en cuotas mensuales según se acuerde en el contrato.\nLa falta de pago en término constituirá al concesionario en mora de pleno derecho sin necesidad de interpelación judicial o extrajudicial alguna y lo hará pasible de los intereses por mora que prevé en las Clausulas Particulares del presente a partir de la fecha en que debió hacerlo y hasta su efectivo cumplimiento.\nSin perjuicio de ello, el atraso en el pago hará pasible al concesionario de las sanciones especificadas en el presente Pliego para los casos de incumplimiento.\nARTÍCULO 13: TEMPORADA DE EXPLOTACIÓN\n.\nLa temporada de explotación será estipulada por medio del contrato. Estableciendo como periodo mínimo obligatorio de explotación el plazo de un (1) año y como periodo máximo de explotación el plazo de veinte (20) años.\nARTÍCULO 14: DE LA INFORMACIÓN QUE DEBE OBTENER EL OFERENTE\n.\nLa presentación de la propuesta implica que el oferente ha analizado los documentos de la Licitación, que obtuvo todos los datos e informes necesarios para efectuar su oferta y cumplir con la misma en todas y cada una de las condiciones establecidas en el pliego. Que conoce las condiciones del lugar en cuestión. Por lo que no podrá alegar por parte del Adjudicatario causa alguna de ignorancia en cuanto a la documentación y a las condiciones de explotación de la Unidad.\nARTÍCULO 15: DEL DOMICILIO DE LOS OFERENTES - JURISDICCIÓN.\nEn la oferta, deberá indicarse el dominio real y el domicilio especial constituido en el Partido de Guaminí, sometiéndose expresamente te a la competencia del Juzgado en lo Contencioso Administrativo del Departamento Judicial de Trenque Lauquen con renuncia a todo otro fuero o jurisdicción. En el domicilio especial constituido se tendrán como válidas todas las notificaciones, siendo obligación del o frente denunciar fehacientemente cualquier cambio producido, siempre que el mismo lo sea en el Partido de Guaminí.\nArtículo 16: DEL CONTENIDO DE LOS SOBRES.\nEn un (01) sobre con la documentación separada en su interior con dos portadas o carátulas:\nA) llevará la leyenda \"Requisitos y Antecedentes\" y contendrá:\na-1.- Presentación de datos, notas, contratos y demás documentación correspondiente a los oferentes, en un todo de acuerdo a lo prescripto en los Artículos 6 de las Cláusulas Generales y 48 de las Cláusulas Particulares.\na-2.- Recibo de adquisición del pliego.\na-3.- Manifestación expresa de no encontrarse comprendido en las inhabilidades especificadas en el Artículo 10 de las Cláusulas Legales Generales.\na-4.-Antecedentes debidamente certificados en materia afín a la explotación propuesta, si los tuviera.\na-5.- Documentación que acredite el patrimonio del oferente según lo requerido por el Artículo 9 de las Cláusulas Generales.\na-6.- Pliego de Bases y Condiciones Legales Generales y Particulares y Anexos y demás documentación que integre el mismo, debidamente firmado por el oferente o su representante en todas sus partes.\na-7.- Aceptación del pliego y sometimiento a la competencia del Juzgado Contencioso Administrativo del Departamento Judicial de Trenque Lauquen.\na-10.- Constancia que acredite la constitución de la garantía de mantenimiento de oferta.\nEste listado es meramente enunciativo pudiendo dar lugar al rechazo de la oferta cualquier otro requisito no cumplimentado que a juicio de la Municipalidad revista carácter esencial o vulnere la igualdad licitatoria.\nB) con otra portada llevará la leyenda “PROYECTO Y OFERTA”\nContendrá en original de la propuesta, anteproyecto, el plan de obras indicando las características de las construcciones a realizar y de los servicios a brindar, detallando personal, equipamiento, seguridad, etc.\nEl anteproyecto de la unidad a licitar estará compuesto por:\n- Por cuatro parcelas en cuya intersección tiene dos canchas de paddle\n- Disposición de sectores.\n- Vistas con indicación de materiales.\n- Perspectivas de conjunto.\n- Una perspectiva parcial.\n- Memoria descriptiva con detalle de los materiales a utilizar.\n- Cronograma de etapas de obra e inversiones.\n- Balance de superficies.\nLa Municipalidad no estará obligada a aceptar oferta alguna, pudiendo rechazar todas si así lo estima oportuno o conveniente.\nLas omisiones o deficiencias de carácter formal, podrán ser salvadas en el acto o dentro de los tres (3) días hábiles posteriores a la apertura, conforme lo autoriza el presente Pliego de Cláusulas Generales\nLa municipalidad no estará obligada a aceptar oferta alguna, pudiendo rechazar todas si así lo estima oportuno.\nARTÍCULO 16: LUGAR, FECHA Y HORA DE LA PRESENTACIÓN.\nLas ofertas serán presentadas en Mesa de Entradas de la Municipalidad de Guaminí, sitio en el Palacio Municipal, Plaza Alsina s/n, de la localidad de Guaminí, en los días y horarios que fije oportunamente el Departamento Ejecutivo.\nARTÍCULO 17: DE LA APERTURA DE LAS OFERTAS\n.\nLas ofertas serán abiertas en el lugar, día y hora indicados en el decreto de Llamado a Licitación, en presencia de los funcionarios intervino entes, la Comisión de Evaluación designada a tal efecto y de los interesados que concurran. Se labrará un acta en la que se dejará constancia de las propuestas recibidas y del nombre o designación de sus representantes que será firmada por los presentes.\nARTÍCULO 18: DE LA AMPLIACIÓN DE LA INFORMACIÓN.\nLa Municipalidad podrá solicitar a los oferentes, la información complementaria o aclaratoria que considere necesaria. El plazo para la evacuación de dicha información será de tres (3) días hábiles posteriores a la notificación.\nCAPITULO III. DE LA ADJUDICACIÓN.\nARTÍCULO 19: DE LA COMISIÓN DE EVALUACIÓN.\nLa adjudicación se efectuará al oferente que presente la oferta más conveniente a exclusivo criterio de la Comisión de Evaluación. Esta Comisión estará compuesta por tres (3) funcionarios del Departamento Ejecutivo presididos por el Director de Turismo.\nFinalizado el análisis integral de las ofertas, la Comisión De Evaluación se expedirá dentro de los 10 (diez) días hábiles desde que haya recibido la documentación. Su decisión será absoluta, no encontrándose sujeta a impugnación ni a recurso de naturaleza alguna.\nLas ofertas serán evaluadas teniendo en cuenta los criterios que se expresan a continuación y ponderadas sobre un total de 100 puntos\nFactores de Ponderación\nPropuesta de inversión/mejoras\nAntecedentes de idoneidad.\nServicios Ofrecidos\nCalidad de materiales\nDiseño, accesibilidad e integración con el medio.\nPrepuesta de comercialización y compromiso de participación en el posicionamiento de la localidad.\nSolvencia económica de los oferentes para la puesta en marcha de lo propuesto.\nARTÍCULO 20: DE LA FACULTAD DE ACEPTAR O RECHAZAR OFERTAS.\nLa Municipalidad de Guaminí podrá rechazar todas las ofertas no dando derecho a los oferentes a exigir indemnización de ninguna naturaleza o formular reclamo alguno.\nARTÍCULO 21: DE LOS CARACTERES DE LAS ACTUACIONES.\nA partir de la fecha de apertura del sobre, los trámites de la licitación tienen carácter interno. Hasta tanto se resuelva la adjudicación no se dará vista de las actuaciones a los interesados.\nARTÍCULO 22: DE LA ADJUDICACIÓN.\nTranscurrido el plazo indicado en el artículo 19, se deberá proceder a la adjudicación mediante Decreto correspondiente. La adjudicación se notificará al Adjudicatario y al resto de los oferentes en los domicilios especiales constituidos. Esta decisión será irreversible.\nARTÍCULO 23: DE LA ÚNICA OFERTA.\nEn el caso que hubiera una sola oferta válida, por rechazo de las restantes o por presentarse una única oferta, ello no significará obstáculo alguno para que la adjudicación definitiva se lleve a cabo con relación a ella, siempre y cuando dicha oferta reúna a juicio exclusivo de La Municipalidad las condiciones necesarias y convenientes como para mereces la adjudicación es, debiendo respetarse lo dispuesto por el artículo 155 de la Ley Orgánica de las Municipalidades.\nLa existencia de una única oferta por las razones apuntadas en modo alguno obligará a la Municipalidad a aceptar la misma de pleno derecho.\nARTÍCULO 24: DE LA IGUALDAD DE OFERTA.\nEn caso de igualdad de ofertas, se llamará a los proponentes a mejorar la misma por escrito en un plazo de cinco (5) días hábiles a partir de la notificación fehaciente por parte de La Municipalidad. De subsistir la igualdad, se procederá a la adjudicación a la oferta que resulte más conveniente a criterio de la Comisión de Evaluación. Dicha decisión no dará derecho al oferente no adjudicatario a reclamar indemnización alguna.\nCAPITULO V. DEL INMUEBLE.\nARTÍCULO 25: DEL ESTADO DEL INMUEBLE.\nEl inmueble en cuestión consta de un ambiente de 2.50mts por 3.30 mts.\nLos servicios de agua, energía eléctrica, y otros que el adjudicatario considere necesarios, deben ser solicitados a los organismos pertinentes, y las estructuras para la obtención de dichos servicios queda a cargo del Oferente.\nEl oferente declara conocer, a tal efecto se realizará una visita al lugar con personal municipal y se extenderá el certificado de visita correspondiente.\nARTÍCULO 26: RECEPCIÓN DEL INMUEBLE.\nESTADO DE LA UNIDAD.\nLa Unidad concesionada se entregará en las condiciones en que se encuentra y que el oferente declara conocer y aceptar por la sola proposición de oferta. A tal efecto, se realizará una visita al lugar con personal municipal y se extenderá el certificado de visita correspondiente.\nLa Oficina de Tierras y Catastro Municipal o la que se designe a tal efecto, hará entrega de la Unidad bajo inventario.\nARTICULO 27\n:\nRECEPCIÓN DE LA UNIDAD.\nEn todos los casos en que correspondiere la toma de posesión de la Unidad por parte de la\nMunicipalidad, la Oficina de Tierras y Catastro Municipal recepcionará la misma labrándose ACTA INVENTARIO donde constará expresamente el estado en que se recibe, así como las mejoras, ampliaciones y obras realizadas. A opción de la Municipalidad, podrá recepcionarse la Unidad labrándose Acta, en presencia de los funcionarios competentes.\nCuando se constataren roturas o deterioros atribuibles al concesionario por falta de mantenimiento de la Unidad, se afectará la garantía de contrato para la reparación de las mismas. Asimismo, de constatarse incumplimientos al Programa de Obras, el Municipio procederá en idéntico sentido.\nARTÍCULO 28: PROHIBICIONES.\nQueda expresamente prohibido durante todo el periodo de la concesión:\na) Realizar construcciones, ampliaciones, y/o modificaciones estructurales que escapen a lo determinado en el contrato sin previa autorización del Municipio.\nb) Modificar la topografía de la unidad mediante la realización de movimientos importantes de riera entre distintos lugares de la misma sin previa autorización de la Municipalidad.\nc) Ocupar mayor superficie que la asignada y obstruir de cualquier forma los caminos de acceso destinados al tránsito de automotores o peatones.\nQueda comprendida en el presente artículo cualquier otra prohibición prevista en otros artículos del presente Pliego.\nCAPITULO IV: DEL CONTRATO.\nARTÍCULO 29: DE LA FIRMA DEL CONTRATO.\nDentro de los diez (10) días hábiles posteriores a la notificación de la adjudicación, deberá realizar la  aceptación de la oferta y en forma posterior , dentro de tres (03) días hábiles se procederá a la suscripción del contrato. En caso de no comparecencia, la municipalidad podrá declarar la caducidad de la adjudicación, pudiendo adjudicar la Licitación al Oferente que le siga en orden de conveniencia o bien dejar sin efecto la presente licitación, sin derecho a reclamar indemnización alguna.\nARTÍCULO 30: INSTRUMENTOS CONTRACTUALES Y DOCUMENTACIÓN ACCESORIA.\nSerán documentos integrantes del contrato que ambas partes suscribirán:\na) El Pliego de Bases y Condiciones Legales Generales y Particulares.\nb) Modificaciones y Normas complementarias a los pliegos citados.\nc) Planos del área sometida a licitación.\nd) la oferta adjudicada y su documentación.\ne Aclaraciones sobre la oferta si fueran  necesarias\nf) El plan de trabajo aprobado por la Municipalidad.\nARTÍCULO 31: DE LA FISCALIZACIÓN DEL CUMPLIMIENTO DEL CONTRATO.\nEl cumplimiento de las obligaciones es a cargo del concesionario podrá ser controlado por la Municipalidad mediante la realización de inspecciones en la etapa de construcción de las obras y controles en las prestaciones de los servicios.\nEl concesionario deberá facilitar el acceso a las instalaciones en cualquier momento a solicitud de la Municipalidad sin formular objeciones o plantear impedimentos de ninguna naturaleza. Igual obligación rige respecto a la documentación comercial de la explotación.\nARTÍCULO 32: EXTINCIÓN DEL CONTRATO.\nLa concesión se extinguirá por las siguientes causales:\n1) Cumplimiento del plazo previsto en el contrato.\n2) Rescisión\na. Por culpa del concesionario.\nb. Mutuo acuerdo.\nc. Quiebra o concurso civil del concesionario.\nd. Destrucción total o parcial de las obras por caso fortuito o fuerza mayor en el supuesto que el concesionario optara por no continuar con la explotación\n.\ne. Por incapacidad o fallecimiento del concesionario, cuando los herederos decidan no continuar con la concesión, previa acreditación de la calidad de herederos, con declaratoria de Herederos.\n3) Caducidad:\nConforme lo especificado en el Artículo 34 y/o las por aplicación de las normas vigentes.\n4) Revocación:\nPor razones de oportunidad, mérito o conveniencia, debidamente fundadas por parte de la Municipalidad.\nARTÍCULO 33. MODIFICACIONES EN LAS CONDICIONES DE LA EXPLOTACIÓN.\nEn caso de producirse modificaciones en la topografía del área concesionada, por hechos de la naturaleza o por hechos adjudicados a terceros, que ocasionen un perjuicio comprobable para el concesionario, el mismo tendrá derecho a solicitar la rescisión del contrato o continuar con la explotación del área en las condiciones económicas y / o fácticas en que se encuentre.\nEn ningún caso podrá solicitar reajuste del contrato de cualquier tipo, liberación de las obligaciones o indemnización de ninguna naturaleza.\nARTÍCULO 34. CAUSALES DE CADUCIDAD DEL CONTRATO.\nLa Municipalidad tendrá derecha a declarar la caducidad de la concesión, sin necesidad de previa intimación judicial o extrajudicial, en los siguientes casos:\na) Cuando el concesionario se encuentre incurso en las causales detalladas en las cláusulas punitivas.\nb) Si no se ajustará estrictamente al uso propuesto y aceptado, salvo que el mismo sea modificado de común acuerdo con la Municipalidad.\nc) Cuando el concesionario transfiera el contrato sin autorización de la Municipalidad.\nd) por deficiencias graves o reiteradas en el cumplimiento del servicio.\ne) Si el concesionario incurriera en Mora respecto a los servicios, o faltara al pago del canon determinado, o incumpliera los compromisos asumidos en el contrato.\nf) Cuando por dolo, culpa o negligencia del concesionario se ovacione un daño grave al inmueble.\ng) Por pérdida material de la tenencia por acción de intrusos.\nh) Por hechos que en forma potencial o efectiva tiendan a disminuir el valor de la unidad a concesionar.\ni) Por paralización injustificada de la explotación o abandono del espacio por parte del concesionario.\nj) Por no gestionar el concesionario la habilitación del comercio.\nk) Por transgresión a alguno de los incisos normados en los artículos 28, 37,38, 42 y concordantes.\nl) Cuando el concesionario incumpla en forma reiterada el programa de obras a ejecutar.\nm) Por incomparecencia del concesionario a la firma del contrato.\nn) Cuando con posterioridad a la adjudicación se comprobase el falseamiento de las manifestaciones o declaraciones juradas requeridas por el Artículo 9 de las Condiciones Generales.\nARTÍCULO 35: DE LAS CONSECUENCIAS DE LAS EXTINCIÓN DEL CONTRATO.\nEn el caso de la extinción del contrato por alguna de las causales de Rescisión por Culpa del concesionario o caducidad, la Municipalidad tendrá derecho a aplicar las penalidades que estime corresponder, y reclamar los daños y perjuicios resultantes del incumplimiento, perdiendo a su vez el concesionario, la garantía contractual constituida y todas las inversiones y/o mejoras realizadas.\nARTÍCULO 36: DEL FALLECIMIENTO E INCAPACIDAD DEL CONCESIONARIO.\nEn el caso de fallecimiento o incapacidad del concesionario, los herederos que deseen continuar con la explotación de la Unidad deberán, dentro de los noventa (90) días hábiles de acaecido el hecho, acreditar sumariamente su condición de tales, acompañando el testimonio de la declaratoria de herederos o de la incapacidad declarada. Si así no lo hicieren o manifestaren su decisión de no continuar con la concesión, se procederá a la rescisión del contrato, con devolución de la garantía contractual.\nLos herederos que hubieren manifestado su decisión de continuar con la explotación deberán unificar personería en uno de ellos. Este representante asumirá las obligaciones y responsabilidades del concesionario.\nEn todos los casos, los sucesores deberán acreditar el cumplimiento de los requisitos exigidos al concesionario fallecido o declarado incapaz.\nLa Municipalidad podrá decidir la continuación de la concesión en los mismos términos y condiciones en que fuera adjudicada o rescindir la misma con la devolución de la garantía de contrato y sin derecho por parte de los herederos a reclamo alguno.\nARTICULO 37 DE LA TRASNFERENCIA DEL CONTRATO.\nEl concesionario podrá transferir total o parcialmente el contrato con autorización expresa y por escrito de la Municipalidad, siempre que se dé cumplimiento con lo establecido a continuación.\na) Que el cedente se encuentre al día con el cumplimiento de sus obligaciones y exponga con claridad las razones que justifiquen la transferencia.\nb) Que el cesionario reúna los requisitos exigidos a los oferentes en el presente Pliego de Bases y Condiciones, debiendo aceptar en forma expresa la totalidad de las obligaciones asumidas por el cedente.\nc) Que haya transcurrido un tercio 1/3 del periodo de concesión desde la adjudicación.\nd) Que se abone en Recaudación Municipal un monto equivalente al cien por cien (100%) del canon anual actualizado a la fecha de transferencia en concepto de Derecho de Transferencia.\nLa solicitud de transferencia se presentará por medio de nota dirigida al Departamento Ejecutivo con certificación de las firmas del cedente y del cesionario.\nLa aceptación de la propuesta de transferencia será facultativa para la Municipalidad.\nARTICULO 38: DE LAS OBLIGACIONES Y DEBERES DEL CONCESIONARIO.\nAdemás de los deberes y obligaciones especialmente establecidos en las Cláusulas, Particulares, el concesionario deberá:\na) Asegurar que todos los servicios inherentes a  la explotación de la Unidad se presten en forma satisfactoria e ininterrumpida durante la temporada mínima de explotación.\nLa organización de los servicios deberá permitir el funcionamiento de los mismos sin ocasionar ningún tipo de incomodidades a los visitantes.\nLa totalidad de los servicios serán brindados de acuerdo a los requisitos, condiciones y regulaciones de uso establecidas en este Pliego y la Legislación Nacional, Provincial y Municipal que rigen su explotación.\nb) Brindar a los usuarios un trato amable en concordancia con las normas de buenas costumbres.\nc) Mantener la Unidad, las instalaciones y lo sectores aledaños a la misma en buen estado de conservación y entregar las instalaciones una vez finalizado el periodo de concesión en las mismas condiciones.\nd) Realizar las construcciones, reparaciones, modificaciones y ampliaciones que determine la Municipalidad durante el periodo de concesión para una correcta prestación del servicio. Las mismas quedarán determinadas en el contrato y deberán ser respetadas como bienes propios de La Municipalidad una vez cumplido el plazo del mismo.\ne) Cumplir con todas disposiciones y normas vigentes sobre seguridad, salubridad e higiene.\nf) Hacer entrega del inmueble o predio a solo requerimiento de la Municipalidad en caso de producirse alguna de las causales previstas en el artículo 34 del pliego.\ng) Dar al inmueble o predio concesionado, el uso y destino establecido en el contrato.\nh) Respetar las condiciones naturales del inmueble o predio concesionado.\ni) Constituirse en contribuyente de las instalaciones durante todo el plazo de la concesión.\nj) Contar con seguro de responsabilidad civil y de incendio.\nk) Mantener limpio el sector concesionado y las zonas adyacentes al mismo.\nl) Realizar las obras acordadas a partir del contrato en beneficio único del Municipio.\nm) Realizar en forma inmediata a la firma del contrato las correspondientes habilitaciones comerciales de los distintos rubros que compongan la concesión.\nn) Prestar disposición para trabajar conjuntamente con la Secretaría de Turismo cuando se solicite colaboración en la realización de actividades específicas como encuestas, eventos programados y cualquier otra que se propusiese desde el área.\nARTÍCULO 39: DEL PERSONAL QUE TRABAJA EN LA UNIDAD.\nEl concesionario es directa y plenamente responsable de la conducta, la moralidad y el desempeño de todo el personal que trabaja en la explotación comercial durante la etapa constructiva y/o de explotación de la misma. Deberá presentar ante el Municipio la documentación que acredite el cumplimiento de las cargas sociales y patronales. Será también el único responsable de las remuneraciones, cargas sociales, accidentes de trabajo e indemnizaciones que por cualquier concepto tuviere que abonar.\nTodo el personal contratado en relación de dependencia por el concesionario deberá poseer Libreta Sanitaria si la actividad lo requiriese.\nSe deja establecido que, en el supuesto que la Municipalidad tuviere que realizar algún tipo de erogación al respecto, mantendrá acción de repetición contra el concesionario.\nAsimismo, y para el supuesto que el concesionario decida brindar alojamiento dentro del Sector concesionado, al personal contratado en el mismo, deberá construir la unidad de alojamiento para dicho personal, con previa autorización de la Municipalidad, manteniendo el diseño arquitectónico de las construcciones existentes.\nARTÍCULO 40: DE LA RESPONSABILIDAD CIVIL – PENAL y ADMINISTRATIVA\nEl concesionario es civilmente responsable por los daños y perjuicios que pudiera ocasiona, derivados directa o indirectamente de la actividad desarrollada dentro del área concesionada.\nSerá igualmente responsable por el incumplimiento de las Leyes y/o Disposiciones emanadas de las autoridades Nacionales, Provinciales y/o Municipales.\nSe deja expresa constancia que la Municipalidad de Guaminí, se exime totalmente de responsabilidad civil por los daños ocasionados a los usuarios del servicio o actividad, al propio concesionario, y/o a los dependientes, y/o a terceros ajenos a la explotación, conservando el concedente la acción enunciada en el Artículo 42.\nARTÍCULO 41: DE LAS EROGACIONES A CARGO DEL CONCESIONARIO\n.\nEstarán a cargo del concesionario las siguientes erogaciones:\na) Impuestos, tasas, contribuciones nacionales, provinciales y municipales correspondientes a la explotación del área concesionada.\nb) Gastos de gestión, tramitación y conexión de los servicios públicos.\nc) Tarifas por servicios públicos que afecten a la explotación, tales como obras sanitarias, energía eléctrica, agua, telefonía, etc.\nd) Gastos de trámite de habilitación comercial.\ne) Gastos vinculados al acondicionamiento para el mantenimiento del área concesionada.\nARTÍCULO 42: DE LOS SEGUROS\nCon posterioridad a la adjudicación y previo a la firma del contrato respectivo, el concesionario deberá presentar las pólizas de seguro y el recibo del pago total del premio que, a satisfacción de la Municipalidad, cubran los siguientes riesgos:\nAccidente de trabajo, el concesionario deberá contratar un seguro por accidente de trabajo para el personal empleado en relación de dependencia en el establecimiento, tanto durante la etapa de construcción como de explotación de la misma.\nDe bienes, que cubra los bienes muebles e inmuebles entregados al concesionario y aquellos que se incorporen como parte del plan de obras, y deban ser entregados al final de la concesión, asegurándolos contra incendios y todo otro riesgo de deterioro o destrucción asegurables.\nDe Responsabilidad Civil, amplio, contra cualquier daño, pérdida o lesión que puedan sobrevenir a las propiedades, personas, pasajeros, visitas, acompañantes, público en general, etc., a causa o como consecuencia de la concesión por todos los eventos en el acumulado anual.\nA tal efecto el Concesionario deberá:\nFormalización: Serán contratados por el concesionario en cualquier aseguradora de reconocida solvencia autorizada por el Estado.\nPlazo de vigencia: Las pólizas de los seguros mencionados deberán mantener plena vigencia durante todo el plazo de la concesión. Se renovarán anualmente de manera que cubran riesgos en forma ininterrumpida, por periodos consecutivos antes del vencimiento del mismo.\nPólizas: Deberán establecer expresamente que la Municipalidad de Guaminí es la beneficiaria/asegurada delas mismas y el sometimiento a la competencia del Juzgado en lo Contencioso Administrativo del Departamento Judicial de Trenque Lauquen. El concesionario deberá presentar en la Municipalidad la póliza original y los comprobantes de la renovación periódica de las Póliza hasta el día anterior al vencimiento de la concesión. (en tal caso municipalidad de Guaminí se compromete a reinvertir el monto cobrado en caso de siniestro para garantizar la prestación de los servicios hasta el cumplimiento del contrato)\nPresentar los recibos de pagos de las primas conjuntamente con las pólizas en la Municipalidad de Guaminí.\nARTÍCULO 43: DE LA PUBLICIDAD\n.\nEl Concesionario podrá colocar cartelería o elementos publicitarios en la zona de ingreso a la unidad y/o en las áreas edificadas, previa conformidad de la Municipalidad de Guaminí. Dicha cartelería no deberá superar la altura máxima de las edificaciones, debe mantener la estética determinada para el local y estar en ben estado de conservación.\nARTÍCULO 44: DE LA INFOMRACIÓN AL PÚBLICO.\nLa Municipalidad podrá colocar dentro del área concesionada distintos medios que sirvan de orientación turística e ilustren a l público sobre sus derechos y obligaciones, debiendo el concesionario velar por su mantenimiento en buen estado.\nARTÍCULO 45: LIBRO DE QUEJAS.\nEl libro de quejas será presentado ante la Municipalidad para su rúbrica y su tenencia será obligatoria por parte del concesionario. El mismo encontrará a disposición de todos los usuarios de los servicios prestados.\nARTÍULO 46: DE LA ELIMINACIÓN DE RESIDUOS.\nEl concesionario deberá depositar con la frecuencia establecida y en el horario fijado para el servicio de recolección de residuos, los recipientes de los mismos, en lugares que se encuentren al alcance de los vehículos recolectores. Los residuos deberán ser colocados en bolsas de nylon o similar, de suficiente grosor y perfectamente cerradas.\nSe establece que las bolsas conteniendo residuos deberán a su vez ser colocadas en recipientes de alto impacto, al efecto de enviar por razones ajenas a la voluntad del concesionario, pueda producirse la dispersión de los mismos. La provisión de los aludidos recipientes corre por cuenta del concesionario, quien clocará los mismos en los lugares indicados por el Municipio.\nARTÍCULO 47: DE LOS IMPACTOS ABIENTALES.\nEl concesionario deberá articular su actuación con la gestión municipal, en particular con la Dirección de Turismo y la Secretaría de Infraestructura, Obras y Servicios Públicos, a fin de adoptar todas aquellas medidas tendientes a prevenir, eliminar, reducir, mitigar o compensar los impactos ambientales que puedan producirse, con motivo de la construcción de las obras y/o de la prestación de los servicios.\nQueda a exclusivo criterio del Departamento Ejecutivo la determinación, suspensión, interrupción, cancelación y/o aplicación de sanciones para todas aquellas actividades, obras, instalaciones y servicios que puedan ocasionar impactos ambientales potenciales en el área concesionada.\nCONDICIONES PARTICULARES\nLICITACIÓN PÚBLICA Nº:____________\nUNIDAD TURISTICA FISCAL N° 03  LAGO DEL MONTE -\nFECHA DE APERTURA:\na determinar en Decreto de Convocatoria.\nLUGAR DE APERTURA: Palacio Municipal – Plaza Alsina s/n – GUAMINI, Bs. As.\nVALOR DEL PLIEGO: $2000.\nARTÍCULO 48: …\n(Conforme Artículo 6° de la presente Ordenanza, las Condiciones Particulares serán dispuestas en cada caso por el Departamento Ejecutivo de acuerdo a la Unidad Turística Fiscal a licitar).\n\n[DOC 3]\nBoletines/Guaminí\nOrdenanza Nº51\nOrdenanza Nº 51\nGuaminí, 28/11/2024\nVISTO:\nLa nota elevada a este Honorable Cuerpo por el Departamento Ejecutivo y;\nCONSIDERANDO:\nQue por medio de la misma eleva Pliego de Bases y Condiciones para la Concesión de espacios Municipales, UNIDAD TURISTICA FISCAL N° 02 Balneario Laguna Alsina.-\nORDENANZA\nArt. 1° -\nAPRUEBASE el Pliego de Bases y Condiciones elevado por el Ejecutivo Municipal, para la Concesión de espacios Municipales, UNIDAD TURISTICA FISCAL N° 02 Balneario Laguna Alsina, el que figura como ANEXO I y pasa a formar parte integrante de la presente Ordenanza.-\nArt. 2° -\nComuníquese, regístrese y archívese.-\nANEXO I\nOrdenanza N°…………. / 2024\nPLIEGO DE BASES Y CONDICIONES GENERALES PARA LA CONCESIÓN DE ESPACIOS UNICIPALES UNIDAD TURISTICA FISCAL.\n_____  EN LAGUNA ALSINA\nPARTIDO DE GUAMINÍ.\nLICITACION PÚBLICA.\n-UNIDAD TURISTICA FISCAL N°: 02.-\nEspacio Municipal: PREDIO FRENTE AL INGRESO AL BALNEARIO A MANO DERECHA DE LA LOCALIDAD DE LAGUNA ALSINA.\nFecha de apertura: …\nLugar de apertura:\nPalacio Municipal –Plaza Alsina s/n – Guaminí, Buenos Aires.\nValor del Pliego: $2000.\nCLAUSULAS GENERALES\nCAPITULO I\n: DE LAS LICITACIONES.\nARTÍCULO 1: LICITANTE.\nLa Municipalidad de Guaminí llama a LICITACIÓN PÚBLICA.\nARTÍCULO 2\n: IDENTIFICACIÓN INDISTINTA DE LAS PARTES. A los efectos del presente pliego puede ser llamada: La Municipalidad, La Municipalidad de Guaminí, La Licitante, La Concedente. El contratista puede ser llamado: el Oferente, el Adjudicatario, La Contratista, El Concesionario.\nARTICULO 3: NORMAS APLICABLES\n. Esta Licitación Pública se regirá las Ordenanza 60/2013 H.C.D sobre UTF de Guaminí y concordantes,  vigentes a la fecha, Decretos del Departamento Ejecutivo Municipal y por el presente Pliego de Bases y Condiciones Legales Generales, Particulares y Anexos.\nARTICULO 4: OBJETO.\nLa presente licitación pública tiene por objeto la concesión de uso de la estructura de quiosco de la localidad de Guaminí, ubicada en la intersección de la localidad de Guaminí, ubicada en Circ. 1 Secc. A,  Manzana 49,  Parcela 6,  de la Localidad de Guaminí.\nCAPITULO II: DE LAS OFERTAS\nARTICULO 5: DOMICILIO.\nAl adquirir el presente pliego, los interesados deberán constituir un domicilio especial en el Partido de Guaminí, y denunciar su domicilio real. Dichos domicilios se consideran subsistentes mientras no se designen otros en su reemplazo.\nARTICULO 6: FORMALIDADES DE LAS OFERTAS.\nLa ofertase hará en idioma español, en forma mecanografiada, impresa o equivalente, salvándose toda raspadura, enmienda o interlineado. Será suscripta por el oferente, representante legal o apoderado, con identificación del firmante, quien rubricará cada una de las hojas que compongan la oferta, las que deberán ser foliadas. Los importes se expresarán en moneda de curso legal de la República Argentina.\nLa\nPROPUESTA\nse hará en original y duplicado y se deberá presentarse en\nun (01) SOBRE\ncerrado, dividendo la documentación dentro del mismo sobre con portada o carátula con la leyenda; una “\nREQUISITOS Y ANTECENDENTES”\ny otra “\nPROYECTO Y OFERTA”.\nToda la documentación será  foliada con firma y aclaración de quién suscriba la presentación.\nLa foliatura comenzará con la portada de\nRequisitos y Antecedentes\ny toda su documentación, continuado en forma correlativa sin cortar la numeración con\nProyecto y Oferta\ny toda su documentación.\nLa\nPROPUESTA en original\nquedará en MESA DE ENTRADAS para el Municipio y el duplicado se le entregará al oferente. En caso de discrepancia entre ellas prevalecerá el original. Las ofertas contendrán un índice de su contenido y, de estar ella conformada por más de un cuerpo, estos se identificarán numéricamente y el primero de ellos tendrá un índice general, mientras que los restantes lo tendrán de sus respectivos contenidos.\nARTICULO 7: PRESENTACIÓN DE LAS OFERTAS\n. Las propuestas se presentaran en sobre o paquete cerrado, con la salvedad de no incluir en su exterior ninguna inscripción, marca, sello, etc., que permita la identificación del postulante.\nEn su exterior deberá constar únicamente:\nNOMBRE DOMICLIO DELORGANISMO LICITANTE:\nMUNICIPALIDAD DE GUAMINI – PLAZA ALSINA S/N DE GUAMINI\nNUMERO DE EXPEDIENTE ADMINISTRATIVO:\n4056-          /2024\nLICITACION PÚBLICA N\n°:\n_________/2024\nOBJETO\n: Concesión, uso y explotación de espacio destinado a alojamientos.\nEn el sobre o paquete de la propuesta se incluirá debidamente cerrado “Requisitos y Antecedentes” y “Proyecto y Oferta”, según el artículo 6 del presente pliego.\nNo serán recepcionados aquellos sobres que no estén debidamente cerrados.\nARTÍCULO 8: DEL OFERENTE.\nPodrán participar en esta licitación las personas físicas o jurídicas constituidas conforme a las leyes y que acrediten domicilio real en la República Argentina y constituyen domicilio especial en el Partido de Guaminí al momento de la adquisición del Pliego de Bases y Condiciones. El incumplimiento de estos requisitos data motivo al rechazo de la Oferta, salvo que se subsanen en el desarrollo del acto licitatorio.\nARTICULO 9: PATRIMONIO DEL OFERENTE.\nEl patrimonio del oferente conforma la manifestación del mismo, sea sociedad, asociación o persona física o quienes forman el grupo como oferente, que permite inferir el grado de solvencia con que cuenta y deberá acreditarse mediante la presentación de Balance o Declaración Jurada de Bienes certificada por Contador Público Nacional, legalizada por el Consejo Profesional respectivo. Si el patrimonio del oferente se halla integrado por bienes inmuebles, deberá acreditarse dominio de los mismos, exención de gravámenes, constancia de no adeudarse impuestos, tasas y contribuciones que graven los bienes. Si hubiera acciones, valores u otro tipo de bienes, deberá acreditarse su titularidad del modo que correspondiera a cada una de ellas. En todos los casos deberá agregarse fotocopia certificada ante Escribano Público de toda la documentación original. La Municipalidad se reserva el derecho de verificar las manifestaciones vertidas y su vigencia, bajo apercibimiento de procederse conforme a los artículos 10 in fine.\nARTICULO 10. INHABILIDADES\nEstán impedidos de licitar por sí o por interpósita persona:\na) Los que fueran deudores del fisco con relación a los bienes que declaran. Para el caso de Sociedades en formación, la inhabilidad comprende a la totalidad de sus integrantes, debiendo presentar individualmente certificaciones de libre deuda por los bienes que declaren.\nb) Los incapaces para contratar según la legislación común.\nc) Los que hayan sido sancionados con caducidad de concesión o permiso en cualquier jurisdicción, mientras no hayan sido rehabilitados.\nd) Los agentes al servicio del Estado Nacional, Provincial o Municipal y las sociedades de personas integradas total o parcialmente por aquellos o, en las sociedades de capital cuyo gerente o director lo fuere.\ne) Los separados de la administración pública por cesantía o exoneración.\nf) Los que se hallaren en estado de concurso preventivo, convocatoria de acreedores, quiebra o liquidación sin quiebra, mientras no estén rehabilitados.\ng) Los Interdictos judicialmente o que sufran inhibición general de bienes.\nh) Los que tengan reclamo judicial o extrajudicial contra la Municipalidad.\ni) Los que fueran demandados por la Municipalidad ya sea en juicio civil y/o de cualquier naturaleza, y/o que la Municipalidad figure como particular damnificado o querellante en juicio penal.\nj) Aquellos a quienes la Municipalidad les haya resuelto contrato de cualquier naturaleza, por causa imputable al contratista.\nk) Los condenados y /o inhabilitados en causa penal o que estuvieran afectados a proceso penal.\nl) Los cónyuges y/o los unidos en unión convivencial de los impedidos, cualquiera fuera el carácter en que se presenten.\nm) Los deudores alimentarios.\nn) Los titulares de concesiones de bienes municipales.\nPor intermedio del formulario de Ofertas, los proponentes declararán no estar comprendidos en los impedimentos establecidos precedentemente. Lo expresado, más todo lo declarado en el citado formulario de ofertas, revestirán el carácter de Declaración Jurada.\nSi se comprobaré posteriormente el falseamiento de datos manifestados bajo Declaración Jurada la Municipalidad podrá declarar la inhabilitación del proponente para presentarse en futuras licitaciones del Partido por hasta cinco (5) años. En tal caso se procederá al rechazo de la propuesta de oficio o a petición de parte y/o a declarar la caducidad de la concesión con pérdida de depósito de garantía de oferta o de contrato según el caso, sin necesidad de previa interpelación judicial o extrajudicial alguna y sin derecho a reclamo de los daños y perjuicios por ello.\nARTÍCULO 11: DEL CANON\nEl Canon básico será fijado por la Municipalidad a efectos de servir de orientación al Oferente y, podrá establecerse por medio del contrato la posibilidad de prescindir del cobro del Canon cuando el Oferente presente un proyecto que conlleve a invertir por cuenta y orden y, a beneficio del municipio una suma igual a superior al Canon establecido.\nARTÍCULO 12: DEL PAGO DEL CANON\nEl pago se abonara en efectivo en la Recaudación Municipal, pudiéndose abonar anualmente o en cuotas mensuales según se acuerde en el contrato.\nLa falta de pago en término constituirá al concesionario en mora de pleno derecho sin necesidad de interpelación judicial o extrajudicial alguna y lo hará pasible de los intereses por mora que prevé en las Clausulas Particulares del presente a partir de la fecha en que debió hacerlo y hasta su efectivo cumplimiento.\nSin perjuicio de ello, el atraso en el pago hará pasible al concesionario de las sanciones especificadas en el presente Pliego para los casos de incumplimiento.\nARTÍCULO 13: TEMPORADA DE EXPLOTACIÓN\n.\nLa temporada de explotación será estipulada por medio del contrato. Estableciendo como periodo mínimo obligatorio de explotación el plazo de un (1) año y como periodo máximo de explotación el plazo de veinte (20) años.\nARTÍCULO 14: DE LA INFORMACIÓN QUE DEBE OBTENER EL OFERENTE\n.\nLa presentación de la propuesta implica que el oferente ha analizado los documentos de la Licitación, que obtuvo todos los datos e informes necesarios para efectuar su oferta y cumplir con la misma en todas y cada una de las condiciones establecidas en el pliego. Que conoce las condiciones del lugar en cuestión. Por lo que no podrá alegar por parte del Adjudicatario causa alguna de ignorancia en cuanto a la documentación y a las condiciones de explotación de la Unidad.\nARTÍCULO 15: DEL DOMICILIO DE LOS OFERENTES - JURISDICCIÓN.\nEn la oferta, deberá indicarse el dominio real y el domicilio especial constituido en el Partido de Guaminí, sometiéndose expresamente te a la competencia del Juzgado en lo Contencioso Administrativo del Departamento Judicial de Trenque Lauquen con renuncia a todo otro fuero o jurisdicción. En el domicilio especial constituido se tendrán como válidas todas las notificaciones, siendo obligación del o frente denunciar fehacientemente cualquier cambio producido, siempre que el mismo lo sea en el Partido de Guaminí.\nArtículo 16: DEL CONTENIDO DE LOS SOBRES.\nEn un (01) sobre con la documentación separada en su interior con dos portadas o carátulas:\nA) llevará la leyenda \"Requisitos y Antecedentes\" y contendrá:\na-1.- Presentación de datos, notas, contratos y demás documentación correspondiente a los oferentes, en un todo de acuerdo a lo prescripto en los Artículos 6 de las Cláusulas Generales y 48 de las Cláusulas Particulares.\na-2.- Recibo de adquisición del pliego.\na-3.- Manifestación expresa de no encontrarse comprendido en las inhabilidades especificadas en el Artículo 10 de las Cláusulas Legales Generales.\na-4.-Antecedentes debidamente certificados en materia afín a la explotación propuesta, si los tuviera.\na-5.- Documentación que acredite el patrimonio del oferente según lo requerido por el Artículo 9 de las Cláusulas Generales.\na-6.- Pliego de Bases y Condiciones Legales Generales y Particulares y Anexos y demás documentación que integre el mismo, debidamente firmado por el oferente o su representante en todas sus partes.\na-7.- Aceptación del pliego y sometimiento a la competencia del Juzgado Contencioso Administrativo del Departamento Judicial de Trenque Lauquen.\na-10.- Constancia que acredite la constitución de la garantía de mantenimiento de oferta.\nEste listado es meramente enunciativo pudiendo dar lugar al rechazo de la oferta cualquier otro requisito no cumplimentado que a juicio de la Municipalidad revista carácter esencial o vulnere la igualdad licitatoria.\nB) con otra portada llevará la leyenda “PROYECTO Y OFERTA”\nContendrá en original de la propuesta, anteproyecto, el plan de obras indicando las características de las construcciones a realizar y de los servicios a brindar, detallando personal, equipamiento, seguridad, etc.\nEl anteproyecto de la unidad a licitar estará compuesto por:\n- Por cuatro parcelas en cuya intersección tiene dos canchas de paddle\n- Disposición de sectores.\n- Vistas con indicación de materiales.\n- Perspectivas de conjunto.\n- Una perspectiva parcial.\n- Memoria descriptiva con detalle de los materiales a utilizar.\n- Cronograma de etapas de obra e inversiones.\n- Balance de superficies.\nLa Municipalidad no estará obligada a aceptar oferta alguna, pudiendo rechazar todas si así lo estima oportuno o conveniente.\nLas omisiones o deficiencias de carácter formal, podrán ser salvadas en el acto o dentro de los tres (3) días hábiles posteriores a la apertura, conforme lo autoriza el presente Pliego de Cláusulas Generales\nLa municipalidad no estará obligada a aceptar oferta alguna, pudiendo rechazar todas si así lo estima oportuno.\nARTÍCULO 16: LUGAR, FECHA Y HORA DE LA PRESENTACIÓN.\nLas ofertas serán presentadas en Mesa de Entradas de la Municipalidad de Guaminí, sitio en el Palacio Municipal, Plaza Alsina s/n, de la localidad de Guaminí, en los días y horarios que fije oportunamente el Departamento Ejecutivo.\nARTÍCULO 17: DE LA APERTURA DE LAS OFERTAS\n.\nLas ofertas serán abiertas en el lugar, día y hora indicados en el decreto de Llamado a Licitación, en presencia de los funcionarios intervino entes, la Comisión de Evaluación designada a tal efecto y de los interesados que concurran. Se labrará un acta en la que se dejará constancia de las propuestas recibidas y del nombre o designación de sus representantes que será firmada por los presentes.\nARTÍCULO 18: DE LA AMPLIACIÓN DE LA INFORMACIÓN.\nLa Municipalidad podrá solicitar a los oferentes, la información complementaria o aclaratoria que considere necesaria. El plazo para la evacuación de dicha información será de tres (3) días hábiles posteriores a la notificación.\nCAPITULO III. DE LA ADJUDICACIÓN.\nARTÍCULO 19: DE LA COMISIÓN DE EVALUACIÓN.\nLa adjudicación se efectuará al oferente que presente la oferta más conveniente a exclusivo criterio de la Comisión de Evaluación. Esta Comisión estará compuesta por tres (3) funcionarios del Departamento Ejecutivo presididos por el Director de Turismo.\nFinalizado el análisis integral de las ofertas, la Comisión De Evaluación se expedirá dentro de los 10 (diez) días hábiles desde que haya recibido la documentación. Su decisión será absoluta, no encontrándose sujeta a impugnación ni a recurso de naturaleza alguna.\nLas ofertas serán evaluadas teniendo en cuenta los criterios que se expresan a continuación y ponderadas sobre un total de 100 puntos\nFactores de Ponderación\nPropuesta de inversión/mejoras\nAntecedentes de idoneidad.\nServicios Ofrecidos\nCalidad de materiales\nDiseño, accesibilidad e integración con el medio.\nPrepuesta de comercialización y compromiso de participación en el posicionamiento de la localidad.\nSolvencia económica de los oferentes para la puesta en marcha de lo propuesto.\nARTÍCULO 20: DE LA FACULTAD DE ACEPTAR O RECHAZAR OFERTAS.\nLa Municipalidad de Guaminí podrá rechazar todas las ofertas no dando derecho a los oferentes a exigir indemnización de ninguna naturaleza o formular reclamo alguno.\nARTÍCULO 21: DE LOS CARACTERES DE LAS ACTUACIONES.\nA partir de la fecha de apertura del sobre, los trámites de la licitación tienen carácter interno. Hasta tanto se resuelva la adjudicación no se dará vista de las actuaciones a los interesados.\nARTÍCULO 22: DE LA ADJUDICACIÓN.\nTranscurrido el plazo indicado en el artículo 19, se deberá proceder a la adjudicación mediante Decreto correspondiente. La adjudicación se notificará al Adjudicatario y al resto de los oferentes en los domicilios especiales constituidos. Esta decisión será irreversible.\nARTÍCULO 23: DE LA ÚNICA OFERTA.\nEn el caso que hubiera una sola oferta válida, por rechazo de las restantes o por presentarse una única oferta, ello no significará obstáculo alguno para que la adjudicación definitiva se lleve a cabo con relación a ella, siempre y cuando dicha oferta reúna a juicio exclusivo de La Municipalidad las condiciones necesarias y convenientes como para mereces la adjudicación es, debiendo respetarse lo dispuesto por el artículo 155 de la Ley Orgánica de las Municipalidades.\nLa existencia de una única oferta por las razones apuntadas en modo alguno obligará a la Municipalidad a aceptar la misma de pleno derecho.\nARTÍCULO 24: DE LA IGUALDAD DE OFERTA.\nEn caso de igualdad de ofertas, se llamará a los proponentes a mejorar la misma por escrito en un plazo de cinco (5) días hábiles a partir de la notificación fehaciente por parte de La Municipalidad. De subsistir la igualdad, se procederá a la adjudicación a la oferta que resulte más conveniente a criterio de la Comisión de Evaluación. Dicha decisión no dará derecho al oferente no adjudicatario a reclamar indemnización alguna.\nCAPITULO V. DEL INMUEBLE.\nARTÍCULO 25: DEL ESTADO DEL INMUEBLE.\nEl inmueble en cuestión se encuentra situado en la intersección de las calles de ingreso al balneario Laguna Alsina y el camino que lleva a la bajada de lancha, tratándose de un espacio que abarca aproximadamente  cuatro mil metros (4000) m2.\nLos servicios de agua, energía eléctrica, y otros que el adjudicatario considere necesarios, deben ser solicitados a los organismos pertinentes, y las estructuras para la obtención de dichos servicios queda a cargo del Oferente.\nEl oferente declara conocer, a tal efecto se realizará una visita al lugar con personal municipal y se extenderá el certificado de visita correspondiente.\nARTÍCULO 26: RECEPCIÓN DEL INMUEBLE.\nESTADO DE LA UNIDAD.\nLa Unidad concesionada se entregará en las condiciones en que se encuentra y que el oferente declara conocer y aceptar por la sola proposición de oferta. A tal efecto, se realizará una visita al lugar con personal municipal y se extenderá el certificado de visita correspondiente.\nLa Oficina de Tierras y Catastro Municipal o la que se designe a tal efecto, hará entrega de la Unidad bajo inventario.\nARTICULO 27\n:\nRECEPCIÓN DE LA UNIDAD.\nEn todos los casos en que correspondiere la toma de posesión de la Unidad por parte de la\nMunicipalidad, la Oficina de Tierras y Catastro Municipal recepcionará la misma labrándose ACTA INVENTARIO donde constará expresamente el estado en que se recibe, así como las mejoras, ampliaciones y obras realizadas. A opción de la Municipalidad, podrá recepcionarse la Unidad labrándose Acta, en presencia de los funcionarios competentes.\nCuando se constataren roturas o deterioros atribuibles al concesionario por falta de mantenimiento de la Unidad, se afectará la garantía de contrato para la reparación de las mismas. Asimismo, de constatarse incumplimientos al Programa de Obras, el Municipio procederá en idéntico sentido.\nARTÍCULO 28: PROHIBICIONES.\nQueda expresamente prohibido durante todo el periodo de la concesión:\na) Realizar construcciones, ampliaciones, y/o modificaciones estructurales que escapen a lo determinado en el contrato sin previa autorización del Municipio.\nb) Modificar la topografía de la unidad mediante la realización de movimientos importantes de riera entre distintos lugares de la misma sin previa autorización de la Municipalidad.\nc) Ocupar mayor superficie que la asignada y obstruir de cualquier forma los caminos de acceso destinados al tránsito de automotores o peatones.\nQueda comprendida en el presente artículo cualquier otra prohibición prevista en otros artículos del presente Pliego.\nCAPITULO IV: DEL CONTRATO.\nARTÍCULO 29: DE LA FIRMA DEL CONTRATO.\nDentro de los diez (10) días hábiles posteriores a la notificación de la adjudicación, deberá realizar la  aceptación de la oferta y en forma posterior , dentro de tres (03) días hábiles se procederá a la suscripción del contrato. En caso de no comparecencia, la municipalidad podrá declarar la caducidad de la adjudicación, pudiendo adjudicar la Licitación al Oferente que le siga en orden de conveniencia o bien dejar sin efecto la presente licitación, sin derecho a reclamar indemnización alguna.\nARTÍCULO 30: INSTRUMENTOS CONTRACTUALES Y DOCUMENTACIÓN ACCESORIA.\nSerán documentos integrantes del contrato que ambas partes suscribirán:\na) El Pliego de Bases y Condiciones Legales Generales y Particulares.\nb) Modificaciones y Normas complementarias a los pliegos citados.\nc) Planos del área sometida a licitación.\nd) la oferta adjudicada y su documentación.\ne Aclaraciones sobre la oferta si fueran  necesarias\nf) El plan de trabajo aprobado por la Municipalidad.\nARTÍCULO 31: DE LA FISCALIZACIÓN DEL CUMPLIMIENTO DEL CONTRATO.\nEl cumplimiento de las obligaciones es a cargo del concesionario podrá ser controlado por la Municipalidad mediante la realización de inspecciones en la etapa de construcción de las obras y controles en las prestaciones de los servicios.\nEl concesionario deberá facilitar el acceso a las instalaciones en cualquier momento a solicitud de la Municipalidad sin formular objeciones o plantear impedimentos de ninguna naturaleza. Igual obligación rige respecto a la documentación comercial de la explotación.\nARTÍCULO 32: EXTINCIÓN DEL CONTRATO.\nLa concesión se extinguirá por las siguientes causales:\n1) Cumplimiento del plazo previsto en el contrato.\n2) Rescisión\na. Por culpa del concesionario.\nb. Mutuo acuerdo.\nc. Quiebra o concurso civil del concesionario.\nd. Destrucción total o parcial de las obras por caso fortuito o fuerza mayor en el supuesto que el concesionario optara por no continuar con la explotación\n.\ne. Por incapacidad o fallecimiento del concesionario, cuando los herederos decidan no continuar con la concesión, previa acreditación de la calidad de herederos, con declaratoria de Herederos.\n3) Caducidad:\nConforme lo especificado en el Artículo 34 y/o las por aplicación de las normas vigentes.\n4) Revocación:\nPor razones de oportunidad, mérito o conveniencia, debidamente fundadas por parte de la Municipalidad.\nARTÍCULO 33. MODIFICACIONES EN LAS CONDICIONES DE LA EXPLOTACIÓN.\nEn caso de producirse modificaciones en la topografía del área concesionada, por hechos de la naturaleza o por hechos adjudicados a terceros, que ocasionen un perjuicio comprobable para el concesionario, el mismo tendrá derecho a solicitar la rescisión del contrato o continuar con la explotación del área en las condiciones económicas y / o fácticas en que se encuentre.\nEn ningún caso podrá solicitar reajuste del contrato de cualquier tipo, liberación de las obligaciones o indemnización de ninguna naturaleza.\nARTÍCULO 34. CAUSALES DE CADUCIDAD DEL CONTRATO.\nLa Municipalidad tendrá derecha a declarar la caducidad de la concesión, sin necesidad de previa intimación judicial o extrajudicial, en los siguientes casos:\na) Cuando el concesionario se encuentre incurso en las causales detalladas en las cláusulas punitivas.\nb) Si no se ajustará estrictamente al uso propuesto y aceptado, salvo que el mismo sea modificado de común acuerdo con la Municipalidad.\nc) Cuando el concesionario transfiera el contrato sin autorización de la Municipalidad.\nd) por deficiencias graves o reiteradas en el cumplimiento del servicio.\ne) Si el concesionario incurriera en Mora respecto a los servicios, o faltara al pago del canon determinado, o incumpliera los compromisos asumidos en el contrato.\nf) Cuando por dolo, culpa o negligencia del concesionario se ovacione un daño grave al inmueble.\ng) Por pérdida material de la tenencia por acción de intrusos.\nh) Por hechos que en forma potencial o efectiva tiendan a disminuir el valor de la unidad a concesionar.\ni) Por paralización injustificada de la explotación o abandono del espacio por parte del concesionario.\nj) Por no gestionar el concesionario la habilitación del comercio.\nk) Por transgresión a alguno de los incisos normados en los artículos 28, 37,38, 42 y concordantes.\nl) Cuando el concesionario incumpla en forma reiterada el programa de obras a ejecutar.\nm) Por incomparecencia del concesionario a la firma del contrato.\nn) Cuando con posterioridad a la adjudicación se comprobase el falseamiento de las manifestaciones o declaraciones juradas requeridas por el Artículo 9 de las Condiciones Generales.\nARTÍCULO 35: DE LAS CONSECUENCIAS DE LAS EXTINCIÓN DEL CONTRATO.\nEn el caso de la extinción del contrato por alguna de las causales de Rescisión por Culpa del concesionario o caducidad, la Municipalidad tendrá derecho a aplicar las penalidades que estime corresponder, y reclamar los daños y perjuicios resultantes del incumplimiento, perdiendo a su vez el concesionario, la garantía contractual constituida y todas las inversiones y/o mejoras realizadas.\nARTÍCULO 36: DEL FALLECIMIENTO E INCAPACIDAD DEL CONCESIONARIO.\nEn el caso de fallecimiento o incapacidad del concesionario, los herederos que deseen continuar con la explotación de la Unidad deberán, dentro de los noventa (90) días hábiles de acaecido el hecho, acreditar sumariamente su condición de tales, acompañando el testimonio de la declaratoria de herederos o de la incapacidad declarada. Si así no lo hicieren o manifestaren su decisión de no continuar con la concesión, se procederá a la rescisión del contrato, con devolución de la garantía contractual.\nLos herederos que hubieren manifestado su decisión de continuar con la explotación deberán unificar personería en uno de ellos. Este representante asumirá las obligaciones y responsabilidades del concesionario.\nEn todos los casos, los sucesores deberán acreditar el cumplimiento de los requisitos exigidos al concesionario fallecido o declarado incapaz.\nLa Municipalidad podrá decidir la continuación de la concesión en los mismos términos y condiciones en que fuera adjudicada o rescindir la misma con la devolución de la garantía de contrato y sin derecho por parte de los herederos a reclamo alguno.\nARTICULO 37 DE LA TRASNFERENCIA DEL CONTRATO.\nEl concesionario podrá transferir total o parcialmente el contrato con autorización expresa y por escrito de la Municipalidad, siempre que se dé cumplimiento con lo establecido a continuación.\na) Que el cedente se encuentre al día con el cumplimiento de sus obligaciones y exponga con claridad las razones que justifiquen la transferencia.\nb) Que el cesionario reúna los requisitos exigidos a los oferentes en el presente Pliego de Bases y Condiciones, debiendo aceptar en forma expresa la totalidad de las obligaciones asumidas por el cedente.\nc) Que haya transcurrido un tercio 1/3 del periodo de concesión desde la adjudicación.\nd) Que se abone en Recaudación Municipal un monto equivalente al cien por cien (100%) del canon anual actualizado a la fecha de transferencia en concepto de Derecho de Transferencia.\nLa solicitud de transferencia se presentará por medio de nota dirigida al Departamento Ejecutivo con certificación de las firmas del cedente y del cesionario.\nLa aceptación de la propuesta de transferencia será facultativa para la Municipalidad.\nARTICULO 38: DE LAS OBLIGACIONES Y DEBERES DEL CONCESIONARIO.\nAdemás de los deberes y obligaciones especialmente establecidos en las Cláusulas, Particulares, el concesionario deberá:\na) Asegurar que todos los servicios inherentes a  la explotación de la Unidad se presten en forma satisfactoria e ininterrumpida durante la temporada mínima de explotación.\nLa organización de los servicios deberá permitir el funcionamiento de los mismos sin ocasionar ningún tipo de incomodidades a los visitantes.\nLa totalidad de los servicios serán brindados de acuerdo a los requisitos, condiciones y regulaciones de uso establecidas en este Pliego y la Legislación Nacional, Provincial y Municipal que rigen su explotación.\nb) Brindar a los usuarios un trato amable en concordancia con las normas de buenas costumbres.\nc) Mantener la Unidad, las instalaciones y lo sectores aledaños a la misma en buen estado de conservación y entregar las instalaciones una vez finalizado el periodo de concesión en las mismas condiciones.\nd) Realizar las construcciones, reparaciones, modificaciones y ampliaciones que determine la Municipalidad durante el periodo de concesión para una correcta prestación del servicio. Las mismas quedarán determinadas en el contrato y deberán ser respetadas como bienes propios de La Municipalidad una vez cumplido el plazo del mismo.\ne) Cumplir con todas disposiciones y normas vigentes sobre seguridad, salubridad e higiene.\nf) Hacer entrega del inmueble o predio a solo requerimiento de la Municipalidad en caso de producirse alguna de las causales previstas en el artículo 34 del pliego.\ng) Dar al inmueble o predio concesionado, el uso y destino establecido en el contrato.\nh) Respetar las condiciones naturales del inmueble o predio concesionado.\ni) Constituirse en contribuyente de las instalaciones durante todo el plazo de la concesión.\nj) Contar con seguro de responsabilidad civil y de incendio.\nk) Mantener limpio el sector concesionado y las zonas adyacentes al mismo.\nl) Realizar las obras acordadas a partir del contrato en beneficio único del Municipio.\nm) Realizar en forma inmediata a la firma del contrato las correspondientes habilitaciones comerciales de los distintos rubros que compongan la concesión.\nn) Prestar disposición para trabajar conjuntamente con la Secretaría de Turismo cuando se solicite colaboración en la realización de actividades específicas como encuestas, eventos programados y cualquier otra que se propusiese desde el área.\nARTÍCULO 39: DEL PERSONAL QUE TRABAJA EN LA UNIDAD.\nEl concesionario es directa y plenamente responsable de la conducta, la moralidad y el desempeño de todo el personal que trabaja en la explotación comercial durante la etapa constructiva y/o de explotación de la misma. Deberá presentar ante el Municipio la documentación que acredite el cumplimiento de las cargas sociales y patronales. Será también el único responsable de las remuneraciones, cargas sociales, accidentes de trabajo e indemnizaciones que por cualquier concepto tuviere que abonar.\nTodo el personal contratado en relación de dependencia por el concesionario deberá poseer Libreta Sanitaria si la actividad lo requiriese.\nSe deja establecido que, en el supuesto que la Municipalidad tuviere que realizar algún tipo de erogación al respecto, mantendrá acción de repetición contra el concesionario.\nAsimismo, y para el supuesto que el concesionario decida brindar alojamiento dentro del Sector concesionado, al personal contratado en el mismo, deberá construir la unidad de alojamiento para dicho personal, con previa autorización de la Municipalidad, manteniendo el diseño arquitectónico de las construcciones existentes.\nARTÍCULO 40: DE LA RESPONSABILIDAD CIVIL – PENAL y ADMINISTRATIVA\nEl concesionario es civilmente responsable por los daños y perjuicios que pudiera ocasiona, derivados directa o indirectamente de la actividad desarrollada dentro del área concesionada.\nSerá igualmente responsable por el incumplimiento de las Leyes y/o Disposiciones emanadas de las autoridades Nacionales, Provinciales y/o Municipales.\nSe deja expresa constancia que la Municipalidad de Guaminí, se exime totalmente de responsabilidad civil por los daños ocasionados a los usuarios del servicio o actividad, al propio concesionario, y/o a los dependientes, y/o a terceros ajenos a la explotación, conservando el concedente la acción enunciada en el Artículo 42.\nARTÍCULO 41: DE LAS EROGACIONES A CARGO DEL CONCESIONARIO\n.\nEstarán a cargo del concesionario las siguientes erogaciones:\na) Impuestos, tasas, contribuciones nacionales, provinciales y municipales correspondientes a la explotación del área concesionada.\nb) Gastos de gestión, tramitación y conexión de los servicios públicos.\nc) Tarifas por servicios públicos que afecten a la explotación, tales como obras sanitarias, energía eléctrica, agua, telefonía, etc.\nd) Gastos de trámite de habilitación comercial.\ne) Gastos vinculados al acondicionamiento para el mantenimiento del área concesionada.\nARTÍCULO 42: DE LOS SEGUROS\nCon posterioridad a la adjudicación y previo a la firma del contrato respectivo, el concesionario deberá presentar las pólizas de seguro y el recibo del pago total del premio que, a satisfacción de la Municipalidad, cubran los siguientes riesgos:\nAccidente de trabajo, el concesionario deberá contratar un sguro por accidente de trabajo para el personal empleado en relación de dependencia en el establecimiento, tanto durante la etapa de construcción como de explotación de la misma.\nDe bienes, que cubra los bienes muebles e inmuebles entregados al concesionario y aquellos que se incorporen como parte del plan de obras, y deban ser entregados al final de la concesión, asegurándolos contra incendios y todo otro riesgo de deterioro o destrucción asegurables.\nDe Responsabilidad Civil, amplio, contra cualquier daño, pérdida o lesión que puedan sobrevenir a las propiedades, personas, pasajeros, visitas, acompañantes, público en general, etc., a causa o como consecuencia de la concesión por todos los eventos en el acumulado anual.\nA tal efecto el Concesionario deberá:\nFormalización: Serán contratados por el concesionario en cualquier aseguradora de reconocida solvencia autorizada por el Estado.\nPlazo de vigencia: Las pólizas de los seguros mencionados deberán mantener plena vigencia durante todo el plazo de la concesión. Se renovarán anualmente de manera que cubran riesgos en forma ininterrumpida, por periodos consecutivos antes del vencimiento del mismo.\nPólizas: Deberán establecer expresamente que la Municipalidad de Guaminí es la beneficiaria/asegurada delas mismas y el sometimiento a la competencia del Juzgado en lo Contencioso Administrativo del Departamento Judicial de Trenque Lauquen. El concesionario deberá presentar en la Municipalidad la póliza original y los comprobantes de la renovación periódica de las Póliza hasta el día anterior al vencimiento de la concesión. (en tal caso municipalidad de Guaminí se compromete a reinvertir el monto cobrado en caso de siniestro para garantizar la prestación de los servicios hasta el cumplimiento del contrato)\nPresentar los recibos de pagos de las primas conjuntamente con las pólizas en la Municipalidad de Guaminí.\nARTÍCULO 43: DE LA PUBLICIDAD\n.\nEl Concesionario podrá colocar cartelería o elementos publicitarios en la zona de ingreso a la unidad y/o en las áreas edificadas, previa conformidad de la Municipalidad de Guaminí. Dicha cartelería no deberá superar la altura máxima de las edificaciones, debe mantener la estética determinada para el local y estar en ben estado de conservación.\nARTÍCULO 44: DE LA INFOMRACIÓN AL PÚBLICO.\nLa Municipalidad podrá colocar dentro del área concesionada distintos medios que sirvan de orientación turística e ilustren a l público sobre sus derechos y obligaciones, debiendo el concesionario velar por su mantenimiento en buen estado.\nARTÍCULO 45: LIBRO DE QUEJAS.\nEl libro de quejas será presentado ante la Municipalidad para su rúbrica y su tenencia será obligatoria por parte del concesionario. El mismo encontrará a disposición de todos los usuarios de los servicios prestados.\nARTÍULO 46: DE LA ELIMINACIÓN DE RESIDUOS.\nEl concesionario deberá depositar con la frecuencia establecida y en el horario fijado para el servicio de recolección de residuos, los recipientes de los mismos, en lugares que se encuentren al alcance de los vehículos recolectores. Los residuos deberán ser colocados en bolsas de nylon o similar, de suficiente grosor y perfectamente cerradas.\nSe establece que las bolsas conteniendo residuos deberán a su vez ser colocadas en recipientes de alto impacto, al efecto de enviar por razones ajenas a la voluntad del concesionario, pueda producirse la dispersión de los mismos. La provisión de los aludidos recipientes corre por cuenta del concesionario, quien clocará los mismos en los lugares indicados por el Municipio.\nARTÍCULO 47: DE LOS IMPACTOS ABIENTALES.\nEl concesionario deberá articular su actuación con la gestión municipal, en particular con la Dirección de Turismo y la Secretaría de Infraestructura, Obras y Servicios Públicos, a fin de adoptar todas aquellas medidas tendientes a prevenir, eliminar, reducir, mitigar o compensar los impactos ambientales que puedan producirse, con motivo de la construcción de las obras y/o de la prestación de los servicios.\nQueda a exclusivo criterio del Departamento Ejecutivo la determinación, suspensión, interrupción, cancelación y/o aplicación de sanciones para todas aquellas actividades, obras, instalaciones y servicios que puedan ocasionar impactos ambientales potenciales en el área concesionada.\nCONDICIONES PARTICULARES\nLICITACIÓN PÚBLICA Nº:\nUNIDAD TURISTICA FISCAL N° 02 LAGUNA ALSINA - ____\nFECHA DE APERTURA:\nLUGAR DE APERTURA: Palacio Municipal – Plaza Alsina s/n – GUAMINI, Bs. As.\nVALOR DEL PLIEGO: $2000.\nARTÍCULO 48: …\n(Conforme Artículo 6° de la presente Ordenanza, las Condiciones Particulares serán dispuestas en cada caso por el Departamento Ejecutivo de acuerdo a la Unidad Turística Fiscal a licitar).\n\n[DOC 4]\nBoletines/Guaminí\nOrdenanza Nº52\nOrdenanza Nº 52\nGuaminí, 28/11/2024\nVISTO:\nLa necesidad de contar con un procedimiento administrativo contable para la percepción, utilización y rendición de los fondos en el Hospital Municipal de Casbas y;\nCONSIDERANDO:\nQue, a través del decreto-Ley n° 8801/77 se creó el Sistema de atención Médica Organizada (S.A.M.O.), con la finalidad de integrar racionalmente todos los recursos financieros estatales para la atención de la salud, gestionando el recupero de costos y fiscalizando el cumplimiento de las obligaciones de las Obras Sociales respecto de los pagos por las prestaciones efectuadas a sus beneficiarios por el Hospital Municipal.-\nQue, asimismo, el Decreto n° 1158/79, reglamentario del mencionado Decreto-Ley 8801/77, dispuso para la incorporación de los recursos de atención médica, provinciales y municipales, estableciendo que un Consejo Provincial, dependiente del S.A.M.O. sea el órgano competente para pronunciarse sobre la oportunidad y/o mérito  de cada una de las adhesiones de los efectores de atención médica al Sistema, quedando en cabeza del Poder Ejecutivo la inclusión de los mismos.-\nQue el Sistema de Atención Médica Organizada es un programa que permite recuperar costos para invertirlos en mejoras de funcionamiento y mantenimiento de los Centros de Atención Primaria de la salud.-\nORDENANZA\nArt. 1° -\nIncorpórase al Hospital Municipal de Casbas al Sistema de Atención Médica Organizada (SAMO) implementado por el Ministerio de Salud.-\nArt. 2° -\nFacúltase al Departamento Ejecutivo de la Municipalidad de Guaminí a celebrar los convenios correspondientes para la incorporación mencionada en el Art. 1°.-\nArt. 3° -\nComuníquese al Departamento Ejecutivo, Regístrese y archívese.-\n\n[DOC 5]\nBoletines/Guaminí\nDecreto Nº1151\nDecreto Nº 1151\nGuaminí, 28/11/2024\nVisto\nEl decreto N° 1.382/2.023, por el cual se acepta la renuncia  al  Asesor Legal  Dr. CORRADINI LUCIANO  D.N.I. 27.195.549, Clase 1979, Legajo N° 2394, T.V.F.48- C.A.D.J.T.L – CAT. FED.T.53-F.172-C.A.F.B.A.-; y\nConsiderando\nQue en la redacción del mismo, ocurrió un error de tipeo en la fecha.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArt. 1º :\nRectifique la fecha del decreto N° 1.382/2.023, donde dice   Guaminí,  04 de Diciembre de 2.021,\ndeberá leerse:\nGuaminí,  04 de Diciembre de 2.023\n, según lo expresado en el Visto y Considerando.-------------------------------------------------------------------------\nArt. 2º:\nComuníquese a quien corresponda, dese copia a la Entidad,  publíquese y archívese.--------------------------------------------------\n\n[DOC 6]\nBoletines/Guaminí\nDecreto Nº1152\nDecreto Nº 1152\nGuaminí, 28/11/2024\nVisto y considerando\nLa sanción de la Ordenanza N° 49/2.024  por parte del Honorable Concejo Deliberante, que fuera aprobada en reunión de fecha  Veintisiete de Noviembre de Dos Mil Veinticuatro; y\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nD E C R E T A\nArt. 1°:\nPromulgar la Ordenanza N° 49/2.024 del Honorable Concejo  Deliberante por la cual se crea en el ámbito municipal el Banco Municipal de Tierras, el que estará integrado por los inmuebles actualmente de propiedad municipal, tanto de origen público como privado, más aquellos que el Municipio reciba o adquiera por el ejercicio de alguna de las herramientas  previstas en el Programa “Ingreso de Tierras” de la presente Ordenanza, con objeto de constituir una reserva de tierras bajo el cumplimiento del Decreto ley 8912/77, destinada a:\na) Construcción de viviendas.-\nb) Espacios públicos de uso comunitario.-\nc) Espacios verdes.-\nd) Uso educativo, social, cultural y deportivo.-\ne) Uso industrial.-\nArt. 2°:\nDeróguese la Ordenanza N° 33/2.013 y modificatorias.------------\nArt. 3°:\nComuníquese  a las dependencias municipales competentes,  regístrese y archívese.----------------------------------------------------\n\n[DOC 7]\nBoletines/Guaminí\nDecreto Nº1153\nDecreto Nº 1153\nGuaminí, 28/11/2024\nVisto y considerando\nLa sanción de la Ordenanza N° 50/2.024  por parte del Honorable Concejo Deliberante, que fuera aprobada en reunión de fecha  Veintisiete de Noviembre de Dos Mil Veinticuatro; y\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nD E C R E T A\nArt. 1°:\nPromulgar la Ordenanza N° 50/2.024 del Honorable Concejo  Deliberante por la cual se aprueba el pliego de bases y Condiciones elevado por el Ejecutivo Municipal, para la concesión de Espacios Municipales, UNIDAD TURISTICA FISCAL N° 3 Balneario Lago del Monte, espacio conocido como Kiosco Azul, emplazado entre La Zanja y calle Avellaneda, en Balneario Lago del Monte.----------------------\nArt. 2°:\nComuníquese  a las dependencias municipales competentes,  regístrese y archívese.-\n\n[DOC 8]\nBoletines/Guaminí\nDecreto Nº1154\nDecreto Nº 1154\nGuaminí, 28/11/2024\nVisto y considerando\nLa sanción de la Ordenanza N° 51/2.024  por parte del Honorable Concejo Deliberante, que fuera aprobada en reunión de fecha  Veintisiete de Noviembre de Dos Mil Veinticuatro; y\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nD E C R E T A\nArt. 1°:\nPromulgar la Ordenanza N° 51/2.024 del Honorable Concejo  Deliberante por la cual se crea aprueba el pliego de bases y condiciones elevado por el Ejecutivo Municipal, para la concesión de espacios municipales, UNIDAD TURISTICA FISCAL N° 2 Balneario Laguna Alsina.----------------------------------------------------------------------\nArt. 2°:\nComuníquese  a las dependencias municipales competentes, regístrese y archívese.--\n\n[DOC 9]\nBoletines/Guaminí\nDecreto Nº1155\nDecreto Nº 1155\nGuaminí, 28/11/2024\nVisto y considerando\nLa sanción de la Ordenanza N° 52/2.024  por parte del Honorable Concejo Deliberante, que fuera aprobada en reunión de fecha  Veintisiete de Noviembre de Dos Mil Veinticuatro; y\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nD E C R E T A\nArt. 1°:\nPromulgar la Ordenanza N° 52/2.024 del Honorable Concejo  Deliberante por la cual se incorpora al Hospital Municipal de Casbas al Sistema de Atención Médica Organizada (SAMO) implementado por el Ministerio de Salud.--------------------------------------\nArt. 2°:\nComuníquese  a las dependencias municipales competentes,  regístrese y archívese.--------------------------------------------------\n"
}