{
  "number": "90º",
  "date": "13/08/2021",
  "description": "90º de Guaminí",
  "link": "/bulletins/5809",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Guaminí\nOrdenanza Nº17\nOrdenanza Nº 17\nGuaminí, 02/07/2021\nLa necesidad de realizar ampliaciones de la red de gas natural solicitadas por los vecinos de las manzanas 7C, 10K, 14B, 18G, 39, 59 y Qt22 de la localidad de Casbas, y\nCONSIDERANDO\nQue, este Municipio ha solicitado la Matricula para constituirse como ejecutor de obras de Redes de Gas.-\nQue este Municipio ha procedido al llamado a la Apertura del Registro de Oposicion de futuros usuarios según los Decretos Nº 572, 573, 574, 575, 576, 577 y 578 de fecha 17/05/2021.-\nQue este Municipio ha cumplimentado con lo exigido por la Resolución ENARGAS Nº 910/09, Anexo II que establece el Regimen de Publicacion y Registro de Oposición de la Obras.-\nQue fueron publicados los valores de obras y sus planes de pago.-\nQue dicho Registro cerro el 24 de Junio de 2.021, sin haberse interpuesto oposición alguna al Proyecto.-\nQue se cuentan con los fondos necesarios para ejecutar la obra.-\nORDENANZA\nArt. 1º -\nDeclarase de Utilidad Publica y Pago Obligatorio para los propietarios frentistas y/o poseedores a titulo de dueño a las parcelas directamente beneficiadas por las obras “Provisión de Gas Natural calle Belgrano e/ Malvinas Argentinas y Terencio González; calle Muñiello y A. del Valle; calle Sanseau y 17 de Octubre; calle Carlos Gardel y Arturo Illia; calle J.D. Peron e Int. Beneitez; calle Casimiro Cornafel y Peron y Josefa Rivero y Eva Peron ” de la localidad de Casbas, referida a los Proyectos aprobados por BAGSA- Camuzzi Gas Pampeana SA, Nº  211-01-100820; 211-03-100820; 211-03-180321; 211-04-100820; 211-01-031120; 211-02-100820 y 211-01-051120 respectivamente.-\nArt. 2º -\nComuníquese, regístrese y archívese. -\n\n[DOC 2]\nBoletines/Guaminí\nOrdenanza Nº18\nOrdenanza Nº 18\nGuaminí, 16/07/2021\nLa intensa actividad de pesca deportiva durante todo el año y la gran afluencia de bañistas en la estación estival, que se da en nuestro Distrito en general, pero con epicentro en la Villa Turística Lago Cochicó.\nQue estas actividades de pesca, náutica y recreación constituyen un atractivo turístico que genera importante movimiento de personas del distrito y visitantes, contribuyendo a mejorar la economía local y a su vez, a la difusión de la geografía local y del patrimonio natural a nivel provincial y nacional.\nLa solicitud de la Sociedad de Fomento de Cochicó (SOFOCO) para ampliar los días y horarios en los que se realiza el cobro de acceso a la Villa Turística Lago Cochicó, complementando los días y horarios cubiertos actualmente por la Municipalidad de Guaminí.\nORDENANZA\nQue es valorable y necesario el compromiso y la participación ciudadana a través de las instituciones intermedias conjuntamente con el Municipio, para la mejora continua de la oferta turística distrital.\nQue la propuesta de la SOFOCO permite complementar la recaudación desarrollada actualmente por la Municipalidad de Guaminí y propone un mecanismo conjunto con el fin de mejorar la prestación de servicios al visitante y concientizar sobre el cuidado del recurso natural.\nQue la interacción público privada persigue el cuidado del recurso natural, no solo persiguiendo un beneficio económico, sino orientando esfuerzos en las tareas de concientización permanente y promoción turística.\nQue es de vital importancia promover una gestión abierta a la participación ciudadana, que inste al compromiso en la organización de las actividades en los balnearios, tanto de pesca recreativa y deportiva como de excursiones de ocio a las lagunas del Distrito.\nQue se cuenta con antecedentes de participación comunitaria muy positivos, tales como el Cobro de Derecho a Costa en Lago del Monte, reglado por Ordenanza 30/2015 y la Comisión Hídrica Distrital, a través de la cual se ha gestionado regionalmente del manejo del recurso hídrico, permitiendo tender hacia el nivel óptimo de la laguna, el cual redunda en un importante crecimiento y desarrollo de las poblaciones de peces, con énfasis en la de pejerrey, principal recurso pesquero.\nQue teniendo en cuenta la cantidad de personas que adoptan este deporte o simplemente nos visitan con fines recreativos, en toda franja etaria, es necesario adoptar medidas reglamentarias al respecto que permitan un recaudo económico que pueda verse reflejado posteriormente en bienes y servicios para los mismos visitantes.\nQue el beneficio económico obtenido por el cobro de acceso al balneario permite solventar en parte el mantenimiento y mejoramiento de los servicios ofrecidos al mismo visitante, por lo que su ampliación redundaría en una ampliación de las posibilidades de desarrollo de infraestructura de servicios;\n\n[DOC 3]\nBoletines/Guaminí\nOrdenanza Nº19\nOrdenanza Nº 19\nGuaminí, 16/07/2021\nLa nota elevada a este Honorable Cuerpo por el Departamento Ejecutivo y;\nCONSIDERANDO:\nQue en la misma eleva Decreto 855/2021 que convalida el convenio suscripto con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires para la financiación de la obra “Construcción de Pavimento Urbano”.-\nORDENANZA\nArt. 1º -\nHomologar el Decreto 855/2021 dictado por el Departamento Ejecutivo, que convalida el convenio suscripto con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires para la financiación de la obra “Construcción de Pavimento Urbano”, por un monto de treinta y cinco millones ciento ochenta y dos mil doscientos pesos ($ 35.182.200,00) en el marco del Fondo de Infraestructura Municipal 2021, Art. 45 de la Ley 15.225.-\nArt. 2º -\nComuníquese, regístrese y archívese. -\n\n[DOC 4]\nBoletines/Guaminí\nOrdenanza Nº20\nOrdenanza Nº 20\nGuaminí, 16/07/2021\nVISTO:\nLa Ordenanza nro. 60/2013 que regula las cesiones de uso de inmuebles municipales y/o espacios públicos situados en zonas turísticas de este Partido, y;\nCONSIDERANDO:\nQue dicho ordenamiento crea a tales efectos “Unidades Turísticas Fiscales”  (UTF) configurando como tales a todo bien del Dominio Público o Privado Municipal reconocido como tal por Ordenanza y destinado a cualquier actividad, servicio, explotación, aprovechamiento o fomento turístico.\nQue el espacio que sirve a la terminal de ómnibus de la localidad de Guaminí compete a la Dirección de Turismo por ser la primera impresión que obtienen quienes visitan nuestra localidad en colectivos de larga distancia.\nQue se observa una creciente afluencia de turistas a la localidad, ligado a la situación ideal de la pesca deportiva en el balneario Lago del Monte, así como al posicionamiento logrado en la temporada estival.\nQue dicha afluencia de visitantes, demanda la provisión de nuevos servicios, lo que redunda en beneficio de la actividad económica de la localidad y en la generación de empleo genuino desde el sector privado.\nQue, en ese contexto, se ha detectado la necesidad de reparar las instalaciones del buffet de la terminal de ómnibus para que sea apto para la prestación de servicios gastronómicos.\nQue es posible atender dicho proyecto y la demanda de los vecinos y/o turistas, mediante la creación de una nueva Unidad Turística Fiscal (UTF) que, adjudicada su explotación a particulares que desarrollen las inversiones necesarias, permita a satisfacer los servicios requeridos por los usuarios.\nQue la creación de nuevas UTF, y la modificación o supresión de las creadas mediante debe ser declarada por nueva Ordenanza.\nORDENANZA\nArt. 1º -\nCréase en la localidad de Guaminí del Partido homónimo la nueva UNIDAD TURISTICA FISCAL\nUTF – GUAMINI 01\n:\nExpediente Administrativo Municipal N° 4056-11755/2021 Guaminí\nArt. 2º -\nLa ubicación, características y dimensiones de la UTF son las que surgen de los antecedentes obrantes en el Expediente Administrativo relacionado en artículo 1° de la presente, dejándose referido que se emplaza contiguamente a las plataformas de arribo y partida de la Terminal de Ómibus de la localidad de Guaminí con acceso sobre calle San Martin entre Avenida Alsina y Dr. Luis Baraldi. Estando preferentemente orientada a Servicios gastronómicos, pudiendo surgir propuestas complementarias que tiendan a diversificar dicha oferta.\nEl Departamento Ejecutivo podrá por vía reglamentaria definir y/o ampliar y/o modificar los límites y superficies afectados en cada caso, estableciendo en su consecuencia las obligaciones y responsabilidades por la conservación del lugar y los recaudos de seguridad para los usuarios.\nArt. 3º -\nA partir de la promulgación y plena vigencia de la presente, el Departamento Ejecutivo procederá a conceder el uso y explotación de la UTF creada, mediante cualquiera de los mecanismos previstos por la Ley Orgánica de las Municipalidades, por la Ordenanza  marco nro. 60/2013 HCD Guaminí,  por presente  Ordenanza  y por las condiciones que se estipulen en Pliego de Bases y Condiciones que a tal efecto se utilizará\nArt. 4º -\nForma parte de la presente como\nAnexo I\nPLIEGO DE BASES Y CONDICIONES GENERALES para la concesión Unidad Turística Fiscal en Guaminí, Buffet de Terminal de Ómnibus, Partido de Guaminí.\nArt. 5º -\nComuníquese, regístrese y archívese.\n\n[DOC 5]\nBoletines/Guaminí\nDecreto Nº865\nDecreto Nº 865\nGuaminí, 30/06/2021\nVisto\nLa nota presentada por la Presidente del Consejo Escolar de Guaminí;  y\nConsiderando\nQue a través de la misma, solicita se les conceda un subsidio para la construcción de galería y trabajos de albañilería general de la Escuela Primaria N° 18 “La Cuadrada”.-\nQue atento al fin perseguido y teniendo en cuenta las disponibilidades presupuestarias, este Departamento Ejecutivo estima conveniente concederles el subsidio solicitado, el cual se efectivizará de acuerdo a los Certificados de Avance de Obra que oportunamente se presenten.-\nEl departamento Ejecutivo de esta manera está cumpliendo con el artículo 46 de la Ley 14.982 donde expresa que el 40% de los recursos recibidos por fondo educativo serán destinados a obras de infraestructura educativa.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nARTICULO 1º:\nOtorgar a la DIRECCIÓN GENERAL DE CULTURA Y  EDUCACION GUAMINI, un subsidio de PESOS TRESCIENTOS MIL ($ 300.000,00)  el cual se efectivizará en transferencias a la cuenta Nº 10001/4 CBU 0140314301685901000141 sucursal Guaminí de dicha dirección.----------------------------------------------------------------\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110101000 – Administración Central – Fondo Financiamiento 132 – origen provincial –  Programa 01.01.00 Fondo Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.0 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1140700, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.------------------------------------------------\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\n\n[DOC 6]\nBoletines/Guaminí\nDecreto Nº867\nDecreto Nº 867\nGuaminí, 01/07/2021\nVisto\nLa situación de revista de la Agente Municipal señora ALFONSO MARÍA DEL CARMEN  D.N.I.  10.655.895, Clase 1.953, Legajo Nº 1528 y la legislación vigente que regula el empleo municipal; y\nConsiderando\nQue se cometió un error involuntario en el Decreto N° 498/2.010, donde dice el agrupamiento.-\nQue según lo expresado anteriormente resulta necesario proceder al acto administrativo correspondiente.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nArt. 1º :\nRectificar el artículo N° 1 del Decreto N° 498/2.010, donde dice Designar en Planta Permanente a la Agente Municipal señora ALFONSO MARÍA DEL CARMEN  D.N.I.  10.655.895, Clase 1.953, Legajo Nº 1528, Categoría 7, Clase VI,\nPersonal Administrativo,\ndeberá leerse\n:\nPersonal de Servicio\n,\nCategoría 2, Clase VIII, con un régimen de 48 Cuarenta y Ocho Horas semanales\n, según lo expresado en el Visto y Considerando.-----------------------------------------------------------------------\nArt. 2º:\nComuníquese, regístrese y archívese.---------------------------------\n\n[DOC 7]\nBoletines/Guaminí\nDecreto Nº0868\nDecreto Nº 0868\nGuaminí, 01/07/2021\nVisto\nQue el día 23 de Junio de 2.021, visitó nuestro Distrito la funcionaria bonaerense Estela Díaz, quien fue recibida por el Intendente Municipal, José Augusto Nobre Ferreira, y posteriormente firmaron el convenio del Programa Comunidades sin Violencias y la adhesión del municipio al Fondo Especial de Emergencia para Violencias por Razones de Género, planes que fortalecen la asistencia y acompañamiento, además de proveer recursos para las políticas de género en el territorio bonaerense; y\nConsiderando\nQue  las autoridades procedieron a la presentación de la Dirección de las Mujeres, Género y Diversidad Sexual de Guaminí, a cargo de  María Eugenia Possenti. El área fue creada por ordenanza el 12 de Mayo de 2021 y utiliza el modelo de creación propuesto por el Ministerio de las Mujeres. “Es necesario que estos ámbitos estén en el primer rango de gestión porque tenemos tareas específicas que llevar adelante”, señaló la ministra.-\nQue el estado provincial está presente, estamos con la ministra Estela Díaz, con la decisión de continuar recorriendo la Provincia de Buenos Aires y de llevar adelante una política que de a poco nos cambie la vida a todas y todos”, señaló la subsecretaria de Políticas contra las Violencias por Razones de Género, Flavia Delmas. “La verdad es que nos enorgullece que en cada uno de los lugares donde se crean espacios de género, está el reconocimiento de la necesidad de llevar adelante las políticas públicas”.\nQue en el marco de la presentación, de la que participó la presidenta del Honorable Concejo Deliberante Laura Rafael, la directora María Eugenia Possenti, subrayó: “Estamos marcando la diferencia y es de a poco. Necesitamos la dirección de Mujeres, Género y Diversidades Sexuales ante una problemática tan silenciada, sobre todo en estos pueblos\".\nQue más tarde, la ministra junto a las funcionarias del ministerio se reunieron con concejalas locales, representantes de Desarrollo Social, Salud Mental, la Comisaría de la Mujer y otras referentes, en el Centro Cultural Municipal Sociedad Española, donde llevaron adelante una mesa de trabajo sobre la situación local.-\nQue es deber del Departamento Ejecutivo afrontar los gastos ocasionados.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nImpútense y cancélense a través de las Oficinas de Compras,  Contaduría y Tesorería los gastos ocasionados en la visita de la  MINISTRA PROVINCIAL DE LAS MUJERES, POLÍTICAS DE GÉNERO Y DIVERSIDAD SEXUAL SEÑORA ESTELA DÍAZ, según lo expresado en  el  Visto y Considerando.-------------------------------------------------------\nArt. 2º:\nComuníquese, regístrese y archívese.---------------------------------------\n\n[DOC 8]\nBoletines/Guaminí\nDecreto Nº869\nDecreto Nº 869\nGuaminí, 02/07/2021\nVisto\nQue el día 22  de Junio de 2.021, se recibió  la visita del  referente del Ministerio de Desarrollo Social en la Sexta Sección, César García, con el Programa  “POTENCIAR DEPORTES”, reconociendo la labor de los clubes y las vicisitudes que enfrentan ante la pandemia; y\nConsiderando\nQue expresó el Intendente Municipal, José Augusto Nobre Ferreira, en la presentación de un importante programa nacional al cual podrán adherir los clubes deportivos del distrito, con esta línea de acción articulada entre Nación, Provincia y Municipio, estamos acercando un instrumento que les permitirá a las instituciones focalizar la promoción del deporte, convirtiendo los planes sociales en trabajo activo y potenciando proyectos a través de la formación integral de promotores y promotoras deportivas que desempeñen actividades en cada club.-\nCabe destacar que los promotores y promotoras deportivas barriales recibirán una formación integral y, luego de finalizar la misma, un kit con equipamiento deportivo de la disciplina en la que se capacitaron, además de un salario social complementario para llevar adelante las actividades.-\nEs por ello que, en el marco del plan Potenciar Trabajo, anunciamos junto al referente del ministerio de Desarrollo Social en la sexta sección, César García, esta herramienta denominada “POTENCIAR DEPORTES”, reconociendo la labor de los clubes y las vicisitudes que enfrentan ante la pandemia.\nQue es deber del Departamento Ejecutivo afrontar los gastos ocasionados.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nImpútense y cancélense a través de las Oficinas de Compras,  Contaduría y Tesorería los gastos ocasionados en la visita del  referente del Ministerio de Desarrollo Social en la Sexta Sección, César García, con el Programa  “POTENCIAR DEPORTES”, según lo expresado en  el  Visto y Considerando.---------------------------------------------------------------\nArt. 2º:\nComuníquese, regístrese y archívese.---------------------------------------\n\n[DOC 9]\nBoletines/Guaminí\nDecreto Nº870\nDecreto Nº 870\nGuaminí, 02/07/2021\nVisto y considerando\nLa sanción de la Ordenanza Nº 17/2.021 por parte del Honorable Concejo Deliberante, que fuera aprobada en reunión de fecha Treinta   de Junio de Dos Mil Veintiuno.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nArt. 1º:\nPromulgar la Ordenanza Nº 17/2.021  del Honorable Concejo  Deliberante por la cual declara de Utilidad Pública y Pago Obligatorio para los propietarios frentistas y/o poseedores a título de dueño de las manzanas 7C, 10K, 14B, 18G, 39, 59 y Quinta 22 de la localidad de Casbas.-----------------------------------------------------------------\nArt. 2º:\nComuníquese a las dependencias municipales competentes, regístrese y archívese.-----------------------------------------------------\n\n[DOC 10]\nBoletines/Guaminí\nDecreto Nº873\nDecreto Nº 873\nGuaminí, 02/07/2021\nVisto\nLa nota presentada por la Presidente del Consejo Escolar de Guaminí;  y\nConsiderando\nQue a través de la misma, solicita se les conceda un subsidio para la finalización de obra e imprevistos de la obra del Centro Complementario N° 802 de la  localidad de Guaminí.-\nQue atento al fin perseguido y teniendo en cuenta las disponibilidades presupuestarias, este Departamento Ejecutivo estima conveniente concederles el subsidio solicitado, el cual se efectivizará de acuerdo a los Certificados de Avance de Obra que oportunamente se presenten.-\nEl departamento Ejecutivo de esta manera está cumpliendo con el artículo 46 de la Ley 14.982 donde expresa que el 40% de los recursos recibidos por fondo educativo serán destinados a obras de infraestructura educativa.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nARTICULO 1º:\nOtorgar a la DIRECCIÓN GENERAL DE CULTURA Y  EDUCACION GUAMINI, un subsidio de PESOS CUATROCIENTOS SESENTA Y SIETE MIL SETECIENTOS CUARENTA ($ 467.740,00) el cual se efectivizará en transferencias a la cuenta Nº 10001/4 CBU 0140314301685901000141 sucursal Guaminí de dicha dirección.------------------------\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110101000 – Administración Central – Fondo Financiamiento 132 – origen provincial –  Programa 01.01.00 Fondo Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.0 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1140700, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.------------------------------------------------\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\n\n[DOC 11]\nBoletines/Guaminí\nDecreto Nº874\nDecreto Nº 874\nGuaminí, 05/07/2021\nVisto\nEl telegrama colacionado\nenviado por la agente municipal Señora    ALFONSO MARÍA DEL CARMEN  D.N.I.  10.655.895, Clase 1.953, Legajo Nº 1528; y\nConsiderando\nQue el contenido del mismo expresa su alejamiento del cargo que desempeña en este Municipio, para acogerse a los beneficios jubilatorios del Instituto de Previsión Social (IPS).-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nAcéptase la renuncia al cargo presentada por  la agente municipal  Señora  ALFONSO MARÍA DEL CARMEN  D.N.I.  10.655.895, Clase 1.953, Legajo Nº 1528,  con retroactividad al 1° de Julio  de 2.021, según lo expresado en el Visto y Considerando.----------------------------------\nArt. 2º:\nAgradecer los servicios prestados en las funciones que se le  encomendaron.--------------------------------------------------------------\nArt. 3º:\nComuníquese, regístrese y archívese.------------------------------------\n\n[DOC 12]\nBoletines/Guaminí\nDecreto Nº888\nDecreto Nº 888\nGuaminí, 07/07/2021\nVisto\nLa permanente preocupación del Departamento Ejecutivo en tratar de realizar una mejora en los salarios de los agentes municipales; y\nConsiderando\nQue los empleados municipales son los que sostienen la gestión día a día, por ello este Departamento Ejecutivo prevé para este año  medidas para mejorar la situación de los empleados municipales.-\nQue el aumento en los básicos contempla también un beneficio al sector pasivo municipal.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nEstablécese un aumento salarial en el sueldo básico del 7,5 %  con retroactividad al  1° de Julio de 2.021,  para  todas las categorías del escalafón municipal, según lo expresado en el Visto y Considerando.-------------------------------------------------------------------------\nArt. 2º:\nEstablécese el valor del módulo salarial en la suma de Pesos  Ciento Nueve con Doce Centavos ($ 109,12), para todas las categorías del escalafón municipal,  con retroactividad al  1° de Julio de 2.021.-------------------------------------------------------------------------------\nArt. 3º:\nAutorizase a la Contaduría Municipal a efectuar las adecuaciones  presupuestarias pertinentes para cumplimentar lo normada en el presente.-----------------------------------------\nArt. 4°:\nComuníquese a las dependencias municipales competentes,  regístrese y  archívese.----------------------------------------------------\n\n[DOC 13]\nBoletines/Guaminí\nDecreto Nº889\nDecreto Nº 889\nGuaminí, 07/07/2021\nVisto\nQue la Directora del Centro de Residentes de la Tercera Edad “Dr. René Favaloro” de la localidad de Casbas Ingeniera Agrónoma María Ester Paire D.N.I. 16.857.227, ha solicitado licencia por atención de familiar enfermo;  y\nConsiderando\nQue tan importante puesto no puede quedar vacante, por tal motivo debe producirse la cobertura\ndel cargo en forma inmediata.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nDesígnase Directora Interina del Centro de Residentes de la Tercera Edad “Dr. René Favaloro” de la localidad de Casbas a la agente municipal GAITAN MARIA JOSE, D.N.I 39.830.804, Clase 1.996, Legajo N° 2.202, a partir del día de la fecha, hasta tanto se reintegre su titular, según lo expresado en el Visto y Considerando.----------------------\nArt. 2º:\nLa presente erogación corresponde a la imputación presupuestaria – 1110103000- Secretaria de Salud y Desarrollo Social – 310300- Centro de Residentes de la Tercera Edad---------------------------\nArt. 3°:\nComuníquese a todas las dependencias municipales  competentes.- Regístrese y  archívese\n\n[DOC 14]\nBoletines/Guaminí\nDecreto Nº890\nDecreto Nº 890\nGuaminí, 07/07/2021\nVisto\nQue la Administradora del Hospital de Laguna Alsina Señora MARTÍN MARIA ANA D.N.I. 31.800.394, Legajo N° 376, Clase 1.985, ha solicitado licencia  por maternidad; y\nConsiderando\nQue las razones del servicio establecen producir la cobertura del cargo en forma inmediata.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nDesígnase Administradora Interina del Hospital de Laguna  Alsina a la agente municipal Señora MARINA GISELA POZO D.N.I. 27.828.556, Legajo Nº 580, Clase 1.980,  a partir del día 5 de Julio del 2.021,  hasta tanto se reintegre su titular,  según lo expresado en el Visto y Considerando.-------------------------------------------------------\nArt. 2º:\nComuníquese a todas las dependencias municipales  competentes.- Regístrese y archívese.-\n\n[DOC 15]\nBoletines/Guaminí\nDecreto Nº891\nDecreto Nº 891\nGuaminí, 07/07/2021\nVisto\nQue el Secretario de Turismo, Patrimonio y  Desarrollo Rural  Sostenible Licenciado MARCELO GABRIEL SCHWERDT D.N.I. 26.729.289, Legajo Nº 1790, Clase 1.978, ha solicitado licencia por descanso anual en forma proporcional, y\nConsiderando\nQue a la fecha ha solicitado licencia nuevamente.-\nQue las razones del servicio establecen la necesidad de producir la cobertura del cargo en forma inmediata.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nDesígnase Secretaria de Turismo, Patrimonio y  Desarrollo Rural   Sostenible Interina a la señora  ELORZA CLAUDIA ESTHER D.N.I. 13.649.904, Legajo Nº 1372, Clase 1.959, a partir del día 19 de Julio  de 2.021 hasta el día 1  de Agosto de 2.021 inclusive,  según lo expresado en el Visto y Considerando.------------------------------------------\nArt. 2 º:\nComuníquese a todas las dependencias municipales  competentes.- Regístrese y  archívese.----------------------------\n\n[DOC 16]\nBoletines/Guaminí\nDecreto Nº892\nDecreto Nº 892\nGuaminí, 12/07/2021\nVisto\nEl\nPrograma Nuestro Terreno, el pedido de compra de un terreno para construcción de vivienda, tramitado por Expediente nro.\n4056-11765/2021;\nConsiderando\nQue trátense de peticionantes de bajos recursos que persiguen ampliar las comodidades de su vivienda familiar.-\nQue la Ordenanza n° 33/2013, además de crear el Banco Municipal de Tierras, estableció el Programa “Nuestro Terreno” en cuyo marco puede encuadrarse la petición referida.-\nQue dicha Ordenanza ha sido reglamentada mediante Decreto N° 960/13, dentro de los lineamientos previstos por la primera, entre los que se incluye un esquema general de precios para los lotes baldíos municipales situados en este Partido.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nArt. 1º.\n-) Dispónese la venta de un (01) lote de terreno baldío en la  Localidad de Guamini,  cuya nomenclatura catastral es:\nCirc. I - Secc. B – Manzana 36b - Parcela 11\npor el precio de\nPESOS CUATROCIENTOS OCHENTA MIL\n($480.000) pagadero en cuarenta y ocho (48) cuotas iguales, mensuales y consecutivas, a los\nSres. CILLERUELO, Lorena Vanesa - DNI 31.826.914\ny\nPEREYRA CRISTIAN DAVID -  DNI 37.621.652.-\n-----------------------------------------\nArt. 2º.-)\nEl Departamento de Tierras, Catastro y Viviendas propondrá el  respectivo Boleto  de Compraventa en los términos y con las condiciones previstas por los artículos 17° y 18° de la Ordenanza 33/2013, procediéndose a otorgar la posesión de lo vendido. La transmisión de dominio podrá ser otorgada con intervención de la Escribanía General de Gobierno; cuando Municipio concluya la regularización del lote por escritura pública.------------------------------------\nArt.  3º.-)\nEl producido de las ventas será ingresado a la Cuenta Especial  creada por el artículo 3° de la Ordenanza citada, con la afectación prevista en el artículo 4° de la misma. La Dirección de Recaudación registrará el boleto y controlará su cumplimiento.-------------\nArt. 4º.-)\nComuníquese, regístrese y archívese.---------------------------------\n\n[DOC 17]\nBoletines/Guaminí\nDecreto Nº893\nDecreto Nº 893\nGuaminí, 13/07/2021\nVisto\nLa solicitud efectuada por el Secretario de Obras y Servicios Públicos de la Municipalidad de Guaminí Señor Julio César Erramuspe, de adquirir equipamiento para la elaboración de hormigón, y\nConsiderando\nQue para  la adquisición de un MIXER HORMIGONERO SOBRE SEMI-REMOLQUE,  es requisito el llamado a Licitación privada.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nArt. 1:\nLlámese a Licitación Privada N° 6/2.021 para la adquisición de  MIXER HORMIGONERO SOBRE SEMI-REMOLQUE para ser utilizados por la Secretaría de Obras y Servicios Públicos en la elaboración de hormigón, según lo expresado en el Visto y Considerando.-----------------------------------------------------------------------\nArt. 2:\nLa apertura de las ofertas se realizará el día  18 de Agosto  de  2.021  a las 11:00 hs. en las dependencias de la Secretaría de Gobierno.-------------------------------------------------\nArt. 3:\nADJUDICACION: la adjudicación se realizará en un plazo no  mayor a los diez (10) días de la fecha de apertura a la oferta que resulte más ventajosa y conveniente para la Municipalidad de Guaminí.\nArt. 4:\nComuníquese, regístrese y archívese\n\n[DOC 18]\nBoletines/Guaminí\nDecreto Nº894\nDecreto Nº 894\nGuaminí, 13/07/2021\nVisto\nEl contrato de trabajo suscripto con la Señora TORRES ROMINA D.N.I. 29.204.760, de la localidad de Casbas;  y\nConsiderando\nQue habiendo cesado los motivos que dieron lugar a la contratación de la agente para la prestación de los servicios.-\nQue por razones de oportunidad y conveniencia la rescisión del contrato celebrado con la señora TORRES ROMINA D.N.I. 29.204.760\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nDecrétase la rescisión  del contrato de trabajo N° 436/2.021  celebrado con señora TORRES ROMINA D.N.I. 29.204.760, según lo expresado en el Visto y Considerando.--------\nArt. 2º:\nComuníquese a las dependencias municipales pertinentes,  regístrese y archívese.\n\n[DOC 19]\nBoletines/Guaminí\nDecreto Nº895\nDecreto Nº 895\nGuaminí, 13/07/2021\nVisto\nEl inicio de los JUEGOS BUENOS AIRES 2.021;  y\nConsiderando\nQue a tal efecto y para una mejor identificación de los gastos originados en la categoría  juveniles en las  disciplinas deportivas, se hace necesario la imputación a una  Cuenta Especial.-\nQue resulta necesario declarar de interés municipal los gastos ocasionados en el desarrollo de los mismos.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nImpútense y cancélense a través de las Oficinas de Compras,  Contaduría y Tesorería los gastos ocasionados en concepto de los\nJUEGOS BUENOS AIRES 2.021\n, según lo expresado en el Visto y Considerando.-\nArt. 2º:\nComuníquese, regístrese y archívese.-\n\n[DOC 20]\nBoletines/Guaminí\nDecreto Nº0896\nDecreto Nº 0896\nGuaminí, 13/07/2021\nVisto\nLo solicitado mediante nota presentada por la agente municipal señora PALADINI MÓNICA  D.N.I. 10.387.307, Clase 1.952, Legajo Nº 1.682\nConsiderando\nQue el artículo 64 del Convenio Colectivo de Trabajo prevé licencias  especiales cuando obedezcan a motivos de real necesidad, en tanto se  actúe dentro de los límites que fija el principio de razonabilidad en  el ejercicio de la función administrativa.-\nQue ello en tanto cabe interpretar las normas aplicables en materia  de personal con criterio amplio y tuitivo de la especial situación en  la que se encuentra el agente público.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nConcédese a la agente municipal señora PALADINI MÓNICA   D.N.I. 10.387.307, Clase 1.952, Legajo Nº 1.682,  licencia con goce de sueldos, en los términos que surgen de los considerandos del presente, por el plazo desde 13 de Julio de  2.021 hasta el 12 de Septiembre de 2.021 inclusive, según lo expresado en el Visto y Considerando.---------------------\nArt. 2º:\nComuníquese a las dependencias municipales competentes, a la  interesada, regístrese y  archívese\n\n[DOC 21]\nBoletines/Guaminí\nDecreto Nº898\nDecreto Nº 898\nGuaminí, 13/07/2021\nVisto\nLa situación de revista del Agente Municipal\nSeñor SANTERRE MARCOS LUJÁN  D.N.I. 31.389.837, Clase 1.985, Legajo Nº 1.771; y la legislación vigente que regula el empleo municipal; y\nConsiderando\nQue a los efectos de optimizar el servicio y lograr un mejor rendimiento laboral de los agentes municipales sobre la base de desempeñar tareas en distintas áreas, lo que redunda en una mejor capacitación del mismo, es oportuno y conveniente trasladar al agente a cumplir funciones  como chofer en el  Hospital Municipal  de Guaminí.-\nQue la reasignación de funciones, más allá de ser una potestad indelegable del Departamento Ejecutivo, en el futuro será una constante a efectos de lograr una mayor eficiencia y un mejor servicio.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nTrasladar al Agente Municipal Señor SANTERRE MARCOS  LUJÁN  D.N.I.  31.389.837, Clase 1.985, Legajo Nº 1.771, a dependencias del Hospital Municipal de Guaminí, donde prestará funciones con retroactividad al 1 de Julio de 2.021, según lo expresado en el Visto y Considerando.-------------------------------\nArt. 2º:\nEl agente municipal se obliga a prestar funciones con un  régimen  de (48)  cuarenta y ocho horas semanales en la categoría 11, clase V, Personal de Servicio, como chofer de ambulancia.---------------------------------------------------\nArt. 3º:\nEstablézcase que una vez finalizada la función como ambulanciero  en el Hospital Municipal de Guaminí volverá a revistar como Personal Obrero, categoría 7, Clase X, con un régimen de 40 horas.-----------------------------------\nArt. 4°:\nLa presente erogación corresponde a la imputación presupuestaria 1110103000- Secretaría de Salud y Desarrollo Social 20.00.00 -  Atención Pública de la Salud en Guaminí.---------------------------------------------\nArt. 5º:\nComuníquese a las dependencias municipales competentes, regístrese y  archívese.-\n\n[DOC 22]\nBoletines/Guaminí\nDecreto Nº0899\nDecreto Nº 0899\nGuaminí, 13/07/2021\nVisto\nQue el  Asesor  Legal Doctor ARGAÑIN JORGE MARTÍN, abogado,  tomo XIII,  Folio 179, del C.A.B.B., D.N.I. 28.570.910,  ha solicitado licencia  por  descanso anual año 2.020, en forma proporcional; y\nConsiderando\nQue a la fecha ha solicitado licencia nuevamente.-\nQue las razones del servicio establecen producir la cobertura del cargo en forma inmediata.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nDesígnase Asesora Legal  Interina a la Doctora María Juliana  Jorge D.N.I. 25.297.291, Clase 1978, Legajo N° 405,  a partir del día 19 de Julio de 2.021 hasta el día 25 de Julio de 2.021 inclusive, según lo expresado en el Visto y Considerando.-------------------------------\nArt. 2º:\nComuníquese a todas las dependencias municipales competentes.- Regístrese y archívese.\n\n[DOC 23]\nBoletines/Guaminí\nDecreto Nº903\nDecreto Nº 903\nGuaminí, 15/07/2021\nVisto\nLa  solicitud de la Asociación Cooperadora de la Escuela Nº 29 Paraje “El Gauchito” del Distrito de Guaminí,  de un subsidio; y\nConsiderando\nQue el motivo del subsidio es afrontar gastos funcionamiento de la Institución.-\nQue este pedido merece el sustento municipal.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nOtorgar un subsidio de ($ 25.000) PESOS VEINTICINCO  MIL a la Asociación Cooperadora de la Escuela Nº 29 Paraje “El Gauchito” del Distrito de Guaminí,  de un subsidio, según lo expresado en el Visto y Considerando.--\nArt.  2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110101000 – Administración Central – Fondo Financiamiento 110 – Recursos Ordinarios -Programa 01.01.00– 5.1.5.0 – Transferencias a Instituciones de Enseñanza.---------\nArt. 3º:\nComuníquese, regístrese y archívese.-\n\n[DOC 24]\nBoletines/Guaminí\nDecreto Nº904\nDecreto Nº 904\nGuaminí, 15/07/2021\nVisto\nQue en el día de hoy la República Argentina alcanzó la cifra de cien mil personas fallecidas como consecuencia del COVID-19; y\nConsiderando\nQue cada una de esas personas tenía un nombre, una vida, familiares, amigos, amigas y afectos.-\nQue un dolor inmenso atraviesa al conjunto de la sociedad por todas y cada una de las personas que fueron víctimas fatales de la pandemia.-\nQue la pandemia del COVID-19 es una auténtica tragedia que azota a la humanidad.-\nQue el COVID-19 produce muertes y genera dolor.-\nQue los millones de personas fallecidas hasta ahora por esta pandemia, han conmocionado al mundo entero.-\nQue la sociedad argentina debe y desea recordar y rendir homenaje a quienes se han ido en este tiempo doloroso.-\nQue lo mejor que podemos hacer como sociedad es que tanto pesar y desconsuelo se vuelva fuerza e impulso para atravesar unidos y unidas el tiempo por venir, avanzando rápidamente con la mayor campaña de vacunación de la historia del país.-\nQue resulta fundamental que cada habitante del país tome plena conciencia del riesgo para la salud y la vida que implica el COVID-19 y de la necesidad de atender a los cuidados personales y colectivos.-\nQue dada la dimensión de la pandemia y la enorme cantidad de personas víctimas del COVID-19, corresponde también realizar un duelo distrital  que nos permita recodar y conmemorar a las personas fallecidas.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nArt. 1º:\nDeclárase Duelo  en todo el territorio del Distrito de Guaminí,   por el término de CINCO (5) días, en adhesión al decreto N° 459 del Gobierno Nacional, dictado como consecuencia del fallecimiento de más de 100.000 personas, habitantes de nuestro país, víctimas del COVID-19.----------------------------------------------------------\nArt. 2º:\nExprésanse a las familias de las personas fallecidas las más  sentidas condolencias del Gobierno Nacional.--------------------\nArt. 3º:\nDurante los días de duelo la Bandera Nacional permanecerá  izada a media asta en todos los edificios públicos.\nArt 4º:\nComuníquese, publíquese, dese REGISTRO OFICIAL y archívese.-\n\n[DOC 25]\nBoletines/Guaminí\nDecreto Nº905\nDecreto Nº 905\nGuaminí, 15/07/2021\nVisto\nQue el día 15 de Agosto de 2.021, se realizará una transmisión por streaming del sorteo del “Día de la Niñez” en el centro Cultural Sociedad Española de Guaminí (Teatro) de los premios y un recorrido estratégico casa por casa por todas las localidades del Distrito; y\nConsiderando\nQue se repartirán REGALOS CASA POR CASA: Una taza con el logo del municipio con golosinas en su interior (1 turrón, gomitas y chupetines). Un  libro para pintar con crayones. Se dará uno por niño de 0 hasta el último año de primaria (11/12 años).-\nQue se sortearan: 13 bicicletas, y algunos regalos de menor valor (tablets y parlantes bluetooth).-\nQue  es deber de este Departamento Ejecutivo afrontar los gastos ocasionados en la organización de los festejos del Día de la  Niñez.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nArt. 1º:\nImpútense y cancélense a través de las Oficinas de Compras,  Contaduría y Tesorería los gastos ocasionados en la organización de los festejos del “Día de la Niñez”, según lo expresado en el Visto y Considerando.--\nArt. 2º:\nComuníquese, regístrese y archívese.-\n\n[DOC 26]\nBoletines/Guaminí\nDecreto Nº0906\nDecreto Nº 0906\nGuaminí, 16/07/2021\nVisto y considerando\nLa sanción de la Ordenanza Nº 18/2.021 por parte del Honorable Concejo Deliberante, que fuera aprobada en reunión de fecha Catorce     de Julio de Dos Mil Veintiuno.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nArt. 1º:\nPromulgar la Ordenanza Nº 18/2.021  del Honorable Concejo  Deliberante por la cual se autoriza a la Sociedad de Fomento de Cochicó, a cobrar el ingreso al Balneario   en días y horarios no cubiertos por la Municipalidad de Guaminí\nArt. 2º:\nComuníquese a las dependencias municipales competentes,  regístrese y archívese.\n\n[DOC 27]\nBoletines/Guaminí\nDecreto Nº907\nDecreto Nº 907\nGuaminí, 16/07/2021\nVisto y considerando\nLa sanción de la Ordenanza Nº 19/2.021 por parte del Honorable Concejo Deliberante, que fuera aprobada en reunión de fecha Catorce     de Julio de Dos Mil Veintiuno.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nArt. 1º:\nPromulgar la Ordenanza Nº 19/2.021  del Honorable Concejo  Deliberante por la cual homologa el Decreto N° 855/2.021 dictado por el Departamento Ejecutivo, que convalida convenio suscripto con el Ministerio de Infraestructura y Servicios Públicos  de la Provincia de Buenos Aires para la financiación de la obra: Construcción de Pavimento Urbano, en la suma de Pesos Treinta y Cinco Millones Ciento Ochenta y Dos Mil Doscientos  ($ 35.192.200,00).-----------------------------\nArt. 2º:\nComuníquese a las dependencias municipales competentes,  regístrese y archívese.-\n\n[DOC 28]\nBoletines/Guaminí\nDecreto Nº908\nDecreto Nº 908\nGuaminí, 16/07/2021\nVisto y considerando\nLa sanción de la Ordenanza Nº 20/2.021 por parte del Honorable Concejo Deliberante, que fuera aprobada en reunión de fecha Catorce     de Julio de Dos Mil Veintiuno.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nArt. 1º:\nPromulgar la Ordenanza Nº 20/2.021  del Honorable Concejo  Deliberante por la cual se crea en la localidad de Guaminí del partido Homónimo la nueva UNIDAD TURISTICA FISCAL UTF – GUAMINI 01: Expediente Administrativo Municipal 4056-11755/2.021.---------------\nArt. 2º:\nComuníquese a las dependencias municipales competentes, regístrese y archívese.\n"
}