{
  "number": "23º",
  "date": "21/03/2018",
  "description": "23º de Guaminí",
  "link": "/bulletins/788",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Guaminí\nDecreto Nº27/2018\nDecreto Nº 27/2018\nGuaminí, 02/01/2018\nVisto\nQue por Decreto Nº 78/2012,  se creó la\nResidencia Estudiantil en la ciudad de Bahía Blanca de la Provincia de Buenos Aires, para atender  las necesidades de\nquienes así lo soliciten, para que puedan alcanzar los conocimientos que le permitan construir para sí  mismos y para la comunidad, un futuro mejor.-  Así mismo  se ha revalorizado el rol de la educación para conformar una sociedad más justa y equitativa, considerando a  la educación un poderoso instrumento de igualdad social; y\nConsiderando\nQue la Municipalidad de Guaminí ha arrendado un inmueble en la ciudad de Bahía Blanca con el fin que puedan alojarse en el mismo jóvenes estudiantes que desean continuar estudios terciarios o universitarios en dicha ciudad.-\nQue la Municipalidad de Guaminí, a través de sus distintas áreas, tiene a cargo el funcionamiento operativo, higiene,  mantenimiento del lugar físico y gastos ocasionados de personal para cuidado de los jóvenes que se alojaran en la  Residencia Estudiantil.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArt. 1º:\nAutorizar a las Oficinas de Compras, Tesorería y Contaduría a  imputar y cancelar los gastos relacionados a cargo del funcionamiento de l\na\n“Residencia Estudiantil” en la ciudad de Bahía Blanca de la Provincia de Buenos Aires, según lo expresado en  el  Visto y Considerando.-\nArt. 2º:\nComuníquese, regístrese y archívese.-\n\n[DOC 2]\nBoletines/Guaminí\nDecreto Nº28/2018\nDecreto Nº 28/2018\nGuaminí, 02/01/2018\nVisto\nQue por Decreto Nº 240/2012,  se creó\nen el ámbito de la Secretaria de Producción, Empleo y Desarrollo, la oficina municipal de Empleo, que tendrá como objetivo general prestar servicios de empleo, facilitando la mejora de la empleabilidad de los usuarios mediante los procesos formativos, la orientación laboral, el apoyo a la búsqueda de empleo, la intermediación entre oferta y demanda de mano de obra y toda otra prestación que mejore su posición y desempeño en el campo laboral; y\nConsiderando\nQue son objetivos de la Oficina  Municipal de Empleo:\nRealizar intermediación laboral.-\nArticular acciones de capacitación laboral.-\nBrindar orientación laboral.-\nPromover el autoempleo.-\nQue la Municipalidad de Guaminí, a través de sus distintas áreas, tiene a cargo el funcionamiento  de la Oficina de Empleo.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArt. 1º:\nAutorizar a las Oficinas de Compras, Tesorería y Contaduría a  imputar y cancelar los gastos relacionados a cargo del funcionamiento de l\na\n“Oficina de Empleo” en el Distrito de Guaminí,  según lo expresado en  el  Visto y Considerando.-\nArt. 2º:\nComuníquese, regístrese y archívese.-\n\n[DOC 3]\nBoletines/Guaminí\nDecreto Nº29/2018\nDecreto Nº 29/2018\nGuaminí, 02/01/2018\nVisto\nEl convenio firmado con Aldea Universitaria S.A. Aldea Global, para implementar en el Distrito de Guaminí el dictado de carreras terciarias y/o universitarias bajo el sistema a distancia y/o cualquier otra modalidad, y\nConsiderando\nQue el Distrito de Guaminí, se pueden cursar carreras a distancia dependientes de la Universidad Católica de Salta, Universidad Nacional de Tres de Febrero, Universidad CAECE, Universidad de Belgrano, Instituto de Educación a Distancia, Bachillerato de Adultos, IFES: Instituto de Educación Superior, Instituto Superior Santo Domingo, UNSAT “Cursos de las Escuelas de Aldea Global”.-\nQue tiene como objetivo principal evitar la emigración de jóvenes del Distrito, brindando una herramienta, para que puedan continuar los estudios terciarios y/o universitarios sin alejarse de su hogar.-\nQue es deber de este Departamento Ejecutivo afrontar los gastos ocasionados con las inauguraciones de las sedes y del funcionamiento de  Aldea Global, para implementar en el Distrito de Guaminí.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nImpútense y cancélense a través de las Oficinas de Compras,  Contaduría y Tesorería  los gastos que se ocasionen con el acto y normal funcionamiento de Aldea Universitaria S.A. Aldea Global, para implementar en el Distrito de Guaminí el dictado de carreras terciarias y/o universitarias bajo el sistema a distancia y/o cualquier otra modalidad,  según lo expresado en  el  Visto y Considerando.-\nArt. 2º:\nComuníquese, regístrese y archívese.-\n\n[DOC 4]\nBoletines/Guaminí\nDecreto Nº30/2018\nDecreto Nº 30/2018\nGuaminí, 02/01/2018\nVisto\nQue promoviendo el desarrollo y el fortalecimiento de emprendimientos de la Economía Popular, Social y Solidaria (EPSyS) con políticas sociales orientadas a la inclusión social, la generación de puestos de trabajo y la articulación de distintos niveles jurisdiccionales (Nación, Provincia, y Gobiernos Municipales), organizándose  en cooperativas, movimientos de trabajadores auto gestionados y distintos tipos de asociaciones, mercados y redes alternativas; y\nConsiderando\nQue las tareas de la oficina son:\n1. Promover los principios y valores de la Economía Popular, Social y Solidaria (EPSyS)  mediante acciones de sensibilización y capacitación.\n2. Brindar información y asesoramiento sobre líneas de financiamiento disponibles y requisitos para la formulación e implementación de proyectos productivos, comerciales y/o de servicios.-\n3. Gestionar la obtención de recursos económicos destinados a financiar el desarrollo y sostenimiento de las unidades económicas populares, sociales y solidarias.-\n4. Acompañar el desarrollo de los proyectos mediante la asistencia técnica contínúa en materia de producción, gestión y comercialización realizada por un equipo de tutores.-\n5. Promover la sanción de legislación específica (Ordenanzas, Minutas, Proyectos de Comunicación), a fin de asegurar el funcionamiento de los emprendimientos en un marco jurídico que contemple sus necesidades y características particulares.-\n6 . Atención y Asesoramiento a vecinos de la comunidad con intenciones de generar emprendimientos productivos populares, que generan trabajo, producción y consumo interno.-\n7. Manejo administrativo e información actualizada de todos los programas  que involucren al área de Economía Popular, Social y Solidaria y que propenden.-\n8. Promoción y Difusión del quehacer cooperativo.-\nQue es deber de este Departamento Ejecutivo afrontar los gastos ocasionados con el funcionamiento de la Dirección de Economía Popular Social y Solidaria  (EPSyS).-\nEL INTENDENTE MUNICIPAL EN USO DE LAS FACULTADES\nQUE LE SON PROPIAS:\nD E C R E T A\nArt. 1º:\nAutorizar a las Oficinas de Compras, Tesorería y Contaduría a  imputar y cancelar los gastos ocasionados en el funcionamiento de la Dirección de Economía Popular Social y Solidaria  (EPSyS),  según lo expresado en  el  Visto y Considerando.-\nArt. 2º:\nComuníquese, regístrese y archívese.-\n\n[DOC 5]\nBoletines/Guaminí\nDecreto Nº31/2018\nDecreto Nº 31/2018\nGuaminí, 02/01/2018\nVisto\nQue en el Distrito de Guaminí  quedó constituida la “Mesa Intersectorial contra las Adicciones”,  contando con la participación de la autoridad máxima en adicciones de la provincia de Buenos Aires, Dr. Carlos Sanguinetti y la coordinadora de la Región I, María Lucía Ramos; y\nConsiderando\nQue además se hicieron presentes  representantes de instituciones intermedias y educativas, del poder judicial, funcionarios municipales, concejales, consejeras escolares y la policía provincial y comunal, demostrando el gran interés y compromiso existente para luchar contra esta problemática.-\nQue  es deber de este Departamento Ejecutivo afrontar los gastos ocasionados.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nImpútense y cancélense a través de las Oficinas de Compras,  Contaduría y Tesorería los gastos ocasionados en las distintas reuniones que se lleven a cabo de “Mesa Intersectorial contra las Adicciones” en el Distrito de Guaminí, según lo expresado en  el  Visto y Considerando.-\nArt. 2º:\nComuníquese, regístrese y archívese.-\n\n[DOC 6]\nBoletines/Guaminí\nDecreto Nº32/2018\nDecreto Nº 32/2018\nGuaminí, 02/01/2018\nVisto\nQue en el Distrito de Guaminí a través de la Secretaría de Producción, Empleo y Desarrollo de la Municipalidad la Municipalidad de Guaminí, se encuentra  en funcionamiento el\n“Programa Cambio Rural II”\n; y\nConsiderando\nQue el programa tiene como objetivo plantear estrategias para esta etapa que el Ministerio de Agricultura, Ganadería y Pesca de la Nación lleva adelante junto al INTA y distintos estamentos del Estado.-\nQue todo esto se realiza en apoyo a Pymes agroalimentarias y agroindustriales, el sector cooperativo y los agricultores capitalizados y/o con posibilidades de capitalizarse.-\nQue es deber de este Departamento Ejecutivo afrontar los costos de la organización del evento.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArt. 1º:\nAutorizar a las Oficinas de Compras, Tesorería y Contaduría a  imputar y cancelar los gastos que se ocasionen dentro del marco de las reuniones del\n“Programa Cambio Rural II”\n, según lo expresado en  el  Visto y Considerando.-\nArt. 2º:\nComuníquese, regístrese y archívese.-\n\n[DOC 7]\nBoletines/Guaminí\nDecreto Nº33/2018\nDecreto Nº 33/2018\nGuaminí, 02/01/2018\nVisto\nQue la Municipalidad de Guaminí, a través de la Dirección de Deportes auspicia las distintas transmisiones radiales de los distintos eventos deportivos  que se llevan a cabo en el transcurso del año; y\nConsiderando\nQue es deber de este Departamento Ejecutivo afrontar los gastos ocasionados.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nImpútense y cancélense a través de las Oficinas de Compras, Contaduría y Tesorería los gastos ocasionados en las transmisiones radiales de los distintos eventos deportivos  que se llevan a cabo en el transcurso del año, según lo expresado en  el  Visto y Considerando.-\nArt. 2º:\nComuníquese a las áreas que correspondan, regístrese y archívese.-\n\n[DOC 8]\nBoletines/Guaminí\nDecreto Nº34/2018\nDecreto Nº 34/2018\nGuaminí, 02/01/2018\nVisto\nQue dentro de la propuesta turística\n“Agendate  Guaminí”,\nque se llevará a cabo durante los meses de Enero y Febrero de 2.018 en los Balnearios del Distrito y en la localidad de Guaminí; y\nConsiderando\nQue la propuesta se llevará a cabo con el siguiente orden:\nMES DE ENERO:\nSábado 6: actuación de Paz Martínez, en Balneario Cochicó.-\nSábado 13: Encuentro de Bandas locales y la Región, en Balneario Cochicó.-\nViernes 19, Sábado 20 y Domingo 21 de 2.018: Expo Cochicó 2018, con la presentación del “Gato Peters”.-\nSábado 20: Travesía nocturna a nado en Balneario Lago del Monte.-\nSábado 28: 9° Cruce a nado “Lago Cochicó Pablo Sainato”.-\nMES DE FEBRERO:\nSábado 4 y  Domingo 5: Carnavales Guaminí.-\nSábado 10,  Domingo 11 y lunes 12: Carnavales Guaminí.-\nDomingo 11: 3° triatlón Cross en Balneario Lago Cochicó.-\nSábado 17 y Domingo 18: Carnavales Guaminí.-\nQue es deber de este Departamento Ejecutivo afrontar los gastos ocasionados en la realización de los eventos que se organicen dentro del marco de la propuesta turística.-\nEL INTENDENTE MUNICIPAL EN USO DE LAS FACULTADES\nQUE LE SON PROPIAS:\nD E C R E T A\nArt. 1º:\nAutorizar a las Oficinas de Compras, Tesorería y Contaduría a  imputar y cancelar los gastos relacionados a cargo de la propuesta turística\n“Agendate  Guaminí”,\nque se llevará a cabo durante los meses de Enero y Febrero de 2.018, según lo expresado en  el  Visto y Considerando.-\nArt. 2º:\nEntregar copia del presente a las área comprendidas.-\nArt. 3º:\nComuníquese, regístrese y archívese.-\n\n[DOC 9]\nBoletines/Guaminí\nDecreto Nº34/2018\nDecreto Nº 34/2018\nGuaminí, 02/01/2018\nVisto\nQue el día sábado 6 de Enero  de 2.018 en las instalaciones de Balneario Cochicó, dentro del marco de AGENDATE GUAMINÍ, se presentará el artista “Paz Martínez”; y\nConsiderando\nQue  debe su nombre artístico se debe al apellido de su madre.\nQue sus comienzos fueron en el Trío San Javier, su gran popularidad en el año 1985 cuando logra imponer, ya como solista, el tema \"Que par de Pájaros\" de gran suceso y difusión.\nDespués, en 1987, surge otra canción que pega aún más fuerte en el gusto del público, \"Amor Pirata\". Es a partir de entonces que la carrera de\nPaz Martínez\ncomienza a crecer; tanto por sus bellas canciones, exquisitamente por él interpretadas, como por su inagotable veta de compositor, que día tras día y fruto de un trabajo constante y perseverante, le va sumando éxito tras éxito a su carrera de autor.\nQue también realizó temas para novelas \"Una lágrima sobre el teléfono\" de la novela Una voz en el teléfono  y \"Y Qué?\" de la novela Padre Coraje, por esta última, Paz Martínez recibe el premio \"Martín Fierro\" a la mejor producción musical para televisión del año 2004.\nQue el tema\nMujer De Nadie\n, realizado para la novela de televisión titulada Mujeres de nadie (2007), vuelve a recibir un premio Martín Fierro en la 38° edición de entrega de los mismos.\nEl 7 de junio de 2012 debutó como juez de Soñando por Cantar​ en un programa que se emitió en vivo desde Rio Grande, Tierra del Fuego.\nQue contar con la presencia en nuestro Distrito merece ser reconocidos como Huésped de Honor.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nDeclárese  Huésped de Honor del Distrito de Guaminí al  artista Paz Martínez en el Balneario  Cochicó,  dentro del marco del  AGENDATE GUAMINÍ 2018.-\nArt. 2º:\nEntréguese copia del presente decreto al artista Paz Martínez.-\nArt. 3º:\nComuníquese, regístrese y archívese.-\n\n[DOC 10]\nBoletines/Guaminí\nDecreto Nº36/2018\nDecreto Nº 36/2018\nGuaminí, 02/01/2018\nVisto\nLa solicitud de un subsidio efectuada por la Comisión Directiva del Club “Blanco y Negro” de la localidad de Arroyo Venado; y\nConsiderando\nQue el motivo del subsidio es para solventar gastos de construcción de carroza, que actuará en los carnavales guaminenses Edición 2.018.-\nQue la Municipalidad de Guaminí, apoya a las comisiones que trabajan para el sustento de las Instituciones, que son quienes las mantienen activas.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nOtorgar un subsidio de ($ 10.000) PESOS DIEZ MIL   a la Comisión  Directiva del Club “Blanco y Negro” de la localidad de Arroyo Venado, según lo expresado en el Visto y Considerando.-\nArt. 2º:\nLa presente erogación corresponde a la partida presupuestaria   Secretaría 111.01.07.000. 17.00.00. “Promoción y coordinación de Actividades Culturales” 01.00.00-5.1.7.0 Transferencias a otras instituciones culturales y sociales sin fines de lucro.-\nArt. 3º:\nComuníquese, regístrese y archívese.-\n\n[DOC 11]\nBoletines/Guaminí\nDecreto Nº37/2018\nDecreto Nº 37/2018\nGuaminí, 02/01/2018\nVisto\nLa  solicitud  de la Escuela de Educación Primaria  Nº 31 Contralmirante Gregorio A. Portillo  de Casbas,  de un subsidio;  y\nConsiderando\nQue el motivo del subsidio es afrontar gastos de contratación de  una  orquesta para animar el  baile de Carnaval  que realizará el día domingo 20 de Enero de 2.018, en la calle Alejandro Caride de la localidad de Casbas.-\nQue este pedido merece el sustento municipal.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nOtorgar un subsidio de ($ 10.000) PESOS DIEZ  MIL a la   Escuela  de Educación Primaria  Nº 31 Contralmirante Gregorio A. Portillo  de la localidad de Casbas, según lo expresado en el Visto y Considerando.-\nArt. 2º:\nLa presente erogación corresponde a la partida presupuestaria  Secretaría 111.01.07.000. 17.00.00. “Coordinación de Actividades Culturales” 01.00.00-5.1.7.0 Transferencias a otras instituciones culturales y sociales sin fines de lucro y será afectado a la partida de Fondo Educativo Provincial.-\nArt. 3º:\nComuníquese, regístrese y archívese.-\n\n[DOC 12]\nBoletines/Guaminí\nDecreto Nº38/2018\nDecreto Nº 38/2018\nGuaminí, 02/01/2018\nVisto\nLa “Temporada Turística Estival 2018,  en los balnearios del Distrito; y\nConsiderando\nQue se realizaran tareas de recaudación a cargo de la Tesorera Municipal SANDRA LEIVA D.N.I 22.729.071,  Legajo Nº 1763. Clase 1972.-\nQue resulta necesario establecer un fondo de cambio que faculte el desenvolvimiento del  mismo en las tareas de cobranzas  en la temporada -\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nEstablécese  un  Fondo de Cambio  para  la “Temporada Turística  Estival 2018”,  que a continuación se detalla:\nTESORERA MUNICIPAL SANDRA LEIVA PESOS  VEINTE   MIL ($ 20.000).-\nArt. 2º:\nEl agente  deberá  rendir cuenta de los fondos en el momento  en  que  el Departamento Ejecutivo considere procedente.-\nArt. 3º:\nComuníquese, regístrese y archívese.-\n\n[DOC 13]\nBoletines/Guaminí\nDecreto Nº39/2018\nDecreto Nº 39/2018\nGuaminí, 02/01/2018\nVisto\nVISTO Y CONSIDERANDO:\nLa sanción de la Ordenanza Nº 43/2.017 por parte del Honorable Concejo Deliberante, que fuera aprobada en reunión de fecha  Veintinueve de  Diciembre de Dos Mil Diecisiete.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nPromulgar la Ordenanza Nº 43/2.017  del Honorable Concejo  Deliberante  por la cual se agrega a la ordenanza N° 60/2014 la prohibición del desplazamiento de camiones, camionetas, automóviles, motos, ciclomotores, cuatriciclos y cualquier vehículo que en el camino costero del Balneario Cochicó desde el complejo Parador XXI hasta Parador Martín Fierro, dicha prohibición se aplicará durante la temporada estival y fines de semanas largo.-\nArt. 2º:\nComuníquese, regístrese y archívese.-\n\n[DOC 14]\nBoletines/Guaminí\nDecreto Nº40/2018\nDecreto Nº 40/2018\nGuaminí, 02/01/2018\nVisto\nLa situación de revista del Agente Municipal señor BARISSON EDUARDO FABIAN  D.N.I.  20.046.216, Clase 1.968, Legajo Nº 1.355; y\nConsiderando\nQue a los efectos de optimizar el servicio y lograr un mejor rendimiento laboral de los agentes municipales sobre la base de desempeñar tareas en distintas áreas, lo que redunda en una mejor capacitación del mismo, es oportuno y conveniente trasladar  al  agente a cumplir funciones  en  Obras Publicas Casbas.-\nQue la reasignación de funciones, más allá de ser una potestad indelegable del Departamento Ejecutivo, en el futuro será una constante a efectos de lograr una mayor eficiencia y un mejor servicio.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nTrasladar al  Agente Municipal señor BARISSON EDUARDO FABIAN  D.N.I. 20.046.216,  Clase 1.968, Legajo Nº 1.355,  a dependencias de Obras Publicas en la localidad de Casbas,  donde prestara  funciones a partir del 08 de Enero de 2018, según lo expresado en el Visto y Considerando.-\nArt. 2°:\nLa presente erogación corresponde a la imputación  presupuestaria  1110104000 -Secretaría de Obras y Servicios Públicos  01.00-00 – Planificación de Proyectos y Ejecución de Obras y Servicios.-\nArt. 3º:\nComuníquese a las dependencias municipales competentes,  regístrese y archívese.-\n\n[DOC 15]\nBoletines/Guaminí\nDecreto Nº41/2018\nDecreto Nº 41/2018\nGuaminí, 02/01/2018\nVisto\nLa situación de revista del Agente Municipal señor DUARTE JOSÉ ROBERTO D.N.I. 14.330.339,  Legajo Nº 459, Clase 1.961, las disposiciones de la Ley 10.592 y su Decreto Reglamentario Nº 1149/90; y\nConsiderando\nQue el referido agente se desempeña en la DELEGACION de LAGUNA ALSINA.-\nQue sin perjuicio de ello, la vigencia de la Ley 10.592 y su Dec. Reglamentario, establecen un régimen laboral especial para personas con capacidades diferentes, el cuál se traduce en distintos beneficios.\nQue el agente municipal Duarte José Roberto ha acreditado certificado de insania en la Dirección de Recursos Humanos el día de la fecha.\nQue los agentes discapacitados comprendidos en el Art. 2 de la Ley 10593, tienen derecho a la jubilación ordinaria, cuando acrediten cuarenta y cinco (45) años de edad y veinte (20) años de servicios con aportes en uno o mas regímenes jubilatorios de los comprendidos en el sistema de reciprocidad, siempre que su discapacidad existiera al inicio de la relación de empleo.\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nEncuádrese en la Ley 10592 al agente Municipal DUARTE JOSÉ  ROBERTO D.N.I. 14.330.339,  Legajo Nº 459, Clase 1.961,  desde el 1º de Enero de 2.018.-\nArt. 2º:\nLa presente erogación corresponde a la imputación presupuestaria  111.010.2.000 Secretaría de Gobierno y Hacienda 01- Política de Administración, Gestión y Ejecución 1.1.1.1. Retribuciones de cargo.-\nArt. 3º:\nFórmese el expediente administrativo correspondiente conforme  lo  dispuesto por la Ley 10.592 y su Decreto reglamentario Nº 1149/90.-\nArt. 4º:\nComuníquese a las dependencias municipales competentes, regístrese y  archívese.-\n\n[DOC 16]\nBoletines/Guaminí\nDecreto Nº42/2018\nDecreto Nº 42/2018\nGuaminí, 02/01/2018\nVisto\nLa situación de revista del Agente Municipal señor GARCÍA JOSÉ MARÍA  D.N.I.  22.085.985, Clase 1.971, Legajo Nº 1.520; y\nConsiderando\nQue a los efectos de optimizar el servicio y lograr un mejor rendimiento laboral de los agentes municipales sobre la base de desempeñar tareas en distintas áreas, lo que redunda en una mejor capacitación del mismo, es oportuno y conveniente trasladar  al  agente a cumplir funciones  en  la Dirección de Deportes.-\nQue la reasignación de funciones, más allá de ser una potestad indelegable del Departamento Ejecutivo, en el futuro será una constante a efectos de lograr una mayor eficiencia y un mejor servicio.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nTrasladar al  Agente Municipal señor GARCÍA JOSÉ MARÍA  D.N.I.  22.085.985, Clase 1.971, Legajo Nº 1.520, Categoría 7, Clase IX, a con un régimen horario de 48 horas semanales, a dependencias  de la Dirección de Deportes,  donde prestara  funciones a partir del 01 de Enero de 2018, según lo expresado en el Visto y Considerando.-\nArt. 2º:\nLa presente erogación corresponde a la imputación presupuestaria  1110107000 - Secretaría de Gobierno - 18.00.00 – Dirección de Deportes - Promoción y Coordinación de Actividades Deportivas.-\nArt. 3º:\nComuníquese a las dependencias municipales competentes, regístrese y archívese.-\n\n[DOC 17]\nBoletines/Guaminí\nDecreto Nº43/2018\nDecreto Nº 43/2018\nGuaminí, 02/01/2018\nVisto\nVISTO Y CONSIDERANDO:\nLa sanción de la Ordenanza Nº 44/2.017 por parte del Honorable Concejo Deliberante, que fuera aprobada en reunión de fecha  Veintinueve de  Diciembre de Dos Mil Diecisiete.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nPromulgar la Ordenanza Nº 44/2.017  del Honorable Concejo  Deliberante  por la cual la Municipalidad de Guaminí se adhiere al Régimen Provincial de Responsabilidad Fiscal Municipal dispuesto por la Ley N° 13.295 con las modificaciones, sustituciones e incorporaciones establecidas por la Ley N° 14.984.-\nArt. 2º:\nComuníquese, regístrese y archívese.-\n\n[DOC 18]\nBoletines/Guaminí\nDecreto Nº44/2018\nDecreto Nº 44/2018\nGuaminí, 02/01/2018\nVisto\nVISTO Y CONSIDERANDO:\nLa sanción de la Ordenanza Nº 45/2.017 por parte del Honorable Concejo Deliberante, que fuera aprobada en reunión de fecha  Veintinueve de  Diciembre de Dos Mil Diecisiete.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nPromulgar la Ordenanza Nº 45/2.017  del Honorable Concejo  Deliberante  por la cual se convalida en todos sus términos el Decreto N° 1064/2017 que prorroga el Plan de Regularización de Deudas establecido por la Ordenanza N° 15/2017 hasta el día 12 de Enero de 2.018.-\nArt. 2º:\nComuníquese, regístrese y archívese.-\n\n[DOC 19]\nBoletines/Guaminí\nDecreto Nº45/2018\nDecreto Nº 45/2018\nGuaminí, 02/01/2018\nVisto\nLa  ley 14.656 Régimen Marco de Empleo Municipal; y\nConsiderando\nQue según lo establecido en el Artículo 19 de la Ley 14.656 del Régimen Marco del Empleado Municipal y Art. 29 Inc. I Convenio de Trabajo,  las Municipalidades deben abonar una retribución especial sin cargo de reintegro, equivalente a seis (6) mensualidades del básico de la categoría en que revista, a aquel agente que en el momento en que se produjere  el cese, ha computado (30) treinta años de servicio como mínimo.-\nQue la situación de la  ex agente municipal señora ZUVI MARTA ELENA D.N.I. 10.363-075, Clase 1.952, Legajo Nº 1058, se encuentra encuadrado en el artículo mencionado anteriormente.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nAbónese a la ex agente municipal señora ZUVI MARTA ELENA    D.N.I. 10.363.072, Clase 1.952, Legajo Nº 1058,  la suma de ($ 53.160) Pesos Cincuenta y Tres  Mil  Ciento Sesenta, en concepto de retribución especial sin cargo de reintegro, por haber computado (30) treinta años de servicio.-\nArt. 2º:\nLa presente erogación corresponde a la imputación presupuestaria  1110107000 - Secretaría de Gobierno – 1170 Complementos.-\nArt. 3º:\nComuníquese, regístrese y archívese.-\n\n[DOC 20]\nBoletines/Guaminí\nDecreto Nº46/2018\nDecreto Nº 46/2018\nGuaminí, 02/01/2018\nVisto\nEl telegrama colacionado\nenviado por el agente municipal Señor    Dr. RODOLFO HAROLDO COQUI  D.N.I. 5.506.636,  Clase 1.946,  legajo N° 948; y\nConsiderando\nQue el contenido del mismo expresa su alejamiento del cargo que desempeña en este Municipio.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nAcéptase la renuncia al cargo presentada por  el agente municipal  Dr. RODOLFO HAROLDO COQUI  D.N.I. 5.506.636,  Clase 1.946,  legajo N° 948, con retroactividad al 29 de Diciembre de 2.017, según lo expresado en el Visto y Considerando.-\nArt. 2º:\nAgradecer los servicios prestados en las funciones que se le encomendaron.-\nArt. 3º:\nComuníquese, regístrese y archívese.-\n\n[DOC 21]\nBoletines/Guaminí\nDecreto Nº47/2018\nDecreto Nº 47/2018\nGuaminí, 02/01/2018\nVisto\nLa vacante producida en la actual Secretaría de Salud y  Desarrollo Social  de  la Municipalidad de Guaminí; y\nConsiderando\nQue las razones del servicio establecen la necesidad de producir la cobertura del cargo en forma inmediata.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nDesignase  Secretario de Salud  y  Desarrollo Social  de la  Municipalidad de  Guaminí   AD-HONOREM  al  Doctor  RODOLFO HAROLDO COQUI   D.N.I. 5.506.636,  Clase 1.946,  legajo  N° 948, con retroactividad al 29 de Diciembre de 2.017.-\nArt. 2º:\nComuníquese a todas las dependencias municipales, regístrese y archívese.-\n"
}