{
  "number": "132º",
  "date": "11/07/2023",
  "description": "132º de Guaminí",
  "link": "/bulletins/9034",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Guaminí\nOrdenanza Nº18\nOrdenanza Nº 18\nGuaminí, 30/06/2023\nVISTO:\nLa Ordenanza 17/2023 sobre apertura de calle y;\nCONSIDERANDO:\nQue el Expediente n° 4056-12.756/2023 fue tramitado ante el Departamento Ejecutivo.-\nQue las actuaciones versaban sobre la solicitud de apertura de calle cedida por Plano de mensura 52-01-65 entre las parcelas 666/668 y 669 de la Circunscripción IX en la zona rural adyacente a la localidad de Casbas de este Partido.-\nQue se expidió el encargado de la Red Vial Zona Norte dando cuenta de la viabilidad de lo requerido, acompañando placas fotográficas y geolocalización del sector.-\nQue la Oficina de Catastro agregó copia de planos y otros antecedentes, informando que el plano de mensura mencionado anteriormente se encuentra vigente y sin rectificación alguna.-\nQue la Oficina de Ordenamiento Urbano Territorial indicó los recaudos necesarios para proceder a la apertura del camino.-\nQue no obstante esto, se debe rectificar la situación actual volviendo lo hecho a su status quo. Es dable decir que ha existido falta de información al respecto y la aprobación de la Ordenanza complicó situaciones anteriores sin traer fehacientemente beneficios para los vecinos lindantes en su conjunto.-\nORDENANZA\nArt. 1º.-\nDerógase la Ordenanza n° 17/2023.-\nArt. 3° -\nComuníquese, regístrese y archívese. -\n\n[DOC 2]\nBoletines/Guaminí\nDecreto Nº604\nDecreto Nº 604\nGuaminí, 22/06/2023\nVisto\nLa inscripción anual de aspirantes a integrar la asamblea de Mayores Contribuyentes en  el registro municipal, lo dispuesto por el art. 94 de la Ley Orgánica de la Municipalidades; y\nConsiderando\nQue vencido el plazo estipulado por el art. 94 de la Ley Orgánica de la Municipalidades, no se  presentaron contribuyentes a inscribirse y conforme lo estipula la norma precitada, faculta al Intendente Municipal a elaborar  la nómina de oficio.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nDesignar a los señores:\nMAUSEGNE ALBERTO OMAR        D.N.I. 8.397.492\nCONEJO EMILIANO                        D.N.I. 30.574.801\nEDUARDO SANCHEZ                      D.N.I 24.311.455\nLEONARDO YOLANDA                    D.N.I. 16.530.500\nOCHOA RAUL ALEJANDRO            D.N.I.   5.498.352\nGAITÁN JUAN                                 D.N.I. 16.604.433\nETCHEGARAY FABIÁN                    D.N.I. 18.162.740\nPAREDES HUGO EDUARDO           D.N.I. 17.941.403\nCONEJO HECTOR A.                       D.N.I. 14.930.200\nMORO LILIA CIRILIA                        D.N.I. 12.967.526\nFRIDEL ROBERTO OMAR                D.N.I. 16.604.456\nGIMENEZ LUIS                                D.N.I. 16.604.435\nGIL HERALDO                                  D.N.I. 24.750.659\nGORI CRISTIÁN                                D.N.I. 27.212.855\nTROPIANO CARLOS                          D.N.I  18.107.994\nMANFREDOTTI SOLANGE                D.N.I.  29.719.903\nROMÁN MARIA LUISA                      D.N.I. 14.211.569\ncomo integrantes de la asamblea de Mayores Contribuyentes de Municipalidad de Guaminí para el presente ejercicio.--------------------------\nArt. 2º:\nElévese la presente nómina al Honorable Concejo Deliberante para su tratamiento.------------------------------------------------------\nArt. 3º:\nComuníquese, regístrese y archívese.-----------------------------------\n\n[DOC 3]\nBoletines/Guaminí\nDecreto Nº605\nDecreto Nº 605\nGuaminí, 23/06/2023\nVisto\nQue la Directora de Comunicación y Ceremonial Señora  LIC. PATRICIA BRANDA  D.N.I.  23.471.434, Legajo Nº 1.885, Clase 1.973, ha solicitado licencia por atención familiar enfermo;  y\nConsiderando\nLas razones del servicio establecen la necesidad de proceder a la cobertura del cargo  en forma inmediata.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nDesígnase Director  Interino de Comunicación y Ceremonial   al agente municipal DERBIS JUAN IGNACIO  con retroactividad al día 21 de Junio de 2.023 hasta el 11 de Julio de 2.023 inclusive,  según lo expresado en el Visto y Considerando.------------------\nArt. 2º:\nComuníquese a todas las dependencias municipales  competentes.- Regístrese y  archívese\n\n[DOC 4]\nBoletines/Guaminí\nDecreto Nº606\nDecreto Nº 606\nGuaminí, 23/06/2023\nVisto\nQue el Delegado de la localidad de Arroyo Venado Señor NÉSTOR JAVIER CONEJO D.N.I. 17.545.891, Legajo Nº 1639, ha solicitado licencia por razones de salud;  y\nConsiderando\nLa necesidad de proceder a la cobertura del cargo por el lapso de la misma.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nDesígnase Delegado Interino de la localidad de Arroyo Venado al  agente municipal Señor BELLEGGIA MARCOS IGNACIO, D.N.I. 33.840.073, Legajo Nº 526, Clase 1.990,  a partir del 23 de Junio de 2.023 hasta el día 29 de Junio de 2.023 inclusive, según lo expresado en el Visto y Considerando.-----------------------------------------------------------\nArt. 2º:\nComuníquese a todas las dependencias municipales  competentes.- Regístrese y  archívese.\n\n[DOC 5]\nBoletines/Guaminí\nDecreto Nº608\nDecreto Nº 608\nGuaminí, 26/06/2023\nVisto\nLa solicitud de la Comisión Directiva del Centro Tradicionalista “Fortín Patriotas” de la localidad de Casbas, requiriendo autorización para poner en marcha una Rifa;  y\nConsiderando\nQue la misma fundamenta su petición en la necesidad de recaudar fondos que serán destinados a solventar gastos de la obra de la construcción del SUM de la Institución.-\nQue están encuadrados dentro de los términos de la Ley Nº 9.403 y texto actualizado según  ley 11.349 y Ordenanza Nº 57/2.006 del Honorable Concejo Deliberante, habiendo presentado los comprobantes y requisitos exigidos en la misma.-\nQue este Departamento Ejecutivo se ha manifestado favorablemente, por lo que considera factible acceder a lo peticionado.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nAutorizase Comisión Directiva del Centro Tradicionalista “Fortín  Patriotas” de la localidad de Casbas a la puesta en marcha y circulación de una Rifa, la  misma consta de (5.000) Cinco Mil boletas con un  (1) número, de cuatro (4)  cifras cada una.----------------------------\nArt. 2º:\nEl valor de cada boleta será de Pesos  Mil Quinientos  ($ 1.500)   pagaderos  al contado.----------------------------------------------------\nArt. 3º:\nLa venta de las mismas comenzará  el 10  de Julio de 2.023,  finalizando el día 1 de Octubre de 2.023, estando a cargo de las siguientes personas: Comisión Directiva.------\nArt. 4º:\nEl sorteo se realizará por cuponera  ante Escribano Público el  día 1 de Octubre de 2.023.---------------------------------------------\nArt. 5º:\nPremio Único:\nUna potranca ($ 220.000) o Pesos  Doscientos  Veinte  Mil  en órdenes de compra.-------------------------------\nArt. 6º:\nToda infracción a las Disposiciones del Decreto Ley 9.403/79 y  texto actualizado Según  Ley 11.349 y el presente Decreto, será sancionada por Autoridad  de Aplicación de acuerdo a la Ley Nº 13.470 de la Provincia de Buenos Aires.---------------------------------------------------\nArt. 7:\nRemítase copia del presente Decreto a la Comisión solicitante,  Destacamento  Policial, Tesorería, regístrese y archívese.-\n\n[DOC 6]\nBoletines/Guaminí\nDecreto Nº615\nDecreto Nº 615\nGuaminí, 27/06/2023\nVisto\nLa solicitud de la Escuela de Educación Primaria N° 6  “Fernando Splendore”  paraje La Nevada,  de un subsidio;  y\nConsiderando\nQue el pedido se basa en la necesidad de solventar gastos de funcionamiento de la Institución.-\nQue este Departamento Ejecutivo apoya todas las manifestaciones deportivas y/o culturales que realizan las Instituciones.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nOtorgar un subsidio de ($ 140.000) PESOS CIENTO CUARENTA  ----------- MIL  a la  Escuela de Educación Primaria N° 6  “Fernando Splendore”  paraje La Nevada,   según lo expresado en el Visto y Considerando.----------------------------------------------------------------------\nArt.  2º:\nLa erogación dispuesta por el artículo 1º se imputará presu-------------- puestariamente al Programa 1110101000 – Administración Central – Fondo Financiamiento 110 – Tesoro Municipal -  Programa 01.00.00– 5.1.5.0 – Transferencias a Instituciones de Enseñanza.--------\nArt. 3º:\nComuníquese, regístrese y archívese.---------------------------------\n\n[DOC 7]\nBoletines/Guaminí\nDecreto Nº626\nDecreto Nº 626\nGuaminí, 30/06/2023\nVisto\nEl pedido elevado por el Secretario de Obras y Servicios Públicos de la Municipalidad de Guaminí, Profesor Gustavo Prienza, de adquisición de una Caldera de Gas Natural para ser colocada en el Hogar de Ancianos de la localidad de Garré; y\nConsiderando\nQue según lo expresado anteriormente resulta procedente realizar un llamado a Concurso de Precios  a los efectos de adquirir los materiales.-\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE GUAMINÍ\nEN USO DE SUS FACULTADES\nD E C R E T A\nArt. 1º:\nLlámase a Concurso de Precios N° 4 de 2.023,  para la  adquisición de una Caldera de Gas Natural para ser colocada en el Hogar de Ancianos de la localidad de Garré, de acuerdo a lo expresado a las especificaciones técnicas obrantes en el Expte.: 4056-12.939/2.023.-\nArt. 2º:\nLa oficina de Compras Municipal cursará invitaciones como  mínimo a cuatro del ramo a efectos de que presenten su oferta.----------------------------------------------------------------\nArt. 3º:\nLas propuestas se recibirán en sobre cerrado y/o lacrado hasta el día 14 de Julio de  2.023  a las 10:00 hs en Mesa de Entrada Municipal, procediéndose a la apertura en la fecha mencionada a las 11:00 en el Palacio Municipal, en presencia de los autoridades municipales, no siendo necesaria la presencia de los oferentes.------------\nArt. 4º.\nComuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\n\n[DOC 8]\nBoletines/Guaminí\nDecreto Nº627\nDecreto Nº 627\nGuaminí, 30/06/2023\nVisto\nQue por razones de vencimiento se dan por finalizados en todas sus cláusulas varios contratos de trabajo; y\nConsiderando\nQue  los servicios que presta cada uno de ellos continúan siendo necesarios y la total conformidad de las partes, para realizar el acto.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt.1°:\nRenuévase a partir del día de su vencimiento y hasta el 30  de ----------------- Septiembre de 2.023   en todas sus cláusulas los convenios de trabajo que seguidamente se detallan: AGOSTINI, Marcos Nicolás – AGOSTO, Natasha – AGUILERA, María Claudia - AGUIRRE, Raúl Alberto -  ALIBERTI, Valeria F. - ALLENDE, Yanet Laura - ALLEVATO, Romina Débora – ALVAREZ, Juan Antonio -  AMARO, Silvia Carina – ANASTASI, Natalia - ARANGUREN, Lucas Hugo - ARAVENA, Carolina -  ARCE,  Laura Andrea – ARGAÑIN, Angélica Lorena - ARGAÑIN, Claudia Mariana -    AUL, Amarilys - AUL, Daiana Jaqueline – AUL, Julián - AVELDAÑO, Maximiliano - BALLESTER, Olga Natalia – BARATUCHE DITLOF, Tamara - BARBADO, Agustina -  BARBADO, María Julia –  BARISSÓN, Natalia Belén -   BARRETO, Daniela Estela – BARRIONUEVO, Agustin – BARRIONUEVO, Gonzalo – BARRIONUEVO, Ignacio – BASSELLI, María Lujan, BASSE, Marianela – BEJARANO, Candela Belén - BELLADA LLANOS, Jeniffer - BELLADA, Lucia -   BENEITEZ, Laura Lucia – BENITEZ, Carmen Itati - BERDOU, María Anabel -     BLACHET, Ariel Victor –  BRAVO, Agustina- BRAVO, Fernanda Ayelen –  BURGOS, Angela Edith -  BURGOS, Naara Denisse- BUTRÓN, Luis Miguel –  CANALLANA, María Martina - CANO, Belén -   CASTRO, Anabel –  CATELLANI, Sebastián - CATTANEO, Santiago G. – CAZENAVE, Ezequiel Hernán -   CENTENEA, Daiana Marisol – CENTENEA, Yanina Susana -   CORRAL, Walter Nicolás -   DAPENA, Noelia Sabina -  DE AVILA, Ana Elizabel - DE LA CANAL, Angeles – DE LA CANAL, Bruno – DE LA CANAL, Gustavo,  LA CANAL, Ivana L. –DE LA CANAL, M. Cecilia –  DE LA CANAL, Guadalupe – DE LA CANAL, Rodrigo -  DE LA CANAL, Samanta –  DEGELE, Susana Beatriz – DEL PÓRTICO Emanuel – DEMOFONTE SANDOVAL, Alicia – DI TRANA, Gabriela Lucía  - DIÁZ, Carla Noemí - DÍAZ, Karen Daiana -    DÍAZ, Mailen – DIEGO, María Soledad -  DIEGO, Raúl Roberto –  ECHEGARAY, Manuela -    FAHN, Carlos Mariano -  FALLE, Melany Nicole - FERNÁNDEZ, LOPES, Milagros, FERNÁNDEZ, Cristina- FERNÁNDEZ, Iara Aylen-  FUENTES, Lucas Gabriel - FUNES, Maia Berenice -  GADEA, María Vanesa – GAITÁN, María José -   GALLO, Jaqueline –  GAMBETTA, Victoria Lucia –    GARCÍA, Guillermina - GARCÍA PEREIRA, Noeli – GARCÍA PEREIRA, Rodrigo -   GARTNER Melisa Tatiana – GAUNA, Blanca Elba-   GEREZ, Julio César -    GIMENEZ, Luis María – GIMENEZ, Victoria Oriana-    GONZÁLEZ GÓMEZ, Silvina – GONZÁLEZ, Damián Ariel – GONZÁLEZ, Facundo Israel -   GONZALEZ, María Vilma –  GONZALEZ, Mariana Fernanda - GONZÁLEZ, Sofia – GOROSITO, Sofia Milagros – GOROSITO, Kevin –  GRAMAJO, Solange Ailen – GRATEROL ROMERO, Liseth - GUIRIN, Mónica – GUTIERREZ, Andrés Javier - HARO, Betiana Soledad -  HERRERA, Ailen – HERRERO, Carlos Luis - HOFSETZ, Mauro Agustin –  ILLESCAS, Lucía Magali - ILLESCAS, Marcelo César – IRALA, Sosa Nancy E. -    JOHN, Natalin Indiana -  JUSTINO,  Agustin Horacio – LABRIOLA, Néstor Ariel – LARA, Fabricio Germán -  LARA, Giuliana Lisette,  LARA, Mirian Soledad -   LATIGÁN, Andrea Cecilia -   LEIVA, Florencia Anita -  LEIVA, Laura Mariela -  LEIVA, Nazareno Nehuen -  LEMOS, Solange Macarena – LOPEZ CASTILLO, Welser J. - LÓPEZ CONTRERAS, Ilda -   LÓPEZ, Roberto Eduardo -    LUCERO, Camila Nicole – MAGLIANO, Eduardo Alberto - MALDONADO, Pablo Andrés –  MANCUSO, Barbara Daiana -  MANES, Dario Héctor -  MARAMBIO, María Cecilia – MARCOS, Camila - MARSAL, Karen – MARTIN, Guillermo -  MARSICO, Mara Soledad -  MARTIN, Miriam Beatriz -   MENDOZA, Verónica Natalia -  MENA, Germán Ariel –  MEZA, Ludmila Viviana - MILLA, María Belén –   MOLTENINOFF, Marta Noemí - MONCHOVI, Franco – MONTALBANO, Daniela -  MONTEFFUSCO, José María -    MONTEIRO DA CUNHA, Alberto -  MOREIRA, Jesica Anabela - MONTESINO, Corina Amalia – MONTIEL, Camila Eliana – MONTIEL, Carolina Mariel –MONTIEL Cristina Viviana – MONTIEL, Julia Itati - MONTOYA, Lorena –MORIANEZ, Brenda -   MORO, María Florencia  - MOUSSEGNE, María José - MOUSEGNE, Sol Fátima -   NAVARRÉ, Ana Paula – NEISER Mariana - NEISER, Matías -   NORVAL, Norma Haydee - OCHOA, Patricia Alejandra – OLMEDO, Juan Carlos - OLMEDO, María Andrea -   ORBEGOZO Y ASTUDILLO, José - OSTERTAG, Marina Beatriz -  PALACIOS, Clara Ángeles - PANDOLFI, Celeste -    PAREDES, Hugo Eduardo – PAREDES, Lorena Ivana - PELLEJERO, Noelia Vanesa - PEREDO, Ruth Emily – PEREZ, Evelyn Luján – PEREZ, María Lía -    PETETTA, Micaela - PIERUZZINI, Ana Pía – PINTO, Luciana Andrea -   POMPERMAYER, Julieta - PONCE, Adriana Noemí – POSSENTI, Germán Lujan - POZO, María Belén-     RAMIREZ FERNÁNDEZ, Ninfa -  RAMÓN, Ricardo Rodrigo -     RINCON LABRADOR, Miguel -  RINGELMAN, Oscar Gastón – RIPANI, Eleana Magali -  RIVERO, Gimena – RODRIGUEZ, Alejandra-  RODRIGUEZ, Emanuel -    RODRIGUEZ, Macarena – RODRIGUEZ, Martin Kevin A. -  RODRIGUEZ, Miguel Ángel -    ROLDÁN, Luis Ariel - ROMERO, Claudio Nazareno –   ROMERO, Lucas Francisco - ROTH, Agostina –  RUBIO, Mariano - RUIZ, Emanuel - RUSSO, Natalia Elisabet –  SAINATO Luis Gustavo – SALAS, María Cristina – SALAS, Sandro Ariel – SÁNCHEZ, Claudia Lorena - SÁNCHEZ, Liliana Esther – SÁNCHEZ, Osvaldo Marcelino – SANTIAGO, Micaela Anahi -    SANTUCHO, Raúl Alfredo -   SATARAIN, Rocío Estefania – SCALISE, Natalia Vanesa -   SCHELL, Carlos Albino -   SCHMIDT, Natalia Magali  -    SCHMOLLINGER, Luis  Miguel -  SCHWERDT, Marcelo Gabriel – SCIALCHI, Karina Soledad - SENYAR, Fabricio -  SILVESTRI, Lucas Miguel –  SUÁREZ, Betina Alejandra -   SUÁREZ, Irma Mariana –SUÁREZ, María Griselda -  SUÁREZ, Marina Elizabet - SUPPA, María Jazmín – TABARES, Ana Rosario -  TABORDA, María Rosa – TOMÁS, Agustin -  TORRES, Alberto Ariel -  TORRES, María Cristina -  TREBUCQ, Augusto Gonzalo-  TRICCIANI, Mónica Virginia – TRISIANI, Patricia - URIGUEN, Viviana Lucía -  UITZ, Susana Haydee   -     VADILLO, José Luis -  VAGNONI, Mauricio Fabián – VERÓN, Leonardo Manuel -  VERA, LUIS Miguel -  VIERA, María Rosa -  VILLAR, Manuel Alcalá-  VITALE, Julio César –  VIOLINO, Eduardo José – VIZU, Marcia Lucila,  – WIRTS, Mara Belén y ZNATCHKOWSKY, Ana Karina.--------------------------------------------\nArt. 2°:\nEl gasto que demande el presente Decreto estará a cargo para  su  imputación por parte de la Señorita Contadora Municipal Marilina Varela.------------------------------------------\nArt. 3°:\nComuníquese, regístrese y archívese.-------------------------------------\n\n[DOC 9]\nBoletines/Guaminí\nDecreto Nº628\nDecreto Nº 628\nGuaminí, 30/06/2023\nVisto\nLa sanción de la Ordenanza Nº 18/2.023 por parte del Honorable Concejo Deliberante, que fuera aprobada en reunión de fecha Veintiocho de Junio de Dos Mil Veintitrés.\nConsiderando\nQue mediante ese instrumento se deroga la reciente Ordenanza Nº 17/2.023.-\nQue aún cuando no se advierten con claridad los motivos que llevaron al cambio de criterio, deben preservarse las competencias y facultades de cada departamento municipal.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\nD E C R E T A\nArt. 1º:\nPromulgar la Ordenanza Nº 18/2.023 del Honorable Concejo  Deliberante por la cual se deroga la Ordenanza Nº 17/2.023 sancionada previamente por el mismo departamento municipal.—---------\nArt. 2º:\nComuníquese a las dependencias municipales competentes,  regístrese y archívese.--\n\n[DOC 10]\nBoletines/Guaminí\nDecreto Nº630\nDecreto Nº 630\nGuaminí, 03/07/2023\nVisto\nQue la Directora  Interina  del Hospital Municipal de la  localidad de Laguna Alsina, señora JORDANA CAZZULO  D.N.I. 28.570.811, Legajo N° 695 Clase 1.981,  ha solicitado licencia  por control obstétrico, y\nConsiderando\nQue las razones del servicio establecen producir la cobertura del cargo en forma inmediata.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES:\nD E C R E T A\nArt. 1º:\nDesígnase Director  Interino  del Hospital Municipal de la  localidad de Laguna Alsina  al agente municipal Doctor HUAYHUA AGUIRRE CARLOS D.N.I. 18.872.927, Legajo N° 682, Clase 1.971,  a partir 3 de Julio de 2.023 hasta el 5 de Julio de 2.023 inclusive,  según lo expresado en el Visto y Considerando.------------------\nArt. 2º:\nComuníquese a todas las dependencias municipales competentes.- Regístrese y archívese.-\n\n[DOC 11]\nBoletines/Guaminí\nDecreto Nº634\nDecreto Nº 634\nGuaminí, 04/07/2023\nVisto\nLo solicitado mediante nota presentada por  la agente municipal Señora ACOSTA NORMA BEATRIZ  D.N.I. 21.673.386, Clase: 1.971, Legajo Nº 1.332; y\nConsiderando\nQue el artículo 61, del Convenio colectivo de Trabajo, inciso e) el trabajador que fuera designado por partidos políticos o agrupaciones políticas reconocidas, como candidato a un cargo electivo titular o suplente de cualquier índole y en cualquier jurisdicción, tendrá derecho al uso de licencia con goce íntegro de haberes hasta el día del comicios inclusive y desde treinta (30) días anteriores al mismo.-\nQue la calidad del candidato cargo electivo deberá justificarse con la certificación de la correspondiente autoridad electoral y la licencia se hará efectiva a partir del momento en que se acredite tal circunstancia.-\nQue en atención a los motivos indicados por la peticionante, resulta viable otorgar la licencia solicitada.-\nEL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES\nD E C R E T A\nArt. 1°:\nConcédase  a la Agente Municipal Señora ACOSTA NORMA  BEATRIZ  D.N.I. 21.673.386, Clase: 1.971, Legajo Nº 1.332, licencia con goce de sueldo,  en los términos que surgen de los considerandos del presente, a partir del 13 de Julio de 2.023 hasta el 13 de Agosto de 2.023 inclusive,  según lo expresado en el Visto y Considerando.------------------------\nArt. 2º:\nNotifíquese al interesado, regístrese, archívese.\n"
}