{
  "number": "60º",
  "date": "15/12/2020",
  "description": "60º de Hipólito Yrigoyen",
  "link": "/bulletins/4625",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº64/2020\nOrdenanza Nº 64/2020\nHipólito Yrigoyen, 11/11/2020\nVISTO:\nLa necesidad de producir adecuaciones y actualizaciones en el ordenamiento de tránsito, teniendo en cuenta el crecimiento demográfico y el notorio incremento del parque automotor en nuestro distrito, y;\nCONSIDERANDO:\nQue la problemática del tránsito requiere de una atención especial y debe ubicársela dentro de las políticas permanentes, de manera de ir corrigiendo conductas de las personas al volante que redunden en una mejor calidad de vida para nuestros vecinos,\nQue es necesario contar con una actualización en materia de tránsito, propendiendo a la unificación de criterios y a la uniformidad normativa para que se interprete el reglamento en un único sentido,\nQue es conveniente unificar la legislación vigente, para contar con una herramienta eficiente en el control y ordenamiento del tránsito,\nQue, siendo un deber indelegable de este cuerpo, bregar por la seguridad en el tránsito y la disminución de daños a personas, considerándose como bien jurídico, protegiendo fundamentalmente la vida humana, esta ordenanza busca también colaborar en la prevención de accidentes de tránsito,\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN,\nen uso de sus facultades y atribuciones sanciona con fuerza de:\nORDENANZA\nORDENANZA\nArt. 1º):\nProhíbase el giro a la izquierda en la intersección de las calles Florida, Rivadavia y Diagonal Hipólito Yrigoyen. -\nArt. 2º):\nEstablecese sentido único de circulación a las siguientes arterias:\n-Calle Manuel Belgrano. Desde Justo José de Urquiza en dirección y hasta rotonda de acceso en intersección con Antártida Argentina, prohibiéndose el estacionamiento sobre acera de Terminal de Ómnibus y sobre ambos lados del separador de tránsito.-\n-Padre Pablo desde rotonda de acceso (intersección calles Manuel Belgrano y Antártida Argentina) en dirección y hasta Mariano Moreno, prohibiéndose el estacionamiento en ambas aceras.-\n-Calle Mariano Moreno desde Tomás Espora en dirección y hasta Justo José de Urquiza, prohibiéndose el estacionamiento sobre las aceras del distribuidor de tránsito\n-Calle Justo José de Urquiza desde Mariano Moreno hasta Manuel Belgrano, prohibiéndose el estacionamiento sobre la acera de la Terminal de Ómnibus. -\nArt. 3º):\nProhíbase en la ciudad de Henderson y con las excepciones que más adelante se detallan el tránsito y/o estacionamiento de vehículos, carretones, máquinas especiales de porte superior a 8.500 Kg. de tara, y de todo tipo de maquinarias agrícolas dentro del área de circunvalación delimitada por las siguientes calles: Alem desde su intersección con Acceso Presidente Perón, hasta Gover Plá; de Gover Plá hasta Avellaneda; de Avellaneda hasta 9 de Julio, de esta a Alem; de Alem hasta Mitre; de Mitre hasta Remedios de Escalada; Remedios de Escalada hasta Colón; Colón hasta Avenida Centenario; Avenida Centenario hasta Oscar Pardo; Oscar Pardo hasta Alem.\nArt.4º):\nLos vehículos de transporte de cargas de porte superior a 8.500 Kg. de tara, que deban cargar o descargar bienes o mercaderías en lugares ubicados dentro del área prohibida\n,\nsolo podrán ingresar a la misma en los días y horarios establecidos por la reglamentación y por el espacio de tiempo mínimo e indispensable para el cumplimiento de su cometido, con acoplado si fuera necesario, debiendo estacionar correctamente sobre la acera durante el desarrollo de la tarea.\nArt. 5º)\nSe permite el acceso desde la calle Oscar Pardo, (circunvalación prescripta en el Art. 2, de camiones de porte superior a 8500 Kg de tara y acoplados, hacia la playa de camiones por la calle Belgrano.-\nArt. 6º)\nLos vehículos de porte superior a 8.500 Kg. y / o maquinarias agrícolas, que eventualmente deban ingresar al área prohibida para efectuar reparaciones, deberán hacerlo desde el punto externo más cercano al lugar de destino y retirarse de este de la misma forma. Sin perjuicio de ello, dichos vehículos y / o maquinarias no podrán ser estacionados ni reparados en la vía pública. -\nArt. 7º)\nProhíbase el tránsito de vehículos de porte superior a 3.500 Kg. de tara en el área comprendida por las calles Vicente López, 1 de Mayo, La Fraternidad e Italia. Si eventualmente, vehículos de porte superior a 3.500 kg de tara, incluso con acoplado, debieran ingresar al área prohibida, para cargar y /o descargar mercaderías, lo podrán hacer a excepción del horario de 10 a 13 horas y de 17 a 21 horas desde el 5 de marzo al 5 de octubre, y de 9 a 13 horas y de 18 a 22 horas desde el 6 de octubre al 4 de marzo.-\nArt.8º\n) Los vehículos de porte superior a 8.500 kg de tara, y las maquinarias rurales que deban de abastecerse de combustible, en las estaciones de servicio ubicadas en la ciudad, deberán hacerlo sin acoplado en el caso de los primeros, y con solo un tanque o cisterna de remolque en el caso de las segundas, en los horarios establecidos por la reglamentación. Los propietarios de las Estaciones de Servicio ubicadas en la planta urbana de la ciudad, dentro del radio prohibido para el tránsito pesado, que despachen combustible a los camiones cargados con cereal o animales, a camiones con acoplado y/o maquinarias rurales con cisternas en tándem, violando lo dispuesto en la presente serán pasibles de la misma infracción que se imponga al infractor, y deberán recibir la sanción dispuesta en el artículo 18 de esta.-\nArt. 9º):\nLos transportes proveedores de combustible a las estaciones de servicio expendedoras al por mayor en el casco urbano, deberán ingresar a cumplir con el abastecimiento por el sector determinado en el Art. 8 y en los horarios que establezca la reglamentación.-\nArt. 10º):\nQuedan exceptuados de las prohibiciones que anteceden los vehículos y maquinarias del dominio público o privado, cualquiera sea su porte, cuando estén realizando tareas de instalaciones, mantenimiento o reparaciones de servicios públicos y desagotes de cloacas o seguridad y sanidad pública.-\nArt. 11°):\nLos vehículos de porte inferior a los 8.500 Kg de Tara que deban acceder a las estaciones de servicios a efectos de abastecerse de combustible lo harán por los siguientes sectores:\na)\nEstación de Servicios ubicada en intersección de Florida y Sarmiento (YPF): El acceso a la misma se realizará únicamente por la calle Sarmiento, desplazándose los vehículos desde calle Almafuerte hacia Florida, procediéndose al egreso únicamente por calle Florida, en sentido hacia Av. San Martín.-\nb)\nEstación de Servicios ubicada en intersección de 9 de Julio y Rivadavia (Soler): El acceso a la misma se realizará únicamente por la calle 9 de Julio, desplazándose los vehículos desde calle M. Moreno hacia Rivadavia, procediéndose al egreso por calle Rivadavia en sentido hacia Florida. Por excepción, los vehículos de porte superior a 8.500 kg de tara, ingresarán por Rivadavia, viniendo de 9 de Julio y saldrán por 9 de Julio en dirección a Sarmiento.-\nc)\nEstación de Servicios ubicada en intersección de Belgrano y Urquiza (Citex Energy S.A): El acceso a la misma se realizará únicamente por la calle Belgrano hacia Urquiza, procediéndose al egreso por calle Urquiza en ambas direcciones.-\nArt.12º):\nSin perjuicio de lo dispuesto en el artículo 1º, prohíbase la circulación por los caminos de tierra tanto Urbanos como rurales durante los días de lluvia y/o con posterioridad a la culminación de estas, limitación que se regirá por los siguientes parámetros:\na)\nA efectos de la determinación de sectores afectados por la prohibición y mejor comunicación de la misma se divide el distrito en Cuatro Sectores:\nSECTOR A) Comprende los caminos y localidad de Herrera Vegas ubicados al Norte de la ruta nacional 226\nSECTOR B) Comprende los caminos rurales ubicados al Noreste de la ruta provincial 86.\nSECTOR C) Comprende los caminos rurales ubicados al Sur de la ruta provincial 86.\nSECTOR D) Comprendido por los caminos Urbanos.\nb)\nLa determinación de los parámetros de prohibición serán determinados por la Dirección de Vialidad Municipal, quien tendrá a su cargo no solo la cuantificación de las precipitaciones acumuladas, sino también de los sectores respecto de los cuales se disponen las medidas.-\nc)\nEstablezcansé los siguientes parámetros de prohibición atendiendo a las épocas del año en que se produzcan las precipitaciones.-\nc.1)\nPara el periodo invernal (desde el 5 de marzo al 5 de octubre):\n5 a 10 mm Prohibición de circulación por 24 hs\n10 a 20 mm Prohibición de circulación por 48 hs\n20 o más mm, Prohibición de circulación por 72 hs\nc.2)\nPara el periodo estival (desde el 6 de octubre al 4 de marzo):\n10 a 20 mm Prohibición de circulación por 24 hs\n20 a 40 mm Prohibición de circulación por 48 hs\n40 o más mm, Prohibición de circulación por 72 hs\nd)\nImpónese al Departamento Ejecutivo la señalización de la prohibición dispuesta, la que deberá efectuarse en la Playa de Camiones, en la Dirección de Vial, en la Sede del Comando de Patrulla Rural y en la Delegación de la localidad de Herreras Vegas, como así también por los medios de comunicación Pública que cuente la Municipalidad de H. Yrigoyen y la Secretaría de Seguridad del Distrito.-\ne)\nFacultase al Departamento Ejecutivo a establecer excepciones al régimen supra descripto, cuando situaciones extraordinarias de sanidad y/o alimentación animal y/o fitosanitarias así lo ameriten.\nArt.13º):\nEstablecer como lugar de estacionamiento para ciclomotores, moto vehículos y bicicletas únicamente sobre la acera, a una distancia de 30 cm del cordón o de la línea demarcatoria de las mismas. También podrán estacionar en los sectores expresamente construidos a tal efecto, los que estarán debidamente señalizados.-\nArt.14º):\nProhíbase en horario nocturno el estacionamiento de vehículos autorizados a transitar en las calles pavimentadas de la ciudad de Henderson, según el siguiente cronograma:\na) Los días domingo, martes y jueves, sobre las veredas de numeración impar.-\nb) Los días lunes, miércoles y viernes sobre las veredas de numeración par.-\nA tales efectos, se considerará horario nocturno entre las 23.00 y las 06:00 horas del día siguiente.\nArt. 15):\nQueda totalmente prohibido el estacionamiento del lado que corresponde a los números pares en calle 9 de Julio desde Sarmiento hasta Avda. San Martín.-\nArt. 16º):\nEl “Registro único de contraventores”, creado por ordenanza Nº 38/96 mantiene su vigencia.-\nArt. 17º):\nLas violaciones a las normas establecidas y tipificadas en la presente ordenanza, serán sancionadas y efectivizadas de acuerdo a lo determinado en el Código de Tránsito y sus decretos reglamentarios Nº 40/07 y 136/07.-\nArt. 18º):\nPara todo aquello que no se encuentre previsto en la presente ordenanza se aplicarán las normas establecidas por el Código de Tránsito ley Nº 13927 y sus normas complementarias.\nArt. 19º):\nDerogase toda aquella ordenanza contrarias a lo normado en la presente y/o que sea objeto de expresa modificación parcial por esta.-\nArt. 20º): COMUNÍQUESE,\nRegístrese y Cumplido Archívese. ---------------------------------------\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS ONCE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTE.-\nDra. Victoria Toledo                                                                       Adriana  García\nSecretaria HCD                                                                    Presidente HCD\n\n[DOC 2]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº65/2020\nOrdenanza Nº 65/2020\nHipólito Yrigoyen, 20/11/2020\nVISTO:\nEl expediente municipal N° 4057-1050/2020 elevado por el Departamento Ejecutivo mediante el cual se solicita la autorización para propiciar la reprogramación de las deudas contraídas con el Estado Provincial en el marco del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal”, establecido en el Decreto Provincial N° 264/20, ratificado por la Ley N° 15.147 y artículo 1° de la Ley N° 15.182, la Resolución N° 435/20 del Ministerio de Hacienda y  Finanzas de la Provincia.\nCONSIDERANDO:\nQue el Estado Nacional ha declarado a través del Decreto N° 260/2020 y su modificatorio, la ampliación de la emergencia  pública en materia sanitaria establecida por la Ley N° 27.541, en virtud de la Pandemia declarada por la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS) en relación con el coronavirus COVID-19, por el plazo de  UN (1) año;\nQue, por su parte, la provincia de Buenos Aires a través del Decreto N° 132/2020, ratificado por la Ley N° 15.174, declaró el estado de emergencia sanitaria en la Provincia, por el término de 180 días a partir de su dictado, a tenor de la enfermedad por el nuevo coronavirus (COVID-19), invitándose  a los poderes Legislativo y Judicial, y a los Municipios, a acompañar los términos de la mencionada norma;\nQue asimismo la provincia de Buenos Aires por intermedio del Decreto N° 264/2020 ha creado el “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” con el objetivo de dotar de mayores recursos y menguar el impacto financiero en los municipios en el marco de la emergencia mencionad, mediante ayudas financieras reembolsables sin costo de financiamiento, con vistas a garantizar el pago de los sueldos de los trabajadores y trabajadoras municipales;\nQue atento al aplazamiento de la emergencia aludida, frente a la continuidad de los condicionamientos financieros que dieron lugar al dictado del Decreto N°264/2020 en el marco de la Ley N° 15.181 y mediante Resolución N° 435/2020 del Ministerio de Hacienda y Finanzas de la Provincia, debiendo el municipio acogerse a las nuevas condiciones;\nQue las necesidades financieras del municipio para este ejercicio hacen que la citada Reprogramación de Deudas productos del Decreto N° 264/2020 en el marco de la Ley N° 15.181 y mediante Resolución N° 435/2020 del Ministerio de Hacienda y Finanzas de la Provincia, debiendo el municipio acogerse a las nuevas condiciones.\nQue las necesidades financieras del municipio para este ejercicio hacen que la citada reprogramación sea de utilidad para aliviar las cuentas municipales difiriendo los vencimientos de las cuotas de amortización para los ejercicios futuros;\nQue esta posibilidad liberará recursos para atender otras finalidades actuales en el marco de la continuidad de la pandemia;\nQue en ese contexto, el día 20 de agosto de 2020, el Departamento Ejecutivo ha suscripto y enviado nota al Ministerio de Hacienda y Finanzas acogiéndose a la reprogramación dispuesta por la normativa mencionada;\nQue en función de las excepciones estipuladas en el artículo 1° de la Ley N° 15.181, se ha procedido a cumplimentar lo estipulado en las Leyes N° 12.462 y N° 13.295 y modificatorias, obteniéndose informes y evaluaciones favorables a lo peticionado;\nSegún lo prescripto por el artículo 193 de la Constitución Provincial se determina el rol que debe cumplir este Honorable Concejo Deliberante en asamblea de mayores contribuyentes:\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE DEL MUNICIPIO DE HIPÓLITO YRIGOYEN EN USO DE LAS  ATRIBUCIONES QUE LE CONFIERE LA LEY ORGÁNICA DE LAS MUNICIPALIDADES, SANCIONA CON FUERZA DE\nORDENANZA\nORDENANZA\nARTÍCULO 1°)- CONVALÍDENSE los Decretos Municipales N° 411/2020 y 493/2020 por los cuales se solicitó las asistencias financieras a la Provincia de Buenos Aires en el marco del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” creado por el Decreto N° 264/2020 y ratificado por Ley N° 15.175.-\nARTÍCULO 2°)- AUTORIZAR la reprogramación de las deudas municipales generadas en el marco del Decreto N° 264/2020, por la suma de PESOS TRECE MILLONES NOVECIENTOS MIL ($13.900.000).-\nARTÍCULO 3°)- La reprogramación autorizada en el artículo precedente tendrá las siguientes condiciones financieras:\nTOTAL DE LA DEUDA MUNICIPAL ALCANZADA: suma de pesos TRECE MILLONES NOVECIENTOS MIL ($13.900.000)\nPLAZO DE GRACIA: hasta el 31 de diciembre de 2020.\nPLAZO DE DEVOLUCIÓN, VALOR Y PERIODICIDAD DE LAS CUOTAS: de 18 meses, en cuotas mensuales, iguales y consecutivas de pesos SETECIENTOS SETENTA Y DOS MIL VEINTIDOS CON 22/100 desde el mes de enero de 2021| hasta el mes de junio de 2022.-\nMEDIO DE PAGO Y GARANTÍA: los recursos que le corresponda  percibir a este municipio en virtud del Régimen de Coparticipación Municipal de impuestos establecido por la Ley N° 10.559, sus modificatorias y complementarias, o el régimen que en el futuro lo sustituya o reemplace.-\nARTÍCULO 4°)- Aféctense, en favor de la provincia de Buenos Aires, los recursos que le corresponda percibir a este municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley N° 10.599, sus modificatorias y complementarias, o el régimen que en el futuro lo reemplace, como medio de pago y garantía de la deuda reprogramada.-\nARTÍCULO 5°)- El Departamento Ejecutivo proveerá en los presupuestos futuras las partidas necesarias para atender la cancelación total de la Reprogramación de Deudas Municipales generadas en el marco del Decreto N°264/2020.-\nARTÍCULO 6°)- Gírese la presente y desde intervención que corresponda a los organismos y/o las reparticiones provinciales y/o nacionales conforme lo establecido en la legislación vigente.-\nARTÍCULO 7°)- Comuníquese, Regístrese, Publíquese y cumplido Archívese.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS VEINTE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTE.-\nDra. Victoria Toledo                                                                      Adriana  García\nSecretaria HCD                                                                    Presidente HCD\n\n[DOC 3]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº65/2020\nOrdenanza Nº 65/2020\nHipólito Yrigoyen, 25/11/2020\nEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN,\nen uso de sus facultades y atribuciones sanciona con fuerza de:\nORDENANZA\nORDENANZA\nARTICULO 1):\nMODIFÍQUESE\nel artículo 15 de la Ordenanza N° 64/2020 que quedará redactado de la siguiente manera:\n“…Queda totalmente prohibido el estacionamiento del lado que corresponde a la Plaza Belgrano, frente al Cuartel de Bomberos Voluntarios de Henderson -cordón de la acera de la Plaza-, en  calle 9 de Julio desde Sarmiento hasta Avda San Martín…”-\nARTÍCULO 2).-\n:\nCOMUNÍQUESE\n, Regístrese, Publíquese y Archívese.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS VEINTICINCO DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTE.-\nDra. Victoria Toledo                                                                      Adriana García\nSecretaria HCD                                                                         Presidente HCD\n"
}