{
  "number": "140º",
  "date": "21/04/2025",
  "description": "140º de Hipólito Yrigoyen",
  "link": "/bulletins/12606",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº01/2025\nOrdenanza Nº 01/2025\nHipólito Yrigoyen, 10/03/2025\nEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN, en uso de sus facultades y atribuciones sanciona con fuerza de: --\nORDENANZA\nORDENANZA\nARTÍCULO 1°)- CONVALÍDESE el convenio entre Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, representado por el Sr. Ministro\nKATOPODIS, Gabriel Nicolas\n, con DNI N° 18.431.166 y domicilio en calle 7 N° 1267 de la ciudad de La Plata y domicilioelectrónicoenplanificación-municipal@minfra.gba.gob.ar, y  la Municipalidad de Hipólito Yrigoyen  representada por el Sr. Intendente Interino\nHERNANDEZ, Pedro Javier\n, con DNI N° 30.317.469, y domicilio en calle Moreno N° 443 de la ciudad de Hipólito Yrigoyen , suscripto a fojas 2 a 4 del Expediente N° 4057-791/25. Que transcripto dice:\nCONVENIO\nEn la Ciudad de La Plata, entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, en adelante “MINISTERIO”, representado por el Sr. Ministro\nKATOPODIS, Gabriel Nicolas\n, con DNI N° 18.431.166 y domicilio en calle 7 N° 1267 dela ciudad de La Plata y domicilio electrónico en planificación-municipal@minfra.gba.gob.ar,por una parte, y la Municipalidad de Hipólito Yrigoyen, en adelante “MUNICIPIO” representada por el Sr. Intendente\nHERNANDEZ, Pedro Javier\n, con DNI N° 30.317.469, y domicilio en calle Moreno N° 443 de la ciudad de Hipolito Yrigoyen, provincia de Buenos Aires y domicilio electrónico en dophipolitoyrigoyen@gmail.com, por la otra, acuerdan celebrar el presente convenio, con el objeto de instrumentar la operatoria del subsidio destinado al desarrollo de políticas de colaboración con los municipios para proyectos de infraestructura que resulten de interés comunitario, y;\nCONSIDERANDO\nQue el Decreto Nº 124/23 aprobó el Reglamento para el Otorgamiento de Subsidios, contemplando, entre otros, a los Municipios como destinatarios;\nQue, conforme lo establecido por la Ley N°15.477, es facultad de este Ministerio de Infraestructura y Servicios Públicos entender en la administración de los fondos de la obra pública cualquiera fuera su origen;\nQue, por tal motivo, se ha considerado esencial prestar colaboración a los distintos municipios, en todos aquellos proyectos que resulten de interés de la Provincia;\nQue el MUNICIPIO, mediante nota suscripta por el Intendente,ha solicitado al MINISTERIO el otorgamiento de un subsidio, a fin de ejecutar un proyecto de infraestructura;\nQue el MINISTERIO, a través de sus áreas competentes, ha evaluado el proyecto presentado y presta conformidad al otorgamiento de la ayuda financiera requerida;\nQue las partes concuerdan dar cumplimiento al acuerdo aquí celebrado, respetando las formas y las finalidades del mismo;\nPORLOTANTO, ACUERDAN:\nCLÁUSULA PRIMERA:\nLa provincia de Buenos Aires, a través del MINISTERIO otorgará al MUNICIPIO en concepto de subsidio, hasta la suma de pesos cuatrocientos setenta millones ochocientos ochenta y tres mil seiscientos noventa y nueve con 14/100 ($ 470.883.699,14) destinada a financiar la ejecución del proyecto de obra municipal “Construcción de pavimento para acceso a Centro Oncológico”, en adelante denominado “PROYECTO”, que se encuentra vinculado en el EX-2024-42325649- -GDEBA-DGALMIYSPGP.\nEl presente Convenio se regirá en todo por lo dispuesto por el Decreto N°124/23yla RESO- 2023-1114-GDEBA-MIYSPGP.\nEl MUNICIPIO acepta sin reservas lo dispuesto en el presente Convenio y la mentada RESO- 2023-1114 -GDEBA-MIYSPGP.\nCLÁUSULA SEGUNDA:\nEl MUNICIPIO será responsable exclusivo de la contratación, ejecución, inspección y certificación del “PROYECTO”, así como de su posterior conservación y mantenimiento.\nEn caso de que se celebre un contrato para la ejecución del “PROYECTO”, el MUNICIPIO deberá remitir al MINISTERIO una copia fiel del mismo, así como de las modificaciones que se produzcan durante su ejecución.\nCLÁUSULA TERCERA:\nEl MUNICIPIO se compromete a contratar los trabajos siguiendo prácticas de transparencia, concurrencia, igualdad, eficiencia y economía. El MINISTERIO prestará toda la colaboración y asistencia técnica necesaria, cuando el MUNICIPIO así lo requiera.\nCLÁUSULA CUARTA:\nEn caso que el MUNICIPIO lo estime conveniente la modificación del “PROYECTO”, podrá peticionar al MINISTERIO que autorice su revisión, en cuyo caso, expresamente se exime a la provincia de toda responsabilidad frente a terceros por cualquier reclamo que dicha modificación pudiere generar, aun cuando dichos reclamos pudieran tener origen en un contrato o acuerdo celebrado entre el MUNICIPIO solicitante y la reclamante, el cual será inoponible a la provincia.\nPara el caso en que la modificación implique una ampliación del monto de la obra, deberán tomar intervención, en el trámite de su aprobación, Fiscalía de Estado, Asesoría de Gobierno, Contaduría de la Provincia y la Dirección de Subsidios y Subvenciones del Ministerio de Economía.\nCLÁUSULA QUINTA:\nEl MINISTERIO podrá, en caso de considerarlo necesario, solicitar información y documentación adicional al MUNICIPIO vinculada al financiamiento acordado.\nCLÁUSULA SEXTA:\nCon el dictado del acto administrativo aprobatorio del presente, se podrá otorgar al MUNICIPIO un primer desembolso de hasta un TREINTA POR CIENTO (30%) del monto subsidiado.\nUna vez que el MUNICIPIO haya presentado ante la MINISTERIO certificado/s, conforme al “ANEXO II” de la RESO-2023-1114-GDEBA-MIYSPGP, donde se constate un avance de obra equivalente al VEINTE POR CIENTO (20%) del proyecto, y se acompañe el decreto de adjudicación (en el caso que corresponda), el acta de inicio, una constancia de colocación del cartel de obra; entre otra documentación que se estime correspondiente, el MUNICIPIO podrá acceder a un segundo desembolso de hasta un VEINTE POR CIENTO (20%) del monto definitivo del subsidio, de lo contrario no podrá otorgarse dicho desembolso.\nAmbos desembolsos no podrán superar, en conjunto, el CINCUENTA PORCIENTO (50%)del monto del subsidio definitivo, el cual no podrá ser mayor al monto final de la obra.\nEn el caso de que el importe del subsidio haya sido ampliado, en conformidad a lo establecido en los Artículos 15 y 20 de la RESO-2023-1114-GDEBA-MIYSPGP, el MUNICIPIO, a los fines de acceder al segundo desembolso, podrá solicitar un importe que, en conjunto con el primer desembolso, podrá alcanzar hasta un CINCUENTA PORCIENTO(50%) del monto del subsidio definitivo.\nSi el MUNICIPIO hubiere presentado ante el MINISTERIO certificados en los que se informe un avance equivalente al CUARENTAPOR CIENTO (40%) del proyecto de obra, quedará facultado para solicitar un tercer desembolso de hasta un VEINTE POR CIENTO (20%) del monto definitivo del subsidio.\nSi el MUNICIPIO hubiere presentado ante el MINISTERIO certificados en los que se informe un avance equivalente al SESENTA POR CIENTO (60%) del proyecto de obra, quedará facultado para solicitar un cuarto desembolso de hasta un VEINTE POR CIENTO (20%)del monto definitivo del subsidio.\nLa transferencia del porcentaje restante del subsidio se efectuará contra la presentación de la correspondiente acta de recepción provisoria o documento equivalente que corresponda según el caso.\nCLÁUSULA SÉPTIMA:\nEl “PROYECTO” deberá iniciar dentro del plazo de treinta (30) días corridos, contados desde la recepción del primer desembolso o, para el caso de que no se realizará dicho pago, en un plazo de noventa (90) días corridos, desde la aprobación del otorgamiento del subsidio por resolución ministerial. Dichos plazos podrán ser ampliados mediante solicitud fundada del MUNICIPIO y con autorización del MINISTERIO, de considerarlo conveniente. El incumplimiento de los plazos indicados precedentemente será causal de rescisión del presente convenio, debiendo el Municipio restituir las sumas percibidas, bajo apercibimiento de hacer efectiva la garantía comprometida en conformidad al Artículo 10dela RESO-2023-1114 -GDEBA-MIYSPGP, y de la Cláusula décimo primera del presente.\nCLÁUSULAOCTAVA:\nEl Municipio deberá arbitrar las medidas necesarias para que se coloque el cartel de obra en el que se especifique que el financiamiento de los trabajos corresponde a la provincia de Buenos Aires.\nCLÁUSULA NOVENA:\nEl MUNICIPIO deberá rendir cuentas de los fondos transferidos ante el Honorable Tribunal de Cuentas, conforme lo estipulado en la Ley N° 10.869.\nSin perjuicio de lo expuesto, el MINISTERIO podrá disponer medidas de supervisión de la ejecución del “PROYECTO”. A tales fines, podrá requerir la remisión de elementos que permitan constatar los avances de la obra.\nLas comunicaciones podrán ser practicadas por medio de correos electrónicos oficiales por el personal jerárquico de ambas jurisdicciones, fijándoselos constituidos en el presente, en los que se tendrá por válida cualquier notificación extrajudicial o judicial.\nCLÁUSULA DÉCIMA.\nEn ningún caso el Municipio podrá utilizar los fondos percibidos para financiar gastos corrientes.\nCLAUSULA DECIMO PRIMERA:\nA los efectos de lo dispuesto en la cláusula SEXTA, el MUNICIPIO, por este acto, compromete en garantía los fondos que le correspondan por la coparticipación (Ley N° 10.559 y modificatorias).\nEn el caso de que el MUNICIPIO acompañe póliza/s, en conformidad a lo dispuesto en el Artículo 10 de la RESO-2023-1114-GDEBA-MIYSPGP, la garantía prevista en el párrafo precedente será sustituida mediante dicho/s instrumento/s.\nCLÁUSULA DÉCIMO SEGUNDA:\nFrente a un incumplimiento por parte del MUNICIPIO de lo establecido en la RESO-2023-1114-GDEBA-MIYSPGP, en el presente Convenio, en el “PROYECTO” aprobado o en el destino de los fondos, el MINISTERIO podrá rescindir el presente, sin perjuicio de instar los procedimientos administrativos o acciones judiciales que correspondan, comunicar al Honorable Tribunal de Cuentas el incumplimiento verificado e instruir al Fiscal de Estado para que arbitre las medidas necesarias para recuperar los fondos otorgados que no hayan sido destinados al “PROYECTO”.\nCLÁUSULA DÉCIMO TERCERA:\nEl presente convenio tendrá plena vigencia a partir de su aprobación.\nCLÁUSULA DÉCIMOCUARTA :\nA todos los efectos legales derivados del presente convenio, las partes constituyen sus domicilios físicos y electrónicos en los consignados al inicio del presente, donde se tendrán por válidas todas las notificaciones y emplazamientos, sometiéndose a iguales efectos a la Justicia del fuero Contencioso Administrativo del Departamento Judicial La Plata, renunciando a cualquier otro fuero o jurisdicción.\nLas partes dejan constancia que el representante del Municipio de Hipólito Yrigoyen firma ológrafamente el presente instrumento, y el representante del estado provincial lo realiza en forma digital mediante el Sistema de Gestión Electrónico de la Provincia de Buenos Aires (GDEBA), quedando registrada la misma en hoja adicional (Hoja Adicional de Firmas -Convenio -) determinando ésta última la fecha de suscripción del presente.\nARTÍCULO 2º\n):\nCOMUNÍQUESE\n, Regístrese, Publíquese y cumplido Archívese.---\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS DIEZ DÍAS DEL MES DE MARZO DE DOS MIL VEINTICINCO-----------------------------------------------------------\nM. Rosana Neri                                                                                                  Silvina Garcia\nSecretaria Legislativa                                                                                            PRESIDENTE\n\n[DOC 2]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº02/2025\nOrdenanza Nº 02/2025\nHipólito Yrigoyen, 26/03/2025\nVISTO e\nl DECRETO 1429/24.- Obrante a fs 81 del Expte 4057-110/24.-\n-------- EL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN, en uso de sus facultades y atribuciones sanciona con fuerza de:\nORDENANZA\nORDENANZA\nArtículo 1°)-:\nACEPTASE\nla donación realizada por el Sr Alfredo De Faccio destinada a la Delegación Municipal de Herrera Vegas, consistente en Una pava eléctrica Smartlife SL-EK1714BPN y un parlante portátil (RCA) con micrófono inalámbrico (8000w).\nARTICULO 2º)\n: Hágase llegar al Sr. Alfredo De Faccio el más profundo agradecimiento por el gesto puesto de manifiesto.\nArtículo 3°)-:\nCOMUNÍQUESE\n, Regístrese, Publíquese y cumplido Archívese.-\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS  VEINTISEIS    DÍAS DEL MES DE MARZO   DE DOS MIL VEINTICINCO-------------------------------\nMaria Rosana Neri                                                              Silvina Garcia\nSecretaria Legislativa                                                            Presidenta\nHonorable C. Deliberante                                                  Honorable C. Deliberante\n\n[DOC 3]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº03/2025\nOrdenanza Nº 03/2025\nHipólito Yrigoyen, 26/03/2025\nVISTO\nEl Expte nº4057-675/24, por el que se gestiona  la escrituración de una vivienda, del PLAN FAMILIA PROPIETARIA de la localidad de Henderson, Partido de Hipólito Yrigoyen, y\nCONSIDERANDO\nQue es necesario proceder a la adjudicación definitiva del inmueble referido, de conformidad con lo establecido por las normas vigentes;\nQue resulta imprescindible otorgar a los adjudicatarios de la seguridad jurídica que implica la titularidad del dominio sobre un bien adquirido.\nQue según lo dispuesto por el art 4º inciso d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires , se encuentra facultada  para intervenir en la regularización dominial  de situaciones de interés social como la presente.\nPor ello, EL HONORABLE CONCEJO DELIBERANTE DE HIPÓLITO YRIGOYEN, en uso de sus facultades y atribuciones sanciona con fuerza de:\nORDENANZA\nORDENANZA\nArtículo 1º)\nADJUDÍCASE\nen forma definitiva\nal  Sr ILLESCAS SEBASTIAN  GABRIEL DNI 30.317.437  y a la Sra. ARANGUIS LIDIA ROSANA DNI 32.982.323\nel inmueble ubicado en la localidad de Henderson, datos catastrales\nCIRCUNSCRIPCION V, SECCION B, QUINTA 2, MANZANA 2G, PARCELA  6\ndel Partido de Hipólito Yrigoyen.\nArtículo 2º) Autorízase la escrituración de las parcelas del PLAN FAMILIA PROPIETARIA a favor de los beneficiarios que se detallan\nal  Sr ILLESCAS SEBASTIAN  GABRIEL DNI 30.317.437  y a la Sra. ARANGUIS LIDIA ROSANA DNI 32.982.323.\nArtículo 3º) Autorícese el otorgamiento de la escritura traslativa de dominio a nombre de los adjudicatarios\nal  Sr ILLESCAS SEBASTIAN  GABRIEL DNI 30.317.437  y a la Sra. ARANGUIS LIDIA ROSANA DNI 32.982.323\npor ante la Escribanía General de Gobierno de la Provincia de Buenos Aires\nArtículo 4º) Declárase de interés Social en los términos de art 4º , inciso d, de la ley 10830 la escrituración de venta de los lotes a favor de los beneficiarios procediéndose a su escrituración por ante la Escribanía General de Gobierno  de la Provincia de Buenos Aires.\nArtículo 5º ) Comuníquese, Regístrese, Publíquese y Cumplido Archívese.--------------------\n------- DADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN, A LOS             VEINTISEIS  DIAS DEL MES DE MARZO DE DOS MIL VEINTICINCO.-\nNERI MARIA ROSANA                                                     SILVINA GARCIA\nSECRETARIA LEGISLATIVA H. C. D.                                                                     PRESIDENTA H.C.D.\n\n[DOC 4]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº04/2025\nOrdenanza Nº 04/2025\nHipólito Yrigoyen, 26/03/2025\nEL HONORABLE CONCEJO DELIBERANTE DE HIPÓLITO YRIGOYEN\n, en uso de sus facultades y atribuciones sanciona con fuerza de: ------------------------------\nORDENANZA\nORDENANZA\nARTICULO 1º)\nCONVALÍDASE\nel Decreto nº38/25 obrante a fs.3/5  Expediente Nº 4057- 712/25  que transcripto dice:\nHenderson, 10 de enero de 2025.-\nCorresponde Expediente Nº 4057-712/25.-\nDECRETO N° 38/25.\nVISTO:\nQue con el nuevo Presupuesto Municipal se evaluó la necesidad de adecuar los valores de los sueldos básicos de la totalidad del personal que conforma la planta municipal, y\nCONSIDERANDO:\nQue la jerarquización y capacitación del personal municipal es parte de las políticas activas de la actual administración, en concordancia con lo expresado públicamente en la plataforma electoral que ha permitido alcanzar el Gobierno a esta Gestión;\nQue el financiamiento del mayor gasto que implica el ajuste salarial, se financiará con una mayor optimización de los recursos que conforman el Presupuesto general de Recursos y Gastos 2025 aprobado por Ordenanza  138//24 y promulgado mediante Decreto 1410/24 y lo dictaminado por Ordenanza 140/24 Complementaria del Presupuesto y promulgado mediante Decreto 1411//24 respectivamente, y conforme al art. 120 y 121 de la Ley Orgánica de las Municipalidades;\nQue por todo lo expuesto, se considera atendible el reclamo y necesario adecuar el monto de las remuneraciones que se abonan en esta Municipalidad.\nPor ello,\nEL DEPARTAMENTO EJECUTIVO DE LA MUNICIPALIDAD DE HIPÓLITO YRIGOYEN\nDECRETA\nArtículo 1º) OTORGUESE\ncon retroactividad al 1º de Enero de 2025, un AUMENTO SALARIAL para el personal permanente y temporario municipal, personal jerárquico, Departamento Ejecutivo, y Honorable Concejo Deliberante, en un porcentaje del diecisiete (17) por ciento (%) con base en el sueldo básico del mes de diciembre de 2024, además del tres (3) por ciento (%) para el mes de Enero ya fijado conforme presupuesto 2024, representando un aumento de un veinte (20) por ciento (%).---------------------------------------------------------------------------------------------------------------------------------\nArtículo 2º) ESTABLEZCASE\nque dicho aumento se otorgará de acuerdo al esquema de escala salarial que se detalla a continuación:\nAUMENTO SALARIAL A PARTIR DEL 01/01/2025\nSUELDOS BÁSICOS PERSONAL SUPERIOR Y JERARQUICO\nINTENDENTE                                                                        2.251.079,42\nSECRETARIO DE GOBIERNO Y HACIENDA                         1.350.647,65\nSECRETARIO ASUNTOS LEGALES                                           1.350.647,65\nSECRETARIO DE SEGURIDAD                                                         1.350.647,65\nSECRETARIO DE DESARROLLO SOCIAL                                   1.350.647,65\nCONTADOR                                                                                 1.350.647,65\nTESORERO                                                                                  1.350.647,65\nCONCEJAL                                                                                      562.769,85\nSECRETARIA HONORABLE CONCEJO DELIBERANTE               562.769,85\nDELEGADO DE HERRERA VEGAS                                       1.125.539,71\nDIRECTOR DE INFORMATICA                                                     1.125.539,71\nDIRECTOR  DE INGRESOS PUBLICOS                                       1.125.539,71\nDIRECTOR DE GESTION Y PLANEAMIENTO                              1.125.539,71\nDIRECTOR DE PERSONAL                                                           1.125.539,71\nDIRECTOR DE DEPORTE                                                        1.125.539,71\nDIRECTOR DE CULTURA                                                        1.125.539,71\nDIRECTOR DE PRENSA Y DIFUSION                                           1.125.539,71\nDIRECTOR DE HOSPITAL                                                       1.125.539,71\nDIRECTOR DE SALUD                                                                    1.125.539,71\nDIRECTOR DE INSPECCION GENERAL                                   1.125.539,71\nDIRECTOR DE BROMATOLOGIA Y MEDIO AMBIENTE             1.125.539,71\nDIRECTOR DE OBRAS PÚBLICAS Y SERVICIOS                     1.125.539,71\nDIRECTOR DE VIAL                                                                  1.125.539,71\nDIRECTOR MEDICO DE SALUD DEL HOGAR SAN JOSE            1.125.539,71\nDIRECTOR DE OFICINA DE DESARROLLO LOCAL                  1.125.539,71\nJEFE DE COMPRAS                                                                  1.125.539,71\nADMINISTRADOR HOSPITAL                                                          1.125.539,71\nCOORDINADOR EN GESTION ADMINISTRATIVA                          1.125.539,71\nSECRETARIO ADMINISTRATIVO                                                  900.431,77\nCOORDINADOR DEL CAPS                                                                900.431,77\nJEFE DE CIRUGIA                                                                         675.323,82\nAGRIMENSOR                                                                                      675.323,82\nARQUITECTO                                                                                       675.323,82\nJEFE DE OFICINA DE GUIAS                                                        675.323,82\nJEFE DE OFICINA DE OMIC                                                          675.323,82\nJEFE DE ODONTOLOGIA                                                              675.323,82\nJEFE DE DESARROLLO SOCIAL                                                        675.323,82\nJEFE DE CUADRILLA AT. EMERGENCIAS HABITACIONALES         675.323,82\nJEFE DE PRODUCCION                                                                 675.323,82\nJEFE DE CHOFERES                                                                            675.323,82\nJEFE DE GINECOLOGÍA                                                                       675.323,82\nJEFE DE ÁREA                                                                                       675.323,82\nJEFE DE RSU                                                                                         675.323,82\nJEFE DE PRENSA                                                                                  675.323,82\nJEFE DE ELECTRICISTAS                                                                     675.323,82\nJEFE DE VIALIDAD                                                                                 675.323,82\nCOORDINADOR DEL SERVICIO LOCAL                                          675.323,82\nCOORDINADORA DEL HOGAR SAN JOSE                                          675.323,82\nSUELDOS BASICOS PERSONAL PLANTA PERMANENTE Y MENSUALIZADOS TEMPORARIOS\nCATEGORIA           Reg. 6 Hs.           Reg. 8 Hs.\n27                      271.063,13               361.417,51\n26                                248.602,85              331.470,46\n25                                 228.183,80                 304.245,06\n24                                 209.622,40                          279.496,53\n23                                202.353,76                 269.805,02\n22                                195.736,12                 260.981,49\n21                                189.551,98                 252.735,98\n20                                183.694,06                 244.925,41\n19                                178.377,79                 237.837,05\n18                                173.387,73                231.183,64\n17             168.830,96               225.107,94\nSUELDOS BASICOS PERSONAL JORNALIZADO\nCATEGORIA          Reg. 6 Hs.                Reg. 8 Hs.\n1° CAT.              6.115,20                    8.153,60\n2º CAT.              5.898,34                    7.864,45\nArtículo 3º) EFECTUENSE\nlas adecuaciones presupuestarias pertinentes para cumplimentar lo normado en el presente Decreto. ------------------------------------------------------------------------------------------\nArtículo 4º) DESE\nintervención al Honorable Concejo Deliberante local para su convalidación. --------\nArtículo 5º\n)\nDESE\nintervención a la Contaduría Municipal, la Dirección de Presupuesto, y Dirección de Personal para su conocimiento y cumplimiento de lo establecido precedentemente. -------------------\nArtículo 6º) COMUNIQUESE\n, publíquese y cumplido archívese. ------------------------------------------------\nARTÍCULO 2º) COMUNIQUESE, REGISTRESE, PUBLÍQUESE y cumplido ARCHIVESE-\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS  VEINTISEIS   DÍAS DEL MES DE        MARZO DE DOS MIL VEINTICINCO-------------------------------------------------------\nMaria Rosana Neri                                                                         Silvina Garcia\nSecretaria Legislativa                                                                Presidenta\nHonorable C. Deliberante                                                  Honorable C. Deliberante\n\n[DOC 5]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº05/2024\nOrdenanza Nº 05/2024\nHipólito Yrigoyen, 26/03/2025\nVISTO\nEl Expte nº4057-2855/22, por el que se gestiona  la escrituración de una vivienda, del PLAN FAMILIA PROPIETARIA de la localidad de Henderson, Partido de Hipólito Yrigoyen, y\nCONSIDERANDO\nQue es necesario proceder a la adjudicación definitiva del inmueble referido, de conformidad con lo establecido por las normas vigentes;\nQue resulta imprescindible otorgar a los adjudicatarios de la seguridad jurídica que implica la titularidad del dominio sobre un bien adquirido.\nQue según lo dispuesto por el art 4º inciso d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires , se encuentra facultada  para intervenir en la regularización dominial  de situaciones de interés social como la presente.\nORDENANZA\nPor ello, EL HONORABLE CONCEJO DELIBERANTE DE HIPÓLITO YRIGOYEN, en uso de sus facultades y atribuciones sanciona con fuerza de:\nORDENANZA\nArtículo 1º)\nADJUDÍCASE\nen forma definitiva\na la  Sra HERRERO VALENTINA ANAHI DNI 36.110.095\nel inmueble ubicado en la localidad de Henderson, datos catastrales\nCIRCUNSCRIPCION V, SECCION B, QUINTA 2, MANZANA 2H, PARCELA 18\ndel Partido de Hipólito Yrigoyen.\nArtículo 2º) Autorízase la escrituración de las parcelas del PLAN FAMILIA PROPIETARIA a favor de la beneficiaria que se detallan\nSra HERRERO VALENTINA ANAHI DNI 36.110.095.\nArtículo 3º) Autorícese el otorgamiento de la escritura traslativa de dominio a nombre de la adjudicataria\nSra HERRERO VALENTINA ANAHI DNI 36.110.095\npor ante la Escribanía General de Gobierno de la Provincia de Buenos Aires\nArtículo 4º) Declárase de interés Social en los términos de art 4º , inciso d, de la ley 10830 la escrituración de venta de los lotes a favor de los beneficiarios procediéndose a su escrituración por ante la Escribanía General de Gobierno  de la Provincia de Buenos Aires.\nArtículo 5º ) Comuníquese, Regístrese, Publíquese y Cumplido Archívese.--------------------\n------- DADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN, A LOS             VEINTISEIS DIAS DEL MES DE MARZO DE DOS MIL VEINTICINCO.-\nNERI MARIA ROSANA                                                     SILVINA GARCIA\nSECRETARIA LEGISLATIVA H. C. D.                                        PRESIDENTA H.C.D.\n\n[DOC 6]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº06/2025\nOrdenanza Nº 06/2025\nHipólito Yrigoyen, 26/03/2025\nVISTO\nEl Expte nº4057-2563/22, por el que se gestiona  la escrituración de una vivienda, del PLAN FAMILIA PROPIETARIA de la localidad de Henderson, Partido de Hipólito Yrigoyen, y\nCONSIDERANDO\nQue es necesario proceder a la adjudicación definitiva del inmueble referido, de conformidad con lo establecido por las normas vigentes;\nQue resulta imprescindible otorgar a los adjudicatarios de la seguridad jurídica que implica la titularidad del dominio sobre un bien adquirido.\nQue según lo dispuesto por el art 4º inciso d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires , se encuentra facultada  para intervenir en la regularización dominial  de situaciones de interés social como la presente.\nORDENANZA\nPor ello, EL HONORABLE CONCEJO DELIBERANTE DE HIPÓLITO YRIGOYEN, en uso de sus facultades y atribuciones sanciona con fuerza de:\nORDENANZA\nArtículo 1º)\nADJUDÍCASE\nen forma definitiva\nal  Sr LAHOURCADE MATIAS ROBERTO ANDRES  DNI 26.807.989   y a la Sra. GUARDIA ALICIA YANINA  DNI 29.500.125\nel inmueble ubicado en la localidad de Henderson, datos catastrales\nCIRCUNSCRIPCION V, SECCION B, QUINTA 2, MANZANA 2G, PARCELA 18\ndel Partido de Hipólito Yrigoyen.\nArtículo 2º) Autorízase la escrituración de las parcelas del PLAN FAMILIA PROPIETARIA a favor de los beneficiarios que se detallan\nal  Sr LAHOURCADE MATIAS ROBERTO ANDRES  DNI 26.807.989   y a la Sra. GUARDIA ALICIA YANINA  DNI 29.500.125\nArtículo 3º) Autorícese el otorgamiento de la escritura traslativa de dominio a nombre de los adjudicatarios\nal  Sr LAHOURCADE MATIAS ROBERTO ANDRES  DNI 26.807.989   y a la Sra. GUARDIA ALICIA YANINA  DNI 29.500.125\npor ante la Escribanía General de Gobierno de la Provincia de Buenos Aires\nArtículo 4º) Declárase de interés Social en los términos de art 4º , inciso d, de la ley 10830 la escrituración de venta de los lotes a favor de los beneficiarios procediéndose a su escrituración por ante la Escribanía General de Gobierno  de la Provincia de Buenos Aires.\nArtículo 5º ) Comuníquese, Regístrese, Publíquese y Cumplido Archívese.--------------------\n------- DADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN, A LOS             VEINTISEIS  DIAS DEL MES DE MARZO DE DOS MIL VEINTICINCO.-\nNERI MARIA ROSANA                                                     SILVINA GARCIA\nSECRETARIA LEGISLATIVA H. C. D.                            PRESIDENTA H.C.D.\n\n[DOC 7]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº07/2025\nOrdenanza Nº 07/2025\nHipólito Yrigoyen, 26/03/2025\nVISTO\nEl Expte nº4057-2841/22, por el que se gestiona  la escrituración de una vivienda, del PLAN FAMILIA PROPIETARIA de la localidad de Henderson, Partido de Hipólito Yrigoyen, y\nCONSIDERANDO\nQue es necesario proceder a la adjudicación definitiva del inmueble referido, de conformidad con lo establecido por las normas vigentes;\nQue resulta imprescindible otorgar a los adjudicatarios de la seguridad jurídica que implica la titularidad del dominio sobre un bien adquirido.\nQue según lo dispuesto por el art 4º inciso d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires , se encuentra facultada  para intervenir en la regularización dominial  de situaciones de interés social como la presente.\nORDENANZA\nPor ello, EL HONORABLE CONCEJO DELIBERANTE DE HIPÓLITO YRIGOYEN, en uso de sus facultades y atribuciones sanciona con fuerza de:\nORDENANZA\nArtículo 1º)\nADJUDÍCASE\nen forma definitiva\nal Sr MURUA JUAN CARLOS DNI 24.213.063 y a la Sra VILLALBA CLAUDIA ELIZABETH  DNI 25.326.477\nel inmueble ubicado en la localidad de Henderson, datos catastrales\nCIRCUNSCRIPCION V, SECCION B, QUINTA 2, MANZANA 2H, PARCELA 4\ndel Partido de Hipólito Yrigoyen.\nArtículo 2º) Autorízase la escrituración de las parcelas del PLAN FAMILIA PROPIETARIA a favor de los beneficiarios que se detallan\nal Sr MURUA JUAN CARLOS DNI 24.213.063 y a la Sra VILLALBA CLAUDIA ELIZABETH  DNI 25.326.477\nArtículo 3º) Autorícese el otorgamiento de la escritura traslativa de dominio a nombre de los adjudicatarios\nal Sr MURUA JUAN CARLOS DNI 24.213.063 y a la Sra VILLALBA CLAUDIA ELIZABETH  DNI 25.326.477\npor ante la Escribanía General de Gobierno de la Provincia de Buenos Aires\nArtículo 4º) Declárase de interés Social en los términos de art 4º , inciso d, de la ley 10830 la escrituración de venta de los lotes a favor de los beneficiarios procediéndose a su escrituración por ante la Escribanía General de Gobierno  de la Provincia de Buenos Aires.\nArtículo 5º ) Comuníquese, Regístrese, Publíquese y Cumplido Archívese.--------------------\n------- DADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN, A LOS VEINTISEIS DIAS DEL MES DE  MARZO DE DOS MIL VEINTICINCO.-\nNERI MARIA ROSANA                                                     SILVINA GARCIA\nSECRETARIA LEGISLATIVA H. C. D.                                                                     PRESIDENTA H.C.D.\n\n[DOC 8]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº08/2025\nOrdenanza Nº 08/2025\nHipólito Yrigoyen, 26/03/2025\nVISTO\nQue se ha cumplimentado el objeto de la ordenanza 62/16 , la cual se ha dado por finalizada la Recuperación Histórica del Edificio sito en calle 48 nº934 de la ciudad de La Plata. (Expte 4057-1471/16) y  dado que la ordenanza impositiva del año 2025 establece TASA POR SERVIVIOS VARIOS  de uso del inmueble de calle 48 por parte de los estudiantes , y que este recurso tiene  como objeto el pago de los servicios de la casa.\nQue en otra medida el Ejecutivo Municipal ha dado sobradas muestras que de ser necesarios los fondos para la conservación y mantenimiento del edificio destinará dichos fondos de recursos municipales o del Fondo educativo en ese preciso momento.\nPor lo expuesto y coincidiendo en un todo con el dictamen de Contaduría Municipal  la Dirección  de Gestión y Planeamiento recomienda para un uso apropiado y optimización de los recursos de la Administración Municipal se eleve proyecto de ordenanza.-\nORDENANZA\n----\nEL HONORABLE CONCEJO DELIBERANTE DE HIPÓLITO YRIGOYEN\n, en uso de sus facultades y atribuciones sanciona con fuerza de: ------------------------------\nORDENANZA\nART 1º:\nSUSPENDASE del 01/01/2025 al 31/12/2025 (durante  el presente ejercicio  Económico Año 2025) el Art 6º inc A. de la Ordenanza 62/16.-\nARTÍCULO 2º) COMUNIQUESE, REGISTRESE, PUBLÍQUESE y cumplido ARCHIVESE-\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS VEINTISEIS DÍAS DEL MES DE MARZO DE DOS MIL VEINTICINCO------------------------------------------------\nRosana Neri                                                                                     Silvina Garcia\nSecretaria l. HCD                                                                                      Presidente HCD\n\n[DOC 9]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº09/2025\nOrdenanza Nº 09/2025\nHipólito Yrigoyen, 26/03/2025\nCorresponde  expediente  Nro.: 4057-458/24\nVISTO:\nEl expediente Nº 4057-458/24, la Ordenanza 48/23 que crea el Programa denominado “Un lote para tu casa II” el cual tiene como objetivo principal, disponer la venta y transferencia de lotes del Ex Cuadro de Estación identificados en su Anexo I, los que serán destinados a la construcción de vivienda familiar única y de ocupación permanente, atento el carácter social del programa.\nLas actuaciones realizadas en el marco del expediente administrativos Nº 4057- 3576/23 y la necesidad de generar distintas alternativas y opciones que den repuesta concreta al déficit habitacional, y problemática del acceso a la vivienda de la localidad de Henderson, y el Decreto nª105/25 y --------------------\nCONSIDERANDO\n:\nQue se hace necesario proceder a la adjudicación definitiva del inmueble referido, de conformidad con lo establecido por las normas vigentes;\nQue resulta imprescindible otorgar a los adjudicatarios la seguridad jurídica que implica la titularidad del dominio sobre el bien adquirido;\nQue según los dispuesto por el artículo 4º inciso d), de la Ley 10.830, la Escribanía General de Gobierno de la provincia de Buenos Aires, se encuentra facultada para intervenir en la regularización dominial de situaciones de interés social como presente.\nORDENANZA\nPor  ello , EL  HONORABLE CONCEJO DELIBERANTE DE  HIPÓLITO YRIGOYEN, en  uso de  sus  facultades y  atribuciones  sancionan   con  fuerza  de\nORDENANZA\nArtículo 1º\n: Convalídase el Decreto nª105/25 de fecha 27/01/2025 que trascripto dice:\nHenderson, 27 de enero de 2025.-\nExpediente Nº 4057- 458/24.-\nDECRETO Nº 105 /25.-\nVisto:\nLa Ordenanza 48/23 que crea el Programa denominado “ Un lote para tu casa II” el cual tiene como objetivo principal, disponer la venta y transferencia de lotes del Ex Cuadro de Estación identificados en su Anexo I, los que serán destinados a la construcción de vivienda familiar única y de ocupación permanente, atento el carácter social del programa.\nLas actuaciones realizadas en el marco del expediente administrativos Nº 4057- 3576/23 y la necesidad de generar distintas alternativas y opciones que den repuesta concreta al déficit habitacional, y problemática del acceso a la vivienda de la localidad de Henderson, y ---------------------------------------------------------------------------------------------\nConsiderando:\nQue por el art. 2 de la Ord. 48/23, se autoriza al Departamento Ejecutivo, de acuerdo a lo establecido en el art. 159 de la Ley Orgánica Municipal, a enajenar por título oneroso los lotes ubicados en el ex cuadro de Estación, según se detalla en su ANEXO I y plano adjunto mediante ANEXO II, a aquellas familias o vecinos residentes del distrito que resulten adjudicatarios del Programa Municipal denominado\n“Un Lote para tu Casa - Etapa II”.\nQue la Comisión de Viviendas mediante Acta Nº 139 de fecha 29 de Abril de 2024 da por finalizada la revisión del listado de aspirantes definitivo al programa, conformando así el listado definitivo de aspirantes y fijando como fecha del sorteo para el día 10 de mayo de 2024 ante Escribano Publico de acuerdo a la modalidad y tipo de operatoria determinada por la Comisión Municipal de Viviendas. Que posteriormente en acta Nº 144  y 146 el mismo órgano confirma su otorgamiento-.\nQue se han cumplimentado todos los requisitos, plazos y modalidades para  las distintas instancias de inscripción, análisis, exposición/oposición, evaluación y sorteo para la posterior adjudicación, previo acuerdo y conformidad de la Comisión de Viviendas Municipal.-------------------------------------------------------------------------------------------------\nY haciendo uso exclusivo de las facultades que la ley le confiere\nEL INTENDENTE DE LA MUNICIPALIDAD DE HIPOLITO YRIGOYEN\nDECRETA\nARTÍCULO PRIMERO: ADJUDIQUESE\ndel listado de inscriptos al PROGRAMA UN LOTE PARA TU CASA II instituido por Ordenanza 48/23, seleccionados con fecha 10 de mayo de 2024 mediante sorteo al grupo familiar conviviente Sra\n. PESSONALO FILOS MARIA GABRIELA DNI 25.575.699\n, el lote individualizado como Circ. 5; Secc. A; Manzana 100; Parcela 1B, por un valor de pesos SEIS MILLONES DOSCIENTOS MIL ($6.200.000). ---------------------------------------------------------------------------------------------\nARTICULO SEGUNDO:\nDESE intervención a la Secretaria de Asuntos Legales para su notificación y confección de Convenio de Adjudicación de cada beneficiario. -----------------\nARTICULO TERCERO:\nRegístrese, Publíquese, Notifíquese a las partes interesadas, y cumplido Archívese. -----------------------------------------------------------------------------------\n-\nARTÍCULO SEGUNDO º):\nCOMUNÍQUESE, Regístrese, Publíquese y cumplido Archívese.---\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS VEINTISEIS DÍAS DEL MES DE MARZO DE DOS MIL VEINTICINCO.-------------------------------------------------\nRosana Neri                                                                                     Silvina Garcia\nSecretaria HCD                                                                                      Presidente HCD\n\n[DOC 10]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº10/2025\nOrdenanza Nº 10/2025\nHipólito Yrigoyen, 26/03/2025\n----\nEL HONORABLE CONCEJO DELIBERANTE DE HIPÓLITO YRIGOYEN\n, en uso de sus facultades y atribuciones sanciona con fuerza de: ------------------------------\nORDENANZA\nORDENANZA\nARTICULO 1º)\nCONVALÍDASE\nel Decreto nº304/25 obrante en el                           Expediente Nº 4057- 712/25  que transcripto dice:\nHenderson, 13 de Marzo de 2025.-\nCorresponde Expediente Nº 4057- 712/25.-\nDECRETO N° 304 /25.\nVISTO:\nQue con el nuevo Presupuesto Municipal se evaluó la necesidad de adecuar los valores de los sueldos básicos de la totalidad del personal que conforma la planta municipal, y\nCONSIDERANDO:\nQue la jerarquización y capacitación del personal municipal es parte de las políticas activas de la actual administración, en concordancia con lo expresado públicamente en la plataforma electoral que ha permitido alcanzar el Gobierno a esta Gestión;\nQue el financiamiento del mayor gasto que implica el ajuste salarial, se financiará con una mayor optimización de los recursos que conforman el Presupuesto general de Recursos y Gastos 2025 aprobado por Ordenanza 138/24 y promulgado mediante Decreto 1410/24 y lo dictaminado por Ordenanza 140/24 Complementaria del Presupuesto y promulgado mediante\nDecreto 1411/24 respectivamente, y conforme al art. 120 y 121 de la Ley Orgánica de las Municipalidades;\nQue por todo lo expuesto, se considera atendible el reclamo y necesario adecuar el monto de las remuneraciones que se abonan en esta Municipalidad. Por ello,\nEL DEPARTAMENTO EJECUTIVO DE LA MUNICIPALIDAD DE HIPÓLITO YRIGOYEN\nDECRETA\nArtículo 1º) OTORGUESE con retroactividad al 1º de Marzo de 2025, un AUMENTO SALARIAL para el personal permanente y temporario municipal, personal jerárquico, Departamento Ejecutivo, y Honorable Concejo Deliberante, en un porcentaje del diecisiete (17) por ciento (%) con base en el sueldo básico del mes de diciembre de 2024, fijado conforme presupuesto 2024.--\nArtículo 2º) ESTABLEZCASE que dicho aumento se otorgará de acuerdo al esquema de escala salarial que se detalla a continuación:\nAUMENTO SALARIAL A PARTIR DEL 01/03/2025\nSUELDOS BÁSICOS PERSONAL SUPERIOR Y JERARQUICO\nINTENDENTE 2.569.982,33\nSECRETARIO DE GOBIERNO Y HACIENDA 1.541.989,40\nSECRETARIO ASUNTOS LEGALES 1.541.989,40\nSECRETARIO DE SEGURIDAD 1.541.989,40\nSECRETARIO DE DESARROLLO SOCIAL 1.541.989,40\nCONTADOR 1.541.989,40\nTESORERO 1.541.989,40\nCONCEJAL 642.495,58\nSECRETARIA HONORABLE CONCEJO DELIBERANTE 642.495,58\nDELEGADO DE HERRERA VEGAS 1.284.991,17\nDIRECTOR DE INFORMATICA 1.284.991,17\nDIRECTOR DE INGRESOS PUBLICOS 1.284.991,17\nDIRECTOR DE GESTION Y PLANEAMIENTO 1.284.991,17\nDIRECTOR DE PERSONAL 1.284.991,17\nDIRECTOR DE DEPORTE 1.284.991,17\nDIRECTOR DE CULTURA 1.284.991,17\nDIRECTOR DE PRENSA Y DIFUSION 1.284.991,17\nDIRECTOR DE HOSPITAL 1.284.991,17\nDIRECTOR DE SALUD 1.284.991,17\nDIRECTOR DE INSPECCION GENERAL 1.284.991,17\nDIRECTOR DE BROMATOLOGIA Y MEDIO AMBIENTE 1.284.991,17\nDIRECTOR DE OBRAS PÚBLICAS Y SERVICIOS 1.284.991,17\nDIRECTOR DE VIAL 1.284.991,17\nDIRECTOR MEDICO DE SALUD DEL HOGAR SAN JOSE 1.284.991,17\nDIRECTOR DE OFICINA DE DESARROLLO LOCAL 1.284.991,17\nJEFE DE COMPRAS 1.284,991,17\nADMINISTRADOR HOSPITAL 1.284.991,17\nCOORDINADOR EN GESTION ADMINISTRATIVA 1.284.991,17\nSECRETARIO ADMINISTRATIVO 1.027.992,93\nCOORDINADOR DEL CAPS 1.027.992,93\nJEFE DE CIRUGIA 770.994,70\nAGRIMENSOR 770.994,70\nARQUITECTO 770.994,70\nJEFE DE OFICINA DE GUIAS 770.994,70\nJEFE DE OFICINA DE OMIC 770.994,70\nJEFE DE ODONTOLOGIA 770.994,70\nJEFE DE DESARROLLO SOCIAL7 770.994,70\nJEFE DE CUADRILLA AT. EMERGENCIAS HABITACIONALES 770.994,70\nJEFE DE PRODUCCION 770.994,70\nJEFE DE CHOFERES 770.994,70\nJEFE DE GINECOLOGÍA 770.994,70\nJEFE DE ÁREA 770.994,70\nJEFE DE RSU 770.994,70\nJEFE DE PRENSA 770.994,70\nJEFE DE ELECTRICISTAS 770.994,70\nJEFE DE VIALIDAD 770.994,70\nCOORDINADOR DEL SERVICIO LOCAL 770.994,70\nCOORDINADORA DEL HOGAR SAN JOSE 770.994,70\nSUELDOS BASICOS PERSONAL PLANTA PERMANENTE Y MENSUALIZADOS TEMPORARIOS\nCATEGORIA Reg. 6 Hs. Reg. 8 Hs.\n27 309.463,74 412.618,32\n26 283.821,58 378.428,78\n25 260.509,84 347.346,45\n24 239.318,91 319.091,87\n23 231.020,55 308.027.40\n22 223.465,40 297.953,86\n21 216.405,18 288.540,24\n20 209.717,38 279.623,18\n19 203.647,97 271.530,63\n18 197.950,99 263.934,65\n17 192.748,68 256.998,23\nSUELDOS BASICOS PERSONAL JORNALIZADO\nCATEGORIA Reg. 6 Hs. Reg. 8 Hs.\n1° CAT. 6.981,52 9.308,70\n2º CAT. 6.733,94 8.978,58\nArtículo 3º) EFECTUENSE las adecuaciones presupuestarias pertinentes para cumplimentar lo normado en el presente Decreto. -------------------------------------------------\nArtículo 4º) DESE intervención al Honorable Concejo Deliberante local para su convalidación. ---\nArtículo 5º) DESE intervención a la Contaduría Municipal, la Dirección de Presupuesto, y Dirección de Personal para su conocimiento y cumplimiento de lo establecido precedentemente. --------------------------------------------------------------------------\nArtículo 6º) COMUNIQUESE, publíquese y cumplido archívese. ----------------------------\nARTÍCULO 2º) COMUNIQUESE, REGISTRESE, PUBLÍQUESE y cumplido ARCHIVESE-\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS  VEINTISEIS   DÍAS DEL MES DE        MARZO DE DOS MIL VEINTICINCO-------------------------------------------------------\nMaria Rosana Neri                                                                         Silvina Garcia\nSecretaria Legislativa                                                                Presidenta\nHonorable C. Deliberante                                                  Honorable C. Deliberante\n\n[DOC 11]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº11/2025\nOrdenanza Nº 11/2025\nHipólito Yrigoyen, 26/03/2025\nEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN,\nen uso de sus facultades y atribuciones sanciona con fuerza de: --\nORDENANZA\nORDENANZA\nARTÍCULO 1°)- CONVALÍDESE\nel convenio suscripto entre LA MUNICIPALIDAD DE HIPOLITO YRIGOYEN, representada en este acto por el Sr. INTENDENTE MUNICIPAL, LUIS IGNACIO PUGNALONI, con domicilio en las calles Mariano Moreno y 9 de Julio de la Ciudad de Henderson, en adelante “La Municipalidad” por una parte; y el Colegio Santa Teresita de la localidad de Henderson, representado en este acto por la Sra. María Julieta Ginestet, quién acredita su identidad con DNI 16463924, en carácter de representante legal, designada por el Obispado de Santo Domingo de Nueve Julio de la Pcia. de Bs. As., mediante Decreto Nº 455/2016 con domicilio en calle Rivadavia Nº 960 de la Ciudad de Henderson Que transcripto dice:\nCONTRATO Nº 84/25 CONVENIO MARCO DE COLABORACIÓN Entre LA MUNICIPALIDAD DE HIPOLITO YRIGOYEN, representada en este acto por el Sr. INTENDENTE MUNICIPAL, LUIS IGNACIO PUGNALONI, con domicilio en las calles Mariano Moreno y 9 de Julio de la Ciudad de Henderson, en adelante “La Municipalidad” por una parte; y el Colegio Santa Teresita de la localidad de Henderson, representado en este acto por la Sra. María Julieta Ginestet, quién acredita su identidad con DNI 16463924, en carácter de representante legal, designada por el Obispado de Santo Domingo de Nueve Julio de la Pcia. de Bs. As., mediante Decreto Nº 455/2016 con domicilio en calle Rivadavia Nº 960 de la Ciudad de Henderson, denominada en adelante “El Colegio”, se acuerda en celebrar el presente convenio de cooperación sujeto a las siguientes cláusulas y condiciones:\nCLÁUSULA PRIMERA: OBJETO. Se establece que el objeto del presente acuerdo de colaboración consiste en implementar programas que permitan la cooperación a fin de lograr: a) La retención de importes en los haberes que perciban agentes municipales que así lo indiquen, quienes con previa autorización efectuada ante la Dirección de Personal de la comuna, permitirán dicho descuento bajo el código 61651 (Descuento Colegio Santa Teresita), en virtud del pago de cuotas de aranceles y/o matrícula de sus hijos que asisten a este establecimiento, de acuerdo a los informes que realice a la Comuna el organismo al efecto; b) La entrega mediante transferencia, a la cuenta Corriente, del Banco provincia, de Titularidad del COLEGIO , CBU 0140357001676000517186, por Tesorería a efectos de que “El Colegio”, tome cuenta de los mismos y se cancelen los importes correspondientes; c) Toda otra acción que a criterio de las partes contribuyan a perfeccionar el objeto del presente convenio.-------------------------------------------------------------------------------------------\nCLÁUSULA SEGUNDA: VIGENCIA. El presente convenio tendrá vigencia retroactiva desde el día primero de enero del año dos mil veinticinco (01/01/2025) y hasta el día treinta y uno de diciembre del año dos mil veinticinco (31/12/2025). Si de común acuerdo las partes decidieran prorrogar el mismo se deberá suscribir un nuevo acuerdo al efecto.----------------------------------------------------------------------------------------------------------------------\nCLÁUSULA TERCERA: La Municipalidad retendrá de los haberes que perciban agentes municipales, bajo el código 61651 (Descuento Santa Teresita) en virtud del pago de cuotas de aranceles y/o matrícula propia y/o desus hijos que asisten al Establecimiento, de acuerdo a lo informado por el Instituto Santa Teresita. A fin de llevar a cabo lo establecido en la cláusula primera, ítem a) es indispensable que “El Colegio” acompañe el convenio suscripto entre el agente municipal y la Institución y exista conformidad del agente municipal a que dicho descuento sea efectuado, de los haberes que pudiere percibir.------------------------------------------- CLAUSULA CUARTA. A fin de cumplir con los objetivos propuestos y acordados en el presente convenio, las partes prevén la suscripción de convenios específicos, para realizar acciones concretas que se planifiquen con posterioridad, estipulándose nuevamente al efecto nuevos fines a dar cumplimiento, obligaciones de las partes, vigencia y toda otra cuestión que sea menester comprender. ---------------------------------------------------------------------\nCLAUSULA QUINTA: Cualquiera de las partes podrán rescindir el presente sin causa debiendo notificar tal decisión en forma fehaciente y con antelación mínima de 60 (sesenta) días corridos, sin que ello genere indemnización alguna para cualquiera de las partes.---------------------------------------------------------------------------------\nCLAUSULA SEXTA: Las partes constituyen domicilio en los indicados ut- supra donde serán válidas todas las notificaciones judiciales y extrajudiciales que pudieran suscitarse como consecuencia de la interpretación y ejecución del presente convenio. Sometiéndose ambas partes al Juzgado Contencioso Administrativo del Depto. Judicial de Trenque Lauquen, con renuncia a cualquier otro fuero o jurisdicción.--------------------------------------------- -----------------\nBajo las precedentes condiciones, previa lectura, se firman tres (3) ejemplares de un mismo tenor y a un solo efecto, a los 04 días del mes de febrero de 2025.-\nARTÍCULO 2º\n):\nCOMUNÍQUESE\n, Regístrese, Publíquese y cumplido Archívese.---\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS VEINTISEIS DÍAS DEL MES DE MARZO DE DOS MIL VEINTICINCO-----------------------------------------------------------\nM. Rosana Neri                                                                                Silvina Garcia\nSecretaria Legislativa   HCD                                                        PRESIDENTE HCD\n\n[DOC 12]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº12/2025\nOrdenanza Nº 12/2025\nHipólito Yrigoyen, 09/04/2025\nCorresponde  expediente  Nro.: 4057-410/24\nVISTO:\nEl expediente Nº 4057-410/24, la Ordenanza 48/23 que crea el Programa denominado “Un lote para tu casa II” el cual tiene como objetivo principal, disponer la venta y transferencia de lotes del Ex Cuadro de Estación identificados en su Anexo I, los que serán destinados a la construcción de vivienda familiar única y de ocupación permanente, atento el carácter social del programa.\nLas actuaciones realizadas en el marco del expediente administrativos Nº 4057- 3576/23 y la necesidad de generar distintas alternativas y opciones que den repuesta concreta al déficit habitacional, y problemática del acceso a la vivienda de la localidad de Henderson, y el Decreto nª187/25 y --------------------\nCONSIDERANDO\n:\nQue se hace necesario proceder a la adjudicación definitiva del inmueble referido, de conformidad con lo establecido por las normas vigentes;\nQue resulta imprescindible otorgar a los adjudicatarios la seguridad jurídica que implica la titularidad del dominio sobre el bien adquirido;\nQue según los dispuesto por el artículo 4º inciso d), de la Ley 10.830, la Escribanía General de Gobierno de la provincia de Buenos Aires, se encuentra facultada para intervenir en la regularización dominial de situaciones de interés social como presente.\nORDENANZA\nPor  ello , EL  HONORABLE CONCEJO DELIBERANTE DE  HIPÓLITO YRIGOYEN, en  uso de  sus  facultades y  atribuciones  sancionan   con  fuerza  de\nORDENANZA\nArtículo 1º\n: Convalídase el Decreto nª187/25 de fecha 17/02/2025 que trascripto dice:\nHenderson, 17 de febrero de 2025.-\nExpediente Nº 4057- 410/24.-\nDECRETO Nº 187/25.-\nVisto:\nLas actuaciones del Expediente 4057- 410/24 relativo al programa “ Un lote para tu casa II” y Decreto 911/24 donde en su artículo primero adjudica a SALOMON SOFIA, DNI 41.346.672 y Sr. CHALU ENZO TOMAS DNI 44.043.478, el lote individualizado como Circ. 5; Secc. A; Manzana 100;Parcela 16.\nConsiderando:\nQue a fs. 50 el Sr. Chalu Enzo Tomas ha cedido en forma total la adjudicación correspondiente y todos los derechos sobre el inmueble a la Sra. Salomon Sofia conforme consta en acta obrante.\nQue en tal sentido, en Acta Nº 145 la Comisión de Viviendas resuelve desadjudicar al Sr. Chalu y continuar la Sra. Salomón como adjudicada.\nPor ello haciendo uso exclusivo de las facultades que la ley le confiere\nEL INTENDENTE MUNICIPAL DE LA MUNICIPALIDAD DE HIPOLITO YRIGOYEN\nDECRETA\nARTÍCULO PRIMERO: MODIFIQUESE el Art. PRIMERO del decreto 911/24. ADJUDIQUESE a la Sra. SALOMON SOFIA, DNI 41.346.672 el lote individualizado como Circ. 5; Secc. A; Manzana 100; Parcela 16, por un valor de pesos SEIS MILLONES SEISCIENTOS MIL ($6.600.000).--------------\nARTÍCULO SEGUNDO: DESADJUDIQUESE al Sr. CHALU ENZO TOMAS DNI 44.043.478. ----------\nARTÍCULO TERCERO: ENVIESE al Honorable Concejo Deliberante para su convalidación.------\nARTICULO CUARTO: Regístrese, Publíquese, y cumplido Archívese. --------------\nARTÍCULO SEGUNDO º):\nCOMUNÍQUESE, Regístrese, Publíquese y cumplido Archívese.---\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS NUEVE DÍAS DEL MES DE ABRIL DE DOS MIL VEINTICINCO.-------------------------------------------------\nRosana Neri                                                                                     Silvina Garcia\nSecretaria HCD                                                                                      Presidente HCD\n\n[DOC 13]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº13/2025\nOrdenanza Nº 13/2025\nHipólito Yrigoyen, 09/04/2025\nCorresponde  expediente  Nro.: 4057-402/24\nVISTO:\nEl expediente Nº 4057-402/24, la Ordenanza 48/23 que crea el Programa denominado “Un lote para tu casa II” el cual tiene como objetivo principal, disponer la venta y transferencia de lotes del Ex Cuadro de Estación identificados en su Anexo I, los que serán destinados a la construcción de vivienda familiar única y de ocupación permanente, atento el carácter social del programa.\nLas actuaciones realizadas en el marco del expediente administrativos Nº 4057- 3576/23 y la necesidad de generar distintas alternativas y opciones que den repuesta concreta al déficit habitacional, y problemática del acceso a la vivienda de la localidad de Henderson, y el Decreto nª185/25 y --------------------\nCONSIDERANDO\n:\nLo informado Lo informado por la adjudicada COLAMARINO LUCIA AGUSTINA a fs. 32, y lo dictaminado en Actas Nº 144, 145 y 146 por Comisión de Viviendas que resuelve desadjudicar a la mencionada.----\nORDENANZA\nPor  ello , EL  HONORABLE CONCEJO DELIBERANTE DE  HIPÓLITO YRIGOYEN, en  uso de  sus  facultades y  atribuciones  sancionan   con  fuerza  de\nORDENANZA\nArtículo 1º\n: Convalídase el Decreto nª185/25 de fecha 17/02/2025 que trascripto dice:\nHenderson, 17 de febrero de 2025.-\nExpediente Nº 4057- 402/24.-\nDECRETO Nº 185/25.-\nVisto:\nLa Ordenanza 48/23 que crea el Programa denominado “ Un lote para tu casa II”, las actuaciones realizadas en el marco del expediente administrativos Nº 4057- 3576/23 y Decreto de adjudicación Nº 871/24 y -----------------------------------------------------------------\nConsiderando:\nLo informado por la adjudicada COLAMARINO LUCIA AGUSTINA a fs. 32, y lo dictaminado en Actas Nº 144, 145 y 146 por Comisión de Viviendas que resuelve desadjudicar a la mencionada.---------------------------------------------------\nPor ello haciendo uso exclusivo de las facultades que la ley le confiere EL INTENDENTE DE LA MUNICIPALIDAD DE HIPOLITO YRIGOYEN\nDECRETA\nARTÍCULO PRIMERO: DEROGUESE el Decreto Nº 871/24.----------------------------\nARTICULO SEGUNDO: DESADJUDIQUESE a la Sra. COLAMARINO LUCIA AGUSTINA, DNI 38.403.901 el lote individualizado como Circ. 5; Secc. A; Manzana 100; Parcela 17. ---------------------------------------------------------------------\nARTICULO TERCERO: ENVIESE al Honorable Concejo Deliberante para su convalidación. ------------------------------------------------------------------------------------\nARTICULO CUARTO: Regístrese, Publíquese, Notifíquese y cumplido Archívese.-----------------------------------------------------------------------------\nARTÍCULO SEGUNDO º):\nCOMUNÍQUESE, Regístrese, Publíquese y cumplido Archívese.---\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS VEINTISEIS DÍAS DEL MES DE MARZO DE DOS MIL VEINTICINCO.-------------------------------------------------\nRosana Neri                                                                                     Silvina Garcia\nSecretaria HCD                                                                                      Presidente HCD\n\n[DOC 14]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº14/2025\nOrdenanza Nº 14/2025\nHipólito Yrigoyen, 26/03/2025\nORDENANZA\nVISTO e\nl DECRETO 270/25 .- Obrante a fs 5 del Expte 4057-803/25.-\n-------- EL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN, en uso de sus facultades y atribuciones sanciona con fuerza de:\nORDENANZA\nArtículo 1°)-:\nACEPTASE\nla donación realizada por el Sr. JORGE EDUARDO BARREÑA D.N.I.: 29.953.111 consistente en 10 kg. De alimento para perros, destinado al Refugio Canino.\nARTICULO 2º)\n: Hágase llegar al Sr JORGE EDUARDO BARREÑA el más profundo agradecimiento por el gesto puesto de manifiesto.\nArtículo 3°)-:\nCOMUNÍQUESE\n, Regístrese, Publíquese y cumplido Archívese.-\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS  VEINTISEIS    DÍAS DEL MES DE MARZO   DE DOS MIL VEINTICINCO-------------------------------\nMaria Rosana Neri                                                              Silvina Garcia\nSecretaria Legislativa                                                            Presidenta\nHonorable C. Deliberante                                                  Honorable C. Deliberante\n\n[DOC 15]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº15/2025\nOrdenanza Nº 15/2025\nHipólito Yrigoyen, 26/03/2025\nORDENANZA\nCorresponde Expediente nro 4057-790/25.-\nVisto:\nEl Expediente nro 4057-790/254, Ref. a: Solicitud de Leasing a Provincia Leasing S.A. para adquisición de MOTONIVELADORA ARTICULADA DE 180 HP y CASILLA RURAL DE 6 MTS POR 2.40 MTS,TOTALMENTE EQUIPADA CON ACCESORIOS.-\nConsiderando:\nQue mediante el Expediente citado, la Dirección Vial, ha puesto de manifiesto el estado de situación de la flota municipal afectada a las tareas del área.\nQue del citado informe surge que el Municipio se encuentra en la necesidad de aumentar su número de maquinaria, a fin de prestar un mejor servicio a la comunidad con características técnicas para ser afectados a las labores que desarrolla el área mencionada.\nQue en esa coyuntura, la incorporación de dichos bienes resulta necesaria, para el mejoramiento continuo en la prestación de los servicios públicos locales.\nQue el estado de la situación económica-financiera del Municipio, representada por los ingresos previstos en concepto de recursos propios u ordinarios y la deuda consolidada, permite realizar una proyección que posibilita el endeudamiento municipal y consecuentemente, la solicitud de una operación de Leasing para adquirir las unidades mencionadas.\nQue resulta conveniente a los intereses municipales la toma del crédito mediante la modalidad de Provincia Leasing S.A., atento que el leasing es una herramienta financiera muy importante para el desarrollo de la gestión de Gobierno de las Comunas de la Provincia de Buenos Aires.\nQue, el Honorable Tribunal de Cuentas se ha expresado admitiendo la operatoria de Leasing en forma general, siempre que se cuente con la debida autorización por parte del Departamento Deliberativo para su perfeccionamiento según el Artículo  273º del Decreto Ley Nº 6769/58 y modificatorias (Ley Orgánica de las Municipalidades).\nQue se estima conveniente la instrumentación de la operatoria de Provincia Leasing S.A..\n-------- EL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN, en uso de sus facultades y atribuciones sanciona con fuerza de:\nORDENANZA\nARTÍCULO 1º: FACULTASE al Departamento Ejecutivo a celebrar con Provincia Leasing S.A. contratos de leasing en forma de contratación directa de conformidad a lo establecido por el Art. 156 inc. 2 de la ley orgánica de las Municipalidades de la Provincia de Buenos Aires.\nARTÍCULO 2°: La operación de Leasing que se autoriza a contraer estará sujeta a las siguientes condiciones financieras: Destino: Adquisición de MOTONIVELADORA ARTICULADA DE 180 HP y CASILLA RURAL DE 6 MTS POR 2.40 MTS,TOTALMENTE EQUIPADA CON ACCESORIOS para obras y servicios públicos.-\nTipo de operación: Leasing financiero. Periodicidad de los cánones: Mensual. Plazo: 36 meses. Forma de pago: La Municipalidad autoriza el débito de los servicios de su cuenta corriente. Garantía: La Municipalidad cede en garantía a Provincia Leasing S.A. los recursos municipales que le corresponden por el Régimen de Coparticipación Municipal de Impuestos (ley 10559 y modificatorias) o por el que en el futuro lo reemplace, aun antes de su acreditación en cuenta corriente. A pedido de Provincia Leasing S.A., esta garantía podrá reemplazarse por la cesión de los derechos de la recaudación de tasas municipales. Consecuentemente La Municipalidad renuncia en forma expresa a toda reserva, condición o facultad que le permitiere rescindir unilateralmente los convenios de recaudación aludidos, mientras subsistan obligaciones a su cargo pendientes de cumplimiento ante Provincia Leasing S.A. por el/los contrato/s de leasing que se suscriba/n entre las partes.\nARTICULO 3°: Los bienes adquiridos en leasing serán destinados a MOTONIVELADORA ARTICULADA DE 180 HP y CASILLA RURAL DE 6 MTS POR 2.40 MTS,TOTALMENTE EQUIPADA CON ACCESORIOS.-\nARTICULO 4°: La obligación de pago que asume la Municipalidad será garantizada mediante la autorización del débito de los servicios correspondientes de su cuenta corriente y, en caso de insuficiencia de fondos, autorizará irrevocablemente a Provincia Leasing S.A. a cancelar estos con los fondos provenientes del régimen de coparticipación impositiva o aquel que lo reemplace, aun antes de su acreditación en cuenta corriente.\nLuego de que se efectivicen las retenciones previstas por ley, se autoriza a Provincia Leasing S.A. a retener las sumas necesarias para cubrir el pago de las amortizaciones, intereses o cualquier otro gasto que se origine con motivo de cubrir el presente leasing.-\nARTICULO 5°: El Departamento Ejecutivo preverá en los instrumentos presupuestarios vigentes y futuros, los rubros y partidas necesarios para dar ingreso a los recursos referidos y egreso de los fondos para atender los servicios de la deuda hasta su total cancelación. –\nARTICULO 6°: AUTORIZASE al Departamento Ejecutivo a suscribir los convenios, contratos y demás documentación que resulten necesarios a fin de posibilitar la concreción de la presente operación en los términos que acuerden las partes. -\nARTICULO 7°: COMUNIQUESE a quienes corresponda, dese al Registro General ycumplido, ARCHIVESE. –\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS  VEINTISEIS    DÍAS DEL MES DE MARZO   DE DOS MIL VEINTICINCO-------------------------------\nMaria Rosana Neri                                                              Silvina Garcia\nSecretaria Legislativa                                                            Presidenta\nHonorable C. Deliberante                                                  Honorable C. Deliberante\n\n[DOC 16]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº16/2025\nOrdenanza Nº 16/2025\nHipólito Yrigoyen, 09/04/2025\nORDENANZA\nPOR ELLO\nEL HONORABLE CONCEJO DELIBERANTE DE HIPÓLITO YRIGOYEN,\nen uso de sus facultades y atribuciones sanciona con fuerza de:\nORDENANZA\nARTICULO 1º): Apruébese en todos sus términos el convenio obrante a fojas                       del Expte. 4057-1115/20 y su adenda , que transcriptos dicen:\nCONTRATO Nº 128 /2025\nCONVENIO ESPECIFICO ENTRE LA MUNICIPALIDAD DE HIPOLITO YRIGOYEN Y EL CIRCULO MEDICO DE HIPOLITO YRIGOYEN\nEntre la Municipalidad de Hipólito Yrigoyen, en adelante “LA MUNICIPALIDAD”, con domicilio en Mariano Moreno y 9 de Julio de la Ciudad de Henderson, Provincia de Buenos Aires, representada en este acto por el Sr. intendente municipal, Cdor. LuisIgnacio Pugnaloni, por una parte, y el CIRCULO MEDICO de Hipólito Yrigoye ,\nrepresentado en este acto por su Comisión Normalizadora Legajo 4/104.114 (Expte.21.209-257984), integrada y representada por el Dr. Adrian Luis Riccioppo DNI Nº 22.972.835, constituyendo domicilio en calle Sarmiento Nº 431, de Henderson, en adelante “EL CIRCULO MEDICO” convienen en celebrar el presente convenio sujeto a\nlas cláusulas y condiciones que se pasan a exponer: --------------------------------------------\nCLAUSULA PRIMERA. OBJETO DEL CONTRATO. Se suscribe el presente convenio entre las partes, a fin de acordar el pago de honorarios a profesionales de la salud que brinden atención a pacientes con obra social PAMI en las instalaciones del Hospital Municipal Dr. Saverio M. Galvagni. Dicha atención corresponde al Nivel II (en internación) y atención de especialidades, todo de acuerdo a convenio suscripto entre LA MUNICIPALIDAD y el Instituto Nacional de Servicios Sociales para Jubilados y Pensionados (INSSJP). Se estipula que el pago de los correspondientes honorarios a los profesionales de la salud intervinientes, se realizará a través de EL CIRCULO MEDICO. Al efecto LA MUNICIPALIDAD trasferirá parte de los fondos recibidos a EL CIRCULO MEDICO, en el marco del mencionado convenio suscripto con el INSSJP, según la modalidad que se detalla en las clausulas subsiguientes del presente.------------------------\nCLAUSULA SEGUNDA: VIGENCIA DEL CONVENIO. El presente convenio tendrá vigencia retroactiva durante el plazo comprendido entre el día primero de enero del año dos mil veinticuatro (01/01/2024) y hasta, el día treinta del mes de junio de dos mil veinticuatro (30/06/2024).---------------------------------------------------------------------\nCLAUSULA TERCERA: OBLIGACIONES A CARGO DE LA MUNICIPALIDAD. 3.1) LA MUNICIPALIDAD realizará el pago de los importes que correspondan a EL CIRCULO MEDICO, según lo detallado en la clausula quinta del presente, a fin de ser destinados al pago de honorarios de profesionales de la salud que atiendan diferentes especialidades\nDicho pago se realizará en forma de cuotas periódicas, determinando LA MUNICIPALIDAD dicha periodicidad y monto de cada cuota, de acuerdo a cada informe de pago de la cápita de PAMI al Municipio. Dicho pago se realizará en los días y horarios que funcione la administración municipal. ------------------------------------------------------\nCLAUSULA CUARTA: OBLIGACIONES A CARGO DEL CIRCULO MEDICO. 4.1) EL CÍRCULO abonará, con los fondos transferidos por LA MUNICIPALIDAD según lo estipulado en el presente convenio, los honorarios a los profesionales que atiendan en el Hospital Municipal a pacientes con obra social PAMI, según las especialidades y los aranceles correspondientes que se detallan en la clausula quinta del presente. 4.2) En el caso que las distintas especialidades sean cubiertas por uno o más profesionales, el importe a abonar según correspondiere a cada una se pagará de forma proporcional al trabajo realizado por cada profesional interviniente. 4.3) El CIRCULO MEDICO deberá presentar en la contaduría Municipal copia fiel del comprobante de pago a cada profesional de cada especialidad, en el plazo de quince (15) días desde que LA MUNICIPALIDAD abone a EL CIRCULO MEDICO los fondos correspondientes según lo estipulado en la clausula tercera del presente. 4.4) Estará a cargo de EL CIRCULO MEDICO el contralor del pago de las obligaciones fiscales y previsionales emergentes de la actividad desarrollada por cada profesional de la salud en virtud del presente contrato, pudiendo LA MUNICIPALIDAD exigirle la acreditación de la supervisión de las mismas a efectos de controlar el cumplimiento de todas y cada una de las obligaciones a su cargo.\nEn cuanto a las obligaciones previsionales, será a cargo de EL CIRCULO MEDICO el control de que cada profesional contratado se encuentre empadronado en la Caja Previsional en la cual efectúa y continuará efectuando sus aportes previsionales. De esta manera se declara que el desempeño de cada profesional de la salud interviniente en el marco del presente convenios, es independiente y autónomo, cuyo puntual y estricto cumplimiento correrá por su cuenta exclusiva, como así también toda otra obligación derivada de la legislación impositiva, previsional, de seguridad y asistencia aplicables en la República Argentina. Como consecuencia de ello, releva a LA MUNICIPALIDAD de toda obligación referida a aspectos previsionales, asistenciales y/o de coberturas médicas y seguros conforme la actividad que realizan.----------------------------------------------------\nCLAUSULA QUINTA: ARANCELES DE ESPECIALIDADES. EL CIRCULO MEDICO abonará mensualmente los aranceles seguidamente consignados, a los profesionales que brinden el servicio de salud según las especialidades se detallan a continuación: 5.1) durante el primer semestre del contrato: A) CLINICA MEDICA: un arancel equivalente a PESOS dos millones quinientos ochenta y nueve mil seiscientos cincuenta con noventa y tres centavos ($2.589.650,93), B) Servicio de CARDIOLOGIA, un arancel de PESOS setecientos noventa y nueve mil ciento sesenta y cuatro con cincuenta y cinco centavos, ($ 799.164,55) C) CIRUGIA: un arancel equivalente a PESOS quinientos ocho mil novecientos ochenta y uno con diecisiete centavos ($ 508.981,17), D) PEDIATRIA, un arancel equivalente a PESOS ciento setenta y un mil cuatrocientos setenta y uno con veintisiete centavos ($171.471,27),E) GINECOLOGIA, un arancel de PESOS cuatrocientos setenta y ds mil ochocientos noventa con cincuenta y un centavo ($ 472.890,51), F) CONSULTORIO CLINICA MEDICA un arancel de PESOS cuatrocientos tres mil quinientos setenta y cinco con ochenta y siete centavos ($ 403.575,87) F) SERVICIO DE ONCOLOGIA un arancel de PESOS trescientos quince mil setecientos noventa y tres con cincuenta y cuatro centavos ( $ 315.793,54).-\nCLAUSULA SEXTA: RESCISION DEL CONTRATO. Cualquiera de las partes podrá denunciarlo y dejarlo sin efecto en cualquier momento sin necesidad de expresar causa,\ncon la sola obligación de notificar su decisión a la otra en forma fehaciente y con una antelación no menor de treinta (30) días. Ello no dará lugar a reclamo alguno por daños,\nperjuicios y / o indemnización, ni conceptos similares entre partes.-------------------------\nCLAUSULA SEPTIMA: PROHIBICION DE CESION. EL CIRCULO MEDICO se obliga a no ceder a terceros, por ningún título o concepto, los derechos y obligaciones que surgen del presente, salvo previa conformidad – expresa y por escrito – emanada de LA MUNICIPALIDAD.---------------------------------------------------------------------------------\nCLAUSULA OCTAVA: INDEMNIDAD. En caso de incumplimiento de las obligaciones a su cargo previstas en el presente contrato, EL LOCADOR se hará cargo de los perjuicios que dicha omisión pudiera ocasionar, obligándose a mantener indemne a LA MUNICIPALIDAD de toda responsabilidad en tal sentido.-----------------------------\nCLAUSULA NOVENA: DOMICILIO Y COMPETENCIA. 9.1) EL CIRCULO MEDICO deberá notificar de forma inmediata y fehaciente a LA MUNICIPALIDAD la modificación de su domicilio constituido. 9.2) Hasta que tal notificación no se produzca, todas las notificaciones que LA MUNICIPALIDAD realice a EL CIRCULO MEDICO en el domicilio constituido en el presente contrato, tendrán plena validez. 10.3) Para el caso de controversia judicial, las partes se someten a los Tribunales del fuero Contencioso Administrativo del Departamento Judicial de Trenque Lauquen, con expresa exclusión de cualquier otro fuero o jurisdicción, a cuyo fin dejan constituidos sus domicilios en los anteriormente indicados.----------------------------------------------------------------------------\nBajo las precedentes condiciones, previa lectura, suscriben las partes el presente contrato, en la Ciudad de Henderson, a los 11 días del mes de marzo del año 2025, en tres (3) ejemplares de un mismo tenor y a un solo efecto, dos (2) para LA MUNICIPALIDAD y uno (1) para EL CIRCULO MEDICO. --------------------------------------------\nCONTRATO Nº 147 /2025 ADENDA CONVENIO ESPECIFICO ENTRE LA MUNICIPALIDAD DE HIPOLITO YRIGOYEN Y EL CIRCULO MEDICO DE HIPOLITO YRIGOYEN Nº 128/25\nEntre la Municipalidad de Hipólito Yrigoyen, en adelante “LA MUNICIPALIDAD”, con domicilio en Mariano Moreno y 9 de Julio de la Ciudad de Henderson, Provincia de Buenos Aires, representada en este acto por el Sr. intendente municipal, Cdor. Luis Ignacio Pugnaloni, por una parte, y el CIRCULO MEDICO de Hipólito Yrigoyen, representado en este acto por su Comisión Normalizadora Legajo 4/104.114 (Expte. 21.209-257984), integrada y representada por el Dr. Adrian Luis Riccioppo DNI Nº 22.972.835, constituyendo domicilio en calle Sarmiento Nº 431, de Henderson, en adelante “EL CIRCULO MEDICO” convienen en celebrar la presente adenda a convenio Nº 128/2025 sujeto a las cláusulas y condiciones que se pasan a exponer:\n------------------PRIMERA: OBJETO. La presente tiene como objeto modificar la clausula SEGUNDA del a convenio Nº 128/2025 la que quedara redactada de la siguiente manera: “CLAUSULA SEGUNDA: VIGENCIA DEL CONVENIO. El presente convenio tendrá vigencia retroactiva durante el plazo comprendido entre el día primero de enero del año dos mil veinticinco (01/01/2025) y hasta el día treinta del mes de junio de dos mil veinticinco (30/06/2025)”. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\nSEGUNDA: Queda establecido que la modificación de la cláusula precedente, tendrá vigencia retroactiva a la fecha de firma del contrato principal Nº 128/2025. Se estipula, de la misma manera, que el resto de las clausulas del contrato principal que no fueran objeto de modificación, quedaran de la forma pautada al inicio mentado del contrato.- - -\nBajo las precedentes condiciones, previa lectura, suscriben las partes el presente contrato, en la Ciudad de Henderson, a los 04 días del mes de Abril del año 2025, en tres (3) ejemplares de un mismo tenor y a un solo efecto, dos (2) para LA MUNICIPALIDAD y uno (1) para EL CIRCULO MEDICO.-\nARTICULO 2º):\nComuníquese, Regístrese y Cumplido Archívese.-------------------\n--------- DADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN, A LOS NUEVE DÍAS DEL MES DE ABRIL  DE DOS MIL VEINTICINCO ----------------------------------------------\nMARIA ROSANA NERI                                           SILVINA A. GARCIA\nSecretaria   HCD                                                                Presidente HCD\n\n[DOC 17]\nBoletines/Hipólito Yrigoyen\nDecreto Nº01/2025\nDecreto Nº 01/2025\nHipólito Yrigoyen, 21/02/2025\nEL\nHONORABLE\nCONCEJO DELIBERANTE DE HIPOLITO\nYRIGOYEN\n, en uso de sus facultades y atribuciones sanciona con fuerza de: ----------------------------------\nDECRETO\nArt. 1º)-\nCONCÉDASE\nlicencia al Sr. Intendente Municipal, Cdor. Luís Ignacio Pugnaloni D.N.I.    27105757, de acuerdo al Art. 63 inc. 2 de la Ley Orgánica Municipal, a partir del día 17 de febrero de 2025 y  hasta el 4 de marzo de 2025  inclusive.----------------------\nArt. 2º)-\nREEMPLÁCELO\nen sus funciones y mientras dure su licencia el Sr. Concejal HERNANDEZ PEDRO JAVIER, D.N.I 30.317.469 .----------------------------------------------------------------\nArt. 3°)-\nCONVÓQUESE\na la concejala suplente, la Sra\nMELVA NERINA ALBA\nDNI 32.490.192    mientras dure la licencia del Sr. concejal HERNANDEZ PEDRO JAVIER.-------------------\nArt. 4º)-\n)COMUNÍQUESE\n, Regístrese, Publíquese y cumplido Archívese.------------------\n------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS VEINTIUN DÍAS DEL MES DE FEBRERO DE DOS MIL VEINTICINCO.-------------------------------------------------\nMARIA ROSANA NERI                                                                                SILVINA GARCIA\nSecretaria legisñativa                                                                                      PRESIDENTE\nHonorable C. Deliberante                                                                                    Honorable C. Deliberante\n\n[DOC 18]\nBoletines/Hipólito Yrigoyen\nDecreto Nº02/2025\nDecreto Nº 02/2025\nHipólito Yrigoyen, 05/02/2025\nEL\nHONORABLE\nCONCEJO DELIBERANTE DE HIPOLITO\nYRIGOYEN\n, en uso de sus facultades y atribuciones sanciona con fuerza de: ----------------------------------\nDECRETO\nArt. 1º)-\nCONCÉDASE\nlicencia al Sr. Intendente Municipal, Cdor. Luís Ignacio Pugnaloni D.N.I.    27105757, de acuerdo al Art. 63 inc. 2 de la Ley Orgánica Municipal, a partir del día 14 de febrero de 2024 y  hasta el 26 de febrero de 2024 inclusive.----------------------\nArt. 2º)-\nREEMPLÁCELO\nen sus funciones y mientras dure su licencia el Sr. Concejal HERNANDEZ PEDRO JAVIER, D.N.I 30.317.469 .----------------------------------------------------------------\nArt. 3°)-\nCONVÓQUESE\na la concejala suplente, la Sra\nMELVA NERINA ALBA\nDNI 32.490.192    mientras dure la licencia del Sr. concejal HERNANDEZ PEDRO JAVIER.-------------------\nArt. 4º)-\n)COMUNÍQUESE\n, Regístrese, Publíquese y cumplido Archívese.------------------\n------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS CINCO DÍAS DEL MES DE FEBRERO DE DOS MIL VEINTICUATRO.---------------------------------------------------\nMARIA ROSANA NERI                                                                                LUCAS     LEDESMA\nSecretaria legisñativa                                                                                      VICEPRESIDENTE 1º\nHonorable C. Deliberante                                                                                    Honorable C. Deliberante\n\n[DOC 19]\nBoletines/Hipólito Yrigoyen\nDecreto Nº03/2025\nDecreto Nº 03/2025\nHipólito Yrigoyen, 26/03/2025\nEL\nHONORABLE\nCONCEJO DELIBERANTE DE HIPOLITO\nYRIGOYEN\n, en uso de sus facultades y atribuciones sanciona con fuerza de: ----------------------------------\nDECRETO\nVISTO\nLa nota de solicitud de licencia remitida por el Concejal BARRANOU GABRIEL ALEJANDRO.\nCONSIDERANDO\nQue las mismas se encuentran encuadradas conforme los artículos 63 inc 6 y Art 88 de la L.O.M.\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN\n, en uso de sus facultades y atribuciones sanciona con fuerza de :\nDECRETO\nArt 1º)\nOTORGUESE\nlicencia al concejal  BARRANOU GABRIEL ALEJANDRO desde el día 14 de Marzo al 10 de diciembre del corriente año\nArt 2º) CONVOQUESE a la Sra.  NERINA MELVA ALBA   por el período indicado en el artículo 1º\nArt 3º)\nCOMUNÍQUESE\n, regístrese, publíquese y cumplido archívese.\n-------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS  VEINTISEIS  DÍAS DEL MES DE MARZO DE 2025.\nM. Rosana Neri                                                                                                  Silvina Garcia\nSecretaria Legislativa                                                                                            PRESIDENTE\n\n[DOC 20]\nBoletines/Hipólito Yrigoyen\nResolución Nº01/2025\nResolución Nº 01/2025\nHipólito Yrigoyen, 09/04/2025\nVisto\nVISTO:\nQue el pasado 2 de Abril hemos conmemorado nuevamente el ; Día del Veterano y de los Caídos en la Guerra de Malvinas ;.\nQue, como cada año, reivindicamos el accionar heroico de los hombres y mujeres que lucharon en nuestras islas, llevando en su espíritu la bandera argentina y la Irrenunciable soberanía sobre esa parte del territorio nacional.\nQue la guerra dejó un saldo de 649 soldados argentinos fallecidos, entre ellos el de nuestro vecino Omar Rubio y a pesar de las cuatro décadas pasadas, numerosos veteranos y sus familiares, aún padecen las secuelas la guerra. En nuestra localidad siempre acompañamos a nuestros héroes Osmar Barranou y José Herrera y sus familias.\nQue estamos seguros que todo el pueblo argentino sigue sintiendo un gran dolor por sus padecimientos y alberga en su corazón la certeza de que nuestro territorio será recuperado.\nQue desde 1765 las Malvinas fueron ocupadas por autoridades españolas del Virreinato del Río de la Plata, tras los acuerdos y disputas entre Francia, España y Gran Bretaña. Con la independencia argentina en 1816, Buenos Aires asumió la soberanía sobre las islas, basándose en el principio de continuidad territorial del Virreinato y así el 6 de noviembre de 1820 nuestra bandera fue izada por primera vez, hasta ser arriada por los ingleses el 3 enero del año 1833, fecha en que se ordenó el desalojo de la población argentina. Con esfuerzo y valentía el Gaucho Rivero y criollos a su mando recuperaron el territorio en agosto del mismo año, hasta que una vez más mediante la fuerza, en enero del año 1834 fueron desalojados por los británicos, cuya usurpación se mantiene hasta la fecha.\nQue La ocupación de las Islas Malvinas por el Reino Unido fue consumada por la fuerza y nuestro país nunca ha consentido la ocupación ni la administración ilegal de su territorio. La Nación siempre ha reclamado sus derechos ante organismos internacionales, como la ONU y la 0EA, e instó al Reino Unido a la restitución del territorio mediante negociaciones diplomáticas y ante la recuperación del territorio por nuestras tropas, el Reino Unido se levantó en armas y mantuvo la ocupación ilegal desconociendo nuestros derechos.\nQue la resolución 2065 de la Asamblea General de la ONU, aprobada el 16 de diciembre de 1965, reconoce la disputa de soberanía entre el Reino Unido y la Argentina en torno a las Islas Malvinas, y los países miembros afirman que el caso Malvinas se encuadra en una situación colonial, instando a las partes a resolver la disputa de soberanía por medios diplomáticos. En 1994 Argentina reafirma su ;legítima e imprescriptible soberanía sobre las Islas Malvinas, Georgias del Sur y Sandwich del Sur al incorporar en la Constitución Nacional Disposición Transitoria Primera: ;La Nación Argentina ratifica su legítima e imprescriptible soberanía sobre las islas Malvinas, Georgias del Sur y Sándwich del Sur y los espacios marítimos e insulares correspondientes, por ser parte integrante del territorio nacional; Que realizamos este recuento histórico y político con el objetivo de calibrar la gravedad de lo afirmado por el Sr. Presidente de la Nación, que desconoce la soberanía sobre la Islas Malvinas, que se remonta al siglo XVIII, siendo desde entonces, durante casi dos siglos, un punto de tensión entre Argentina y el Reino Unido y que ha sido defendida con su vida por nuestros compatriotas, que año a año nos transmiten sus vivencias y nos dejan como legado la causa Malvinas.\nQue el Sr. Milei expresó lo siguiente al conmemorar el 43 aniversario de la gesta de Malvinas: Y si de soberanía sobre las Malvinas se trata, nosotros siempre dejamos claro que el voto más importante de todos es el que se hace con los pies. Anhelamos que los malvinenses decidan algún día votarnos con los pies a nosotros. Por eso buscamos hacer de Argentina una potencia tal, que ellos prefieran ser argentinos y que ni siquiera haga falta la disuasión o el convencimiento para lograrlo;\nQue el Presidente ha reafirmado una vez más su posición sobre Malvinas, que es la sumisión ante los intereses británicos, al reivindicar en su discurso la teoría sobre la ; autodeterminación de los pueblos; desconociendo de esa forma la ;legítima e imprescriptible soberanía ; sobre las Islas Malvinas, Georgias del Sur y Sándwich del Sur que ostenta el país que representa y reconociéndole derechos a un pueblo que ocupa nuestro territorio por la fuerza.\nQue desde su asunción son numerosas las acciones que ha realizado contra la integración de nuestro territorio y en favor de los intereses británicos como por ejemplo, congelar los fondos de las Fuerzas Navales Armadas, de seguridad marítima y fluvial y de control, dificultando la administración y control del Atlántico Sur, no asistir al acto oficial de la vigilia por la Gesta de Malvinas ni enviar funcionarios en el año 2024, evitar dar explicaciones al Congreso Nacional sobre decisiones que adopta, que afectan la integridad territorial nacional y que son de alto impacto geopolítico, permitir un nuevo impulso de militarización en las islas, y la consolidación de la explotación de recursos naturales por parte de los usurpadores, etc.\nPor ello, el HONORABLE CONCEJO DELIBERANTE DE HIPÓLITO YRIGOYEN, en uso de sus facultades y atribuciones que le son propias, aprueba y sanciona la siguiente:\nRESOLUCION\nArt N°1: Repudiar enérgicamente las manifestaciones del presidente de la Nación Javier Milei sobre la soberanía de nuestras Islas Malvinas e Islas del Atlántico Sur.\nArt N°2: Elevar la presente a los diferentes Concejos Deliberantes de la Provincia de Buenos Aires.\nArt N°3: Regístrese, comuníquese, difúndase y oportunamente archívese.-\n------- DADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN, A LOS             NUEVE DIAS DEL MES DE ABRIL DE DOS MIL VEINTICINCO.-\nNERI MARIA ROSANA                                                     SILVINA GARCIA\nSECRETARIA LEGISLATIVA H. C. D.                                    PRESIDENTA H.C.D.\n"
}