{
  "number": "147º",
  "date": "19/08/2025",
  "description": "147º de Hipólito Yrigoyen",
  "link": "/bulletins/13339",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº24/2025\nOrdenanza Nº 24/2025\nHipólito Yrigoyen, 16/07/2025\nORDENANZA\n----\nEL HONORABLE CONCEJO DELIBERANTE DE HIPÓLITO YRIGOYEN\n, en uso de sus facultades y atribuciones sanciona con fuerza de: ------------------------------\nORDENANZA\nARTICULO 1º)\nCONVALÍDASE\nel Decreto nº662/25 obrante a fs 44/46 Expediente Nº 4057- 712/25  que transcripto dice:\nHenderson, 02 de Julio de 2025.- Corresponde Expediente Nº 4057- 712/25.-\nDECRETO N° 662 /25.\nVISTO:\nQue con el nuevo Presupuesto Municipal se evaluó la necesidad de adecuar los valores de los sueldos básicos de la totalidad del personal que conforma la planta municipal, y\nCONSIDERANDO:\nQue la jerarquización y capacitación del personal municipal es parte de las políticas activas de la actual administración, en concordancia con lo expresado públicamente en la plataforma electoral que ha permitido alcanzar el Gobierno a esta Gestión;\nQue el financiamiento del mayor gasto que implica el ajuste salarial, se financiará con una mayor optimización de los recursos que conforman el Presupuesto general de Recursos y Gastos 2025 aprobado por Ordenanza 138/24 y promulgado mediante Decreto 1410/24 y lo dictaminado por Ordenanza 140/24 Complementaria del Presupuesto y promulgado mediante Decreto 1411/24 respectivamente, y conforme al art. 120 y 121 de la Ley Orgánica de las Municipalidades;\nQue por todo lo expuesto, se considera atendible el reclamo y necesario adecuar el monto de las remuneraciones que se abonan en esta Municipalidad.\nPor ello, EL DEPARTAMENTO EJECUTIVO DE LA MUNICIPALIDAD DE HIPÓLITO YRIGOYEN\nDECRETA\nArtículo 1º) OTORGUESE con retroactividad al 1º de Julio de 2025, un AUMENTO SALARIAL para el personal permanente y temporario municipal, personal jerárquico, Departamento Ejecutivo, y Honorable Concejo Deliberante, en un porcentaje del diecisiete (17) por ciento (%) con base en el sueldo básico del mes de diciembre de 2024, fijado conforme presupuesto 2024.--\nArtículo 2º) ESTABLEZCASE que dicho aumento se otorgará de acuerdo al esquema de escala salarial que se detalla a continuación:\nAUMENTO SALARIAL A PARTIR DEL 01/07/2025\nSUELDOS BÁSICOS PERSONAL SUPERIOR Y JERARQUICO\nINTENDENTE 3.207.788,17 SECRETARIO DE GOBIERNO Y HACIENDA 1.924.672,90 SECRETARIO ASUNTOS LEGALES 1.924.672,90\nSECRETARIO DE SEGURIDAD 1.924.672,90\nSECRETARIO DE DESARROLLO SOCIAL 1.924.672,90\nCONTADOR 1.924.672,90\nTESORERO 1.924.672,90\nCONCEJAL 801.947,04\nSECRETARIA HONORABLE CONCEJO DELIBERANTE 801.947,04\nDELEGADO DE HERRERA VEGAS 1.603.894,08\nDIRECTOR DE INFORMATICA 1.603.894,08\nDIRECTOR DE INGRESOS PUBLICOS 1.603.894,08\nDIRECTOR DE GESTION Y PLANEAMIENTO 1.603.894,08\nDIRECTOR DE PERSONAL 1.603.894,08\nDIRECTOR DE DEPORTE 1.603.894,08\nDIRECTOR DE CULTURA 1.603.894,08\nDIRECTOR DE PRENSA Y DIFUSION 1.603.894,08\nDIRECTOR DE HOSPITAL 1.603.894,08\nDIRECTOR DE SALUD 1.603.894,08\nDIRECTOR DE SERVICIOS URBANOS 1.603.894,08\nDIRECTOR DE BROMATOLOGIA Y MEDIO AMBIENTE 1.603.894,08\nDIRECTOR DE OBRAS PÚBLICAS Y SERVICIOS 1.603.894,08\nDIRECTOR DE VIAL 1.603.894,08\nDIRECTOR MEDICO DE SALUD DEL HOGAR SAN JOSE 1.603.894,08\nDIRECTOR DE OFICINA DE DESARROLLO LOCAL 1.603.894,08\nJEFE DE COMPRAS 1.603.894,08\nADMINISTRADOR HOSPITAL 1.603.894,08\nCOORDINADOR EN GESTION ADMINISTRATIVA 1.603.894,08\nSECRETARIO ADMINISTRATIVO 1.283.115,27\nCOORDINADOR DEL CAPS 1.283.115,27\nJEFE DE CIRUGIA 962.336,45\nAGRIMENSOR 962.336,45\nARQUITECTO 962.336,45\nJEFE DE OFICINA DE GUIAS 962.336,45\nJEFE DE OFICINA DE OMIC 962.336,45\nJEFE DE ODONTOLOGIA 962.336,45\nJEFE DE DESARROLLO SOCIAL 962.336,45\nJEFE DE CUADRILLA AT. EMERGENCIAS HABITACIONALES 962.336,45\nJEFE DE PRODUCCION 962.336,45\nJEFE DE CHOFERES 962.336,45\nJEFE DE GINECOLOGÍA 962.336,45\nJEFE DE ÁREA 962.336,45\nJEFE DE RSU 962.336,45\nJEFE DE PRENSA 962.336,45\nJEFE DE ELECTRICISTAS 962.336,45\nJEFE DE VIALIDAD 962.336,45\nCOORDINADOR DEL SERVICIO LOCAL 962.336,45\nCOORDINADORA DEL HOGAR SAN JOSE 962.336,45\nSUELDOS BASICOS PERSONAL PLANTA PERMANENTE Y MENSUALIZADOS TEMPORARIOS\nCATEGORIA Reg. 6 Hs. Reg. 8 Hs.\n27 386.264,96 515.019,95\n26 354.259,06 472.345,41\n25 325.161,91 433.549,22\n24 298.711,92 398.282,56\n23 288.354,11 384.472,15\n22 278.923,96 371.898,62\n21 270.111,57 360.148,76\n20 261.764,03 349.018,71\n19 254.188,35 338.917,80\n18 247.077,51 329.436,68\n17 240.584,11 320.778,82\nSUELDOS BASICOS PERSONAL JORNALIZADO\nCATEGORIA Reg. 6 Hs. Reg. 8 Hs.\n1° CAT. 8.714,17 11.618,89\n2º CAT. 8.405,13 11.206,84\nArtículo 3º) EFECTUENSE las adecuaciones presupuestarias pertinentes para cumplimentar lo normado en el presente Decreto. -------------------------------------------------\nArtículo 4º) DESE intervención al Honorable Concejo Deliberante local para su convalidación. ---------------------------------------------------------------------------------------------\nArtículo 5º) DESE intervención a la Contaduría Municipal, la Dirección de Presupuesto, y Dirección de Personal para su conocimiento y cumplimiento de lo establecido precedentemente.------------------------------------------------------------------------------------------\nArtículo 6º) COMUNIQUESE, publíquese y cumplido archívese. ------------------------------\nARTÍCULO 2º) COMUNIQUESE, REGISTRESE, PUBLÍQUESE y cumplido ARCHIVESE-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS  DIECISEIS DÍAS DEL MES DE JULIO DE DOS MIL VEINTICINCO\nMaria Rosana Neri                                                                         Silvina Garcia\nSecretaria Legislativa                                                                Presidenta\nHonorable C. Deliberante                                                  Honorable C. Deliberante\n\n[DOC 2]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº25/2025\nOrdenanza Nº 25/2025\nHipólito Yrigoyen, 16/07/2025\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN,\nen uso de sus facultades y atribuciones sanciona con fuerza de: ----------------\nORDENANZA\nArt. 1º): AUTORIZASE\nal Departamento Ejecutivo adjudique al proveedor EDMACAR CONSTRUCTORA VIAL S.A.  en Licitación PÚBLICA  N° 1/25 conforme lo prescripto por el Art. 155 de la Ley Orgánica Municipal y constancias obrantes en el Expte. Nº 4057-909/25.--------------------------------------------------------\nArt. 2º\n) Solicitese se rectifique el Expte 4057-909/25, salvando el cuerpo del texto, en donde dice “Dirección de Vialidad Nacional “, léase “Dirección de Vialidad Provincial”.------\nArt. 3º)\nCOMUNÍQUESE\n, Regístrese, Publíquese y cumplido Archívese.-------------\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS DIECISEIS DÍAS DEL MES DE JULIO DE DOS MIL VEINTICINCO.---------------------------------------------------\nM. ROSANA NERI                                                                         GARCIA SILVINA\nSECRETARIA L.  HCD                                                                              PRESIDENTA HCD\n\n[DOC 3]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº26/2025\nOrdenanza Nº 26/2025\nHipólito Yrigoyen, 06/08/2025\nORDENANZA\nVISTO:\nQue la ley orgánica de las municipalidades de la Provincia de Buenos Aires en su artículo 27 inciso 4 determina como función del departamento deliberativo la imposición de nombres a calles y sitios públicos y que en los próximos días se realizara la inauguración del nuevo Centro Oncológico en la localidad de Henderson;\nCONSIDERANDO:\nQue el mencionado establecimiento de salud cumplirá funciones de promoción, prevención y atención de la salud, de manera específica en el ámbito de la Oncología.\nQue resulta de suma importancia asignar al mismo, un nombre que represente un símbolo de compromiso social y sanitario en la historia Argentina.\nQue Eva Duarte de Perón fue artífice necesario para la construcción del sanitarismo Nacional durante la presidencia de Juan D. Perón, junto a la enorme tarea del Dr. Ramón Carrillo.\nQue Eva Perón, ha sido una mujer central en la historia política Argentina, destacándose acciones de alto valor simbólico y transformador dentro de sector de la\nsalud y del plano social, ambos indivisibles para transformar la vida de las comunidades.\nQue la labor de Evita fue fundamental para reconocer, transformar y jerarquizar el rol de la enfermería en los cuidados de la salud al construir “La escuela de Enfermería” dentro de la Fundación Eva Duarte de Perón, siendo esencial el rol de esta profesión en los cuidados del paciente Oncológico.\n2 Que en el sitio donde se construyó el nuevo Centro Oncológico funcionaba la Sala de\nprimeros Auxilios “Eva Perón”.\nQue los sitios públicos tienen para las comunidades un valor histórico, punto de  Partida de construcción de las identidades.\nQue por esta razón es relevante que dicho sitio publico mantenga el mismo nombre que aquel que dio origen al espacio institucional con funciones sanitarias.\nPOR ELLO:\n-------------------EL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN,\nen uso de sus facultades y atribuciones sanciona con fuerza de: ------------\nORDENANZA\nARTÍCULO 1º: Desígnese con el nombre de\n; Eva Perón\n; al Centro Oncológico sito en la intersección de las calles 9 de Julio y La Fraternidad de la localidad de Henderson, partido de  Hipólito Yrigoyen.-\nARTÍCULO 2º: Instrúyase al Departamento Ejecutivo a realizar las acciones necesarias para la colocación de cartelería y señalética institucional.-\nARTÍCULO 3º: Autorizase al Departamento Ejecutivo a efectuar las adecuaciones presupuestarias necesarias para dar cumplimiento a la presente ordenanza.-\nARTÍCULO 4º: Comuníquese al Departamento Ejecutivo, regístrese, publíquese y archívese.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS SEIS DÍAS DEL MES DE AGOSTO DE DOS MIL VEINTICINCO.--\nM. ROSANA NERI                                                                         GARCIA SILVINA\nSECRETARIA L.  HCD                                                                              PRESIDENTA HCD\n\n[DOC 4]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº27/2025\nOrdenanza Nº 27/2025\nHipólito Yrigoyen, 06/08/2025\nORDENANZA\nVISTO: El Expte 4057-561/24 caratulado Ordenanza Fiscal 2025, la Ordenanza 136/24, y los fundamentos expresados por la Cdora Almirall Maria Jose  Directora de Ingresos Públicos , obrantes a fs 106 del citado Expte.\nY , considerando:\nQue conforme lo determina la LOM, en sus arts. 24, 26, 29  y concs. ,  este Honorable Concejo deliberante se encuentra facultado para dictar la presente ordenanza.-\nPOR ELLO:\n-------------------EL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN,\nen uso de sus facultades y atribuciones sanciona con fuerza de: ------------\nORDENANZA\nARTÍCULO 1º\nEstablézcase una\nPRORROGA\na los fines previstos en los Arts 29 y 30 de la Ordenanza 136/24,en los que se establece el plazo límite para adherir al  plan de facilidades de pagos por obligaciones devengadas , correspondientes a períodos vencidos de ejercicios anteriores, hasta el\n30 DE AGOSTO\ndel corriente año, inclusive.-\nARTÍCULO 2º\n:  Comuníquese al Departamento Ejecutivo, regístrese, publíquese y archívese.\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS SEIS DÍAS DEL MES DE AGOSTO DE DOS MIL VEINTICINCO.---------------------------------------------------\nM. ROSANA NERI                                                                      GARCIA SILVINA\nSECRETARIA L.  HCD                                                             PRESIDENTA HCD\n\n[DOC 5]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº28/2025\nOrdenanza Nº 28/2025\nHipólito Yrigoyen, 13/08/2025\nORDENANZA\nVISTO  EL Expte 4057-790/25 caratulado SOLICITUD DE LOCACION CON OPCION A COMPRA PROVINCIA LEASING AÑO 2025\nConsiderando:\nLas actuaciones de dicho Expte. y la ordenanza 15/25 facultando al D.E. a celebrar con Provincia Leasing S.A. contrato para adquisición de Motoniveladora articulada de 180 HP y Casilla Rural equipada con accesorios , sancionada con fecha  26/03/25 y la adenda obrante a fs87/89\n------EL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO  YRIGOYEN, en uso de sus facultades y atribuciones sanciona con fuerza de: ------------\nORDENANZA\nARTICULO 1º)\n-:\nCONVALÍDENSE\nla adenda del CONTRATO nº13286 con de PROVINCIA LEASING S.A\n- Que transcripta dice:\nMODIFICACIÓN AL CONTRATO DE LEASING FINANCIERO\nN° 13286 SUSCRIPTO EN FECHA 5 DE JUNIO DE 2025.-\nAdenda Cambio de Precio\nEntre PROVINCIA LEASING S.A., a quien en adelante se la denominará el \"DADOR\", con domicilio real y especialmente constituido a todos los efectos del presente en Carlos Pellegrini 91, 7° piso (1009), de la Ciudad Autónoma de Buenos Aires, representado en este acto por los Sres. Lucila Quiroga DNI N°: 31.617.421, Vega Leonardo Gastón DNI N°: 22.403.360, en su carácter de apoderados, por una parte, y por la otra MUNICIPALIDAD DE HIPOLITO YRIGOYEN en su carácter de TOMADOR, representada en este acto por el Señor Luis Ignacio Pugnaloni DNI N°: 27.105.757; en su carácter de Intendente, con Domicilio Especialmente Constituido: Calle Mariano Moreno 443, Ciudad de Henderson, Provincia de BUENOS AIRES. - en lo sucesivo denominado el \"TOMADOR\"; se conviene la formalización de esta MODIFICACIÓN AL CONTRATO DE LEASING FINANCIERO MOBILIARIO - CONDICIONES PARTICULARES N° 13286 en adelante el Contrato\nConsiderando:\n* Que se ha producido una diferencia en el tipo de cambio de la cotización del bien Objeto del Contrato señalado.\n* Que conforme lo establecido en la Cláusula 10.3. de condiciones Generales del Contrato, el Tomador asume a su cargo los mayores costos que se ocasionen en la operación.\n* Que el Tomador ha solicitado se prorratee esta diferencia en el valor de los cánones del Contrato.\n* Que el Dador, teniendo en cuenta que este hecho no es imputable a las partes ha accedido a modificar el Contrato.\nEn virtud de lo expresado precedentemente las Partes acuerdan modificar la siguiente cláusula contenida en el Contrato y en consecuencia sustituir la cláusula pertinente:\nPRIMERA: Las partes acuerdan rectificar la cláusula que a continuación se detalla, la que quedará redactada de la siguiente manera:\n*Cláusula 6. Canon: Valor de los cánones siguientes: A partir del canon 3 al 36 de $ 8.275.262,56 (Pesos Ocho Millones Doscientos Setenta y Cinco Mil Doscientos Sesenta y Dos con 56/100 ctvos.) + IVA, Mensuales.\nTasa Base: 34,262500 % anual.\nValor Base: 3,61.\nTipo de Cambio: No corresponde.\nEL TOMADOR manifiesta expresamente conocer y aceptar que: (i) La FACTURA PROFORMA presentada por el TOMADOR detalla el bien solicitado a un \"precio\" que\nse encuentra sujeto a modificación por parte del Vendedor, configurando éste un valor abierto hasta el momento de la facturación. En consecuencia, el Precio Final del bien solicitado será el que facture el Vendedor al DADOR. Toda vez que ello ocurra, el TOMADOR autoriza y consiente de modo irrevocable que todos y cada uno de los términos del contrato que se vean afectados por aumento de precio que surjan con la Facturación del Vendedor quedarán automáticamente modificados, quedando obligado EL TOMADOR al pago del canon extraordinario, de conformidad con las cláusulas 10.3, 10.4, y 8.w de Condiciones Generales, o a criterio exclusivo del DADOR a prorratear y adicionar esa diferencia de precio en el valor de los cánones siguientes. (ii) Asimismo, toda vez que se tome conocimiento de la acreditación en la cuenta del DADOR de los importes correspondientes al Anticipo- Deposito en Garantía y Gastos Iniciales inherentes a la formalización del presente Contrato, el DADOR Remitirá la correspondiente Orden de Compra, no siendo responsable el DADOR por la demora en la Facturación por parte del Vendedor, de conformidad con la cláusula 1.6. y Ccdtes. de Condiciones Generales. (iii) Remitida la factura por parte del Vendedor con el precio que en ésta se hubiera fijado, de conformidad con lo dispuesto en la cláusula  de Condiciones Generales relacionadas, será abonada por el DADOR dentro de los 10 días hábiles siguientes de recepcionada en sus oficinas, quedando los mayores costos en el precio del bien y los mayores costos financieros que se puedan producir por la demora en la entrega del bien a cargo del TOMADOR, como así los impuestos, tasas, contribuciones y cualquier tipo de gabela municipal, provincial y/o nacional, aranceles, y gastos de cualquier naturaleza que en la actualidad o en el futuro correspondiere abonar con motivo de la mencionada factura de compra del bien.\n(iv) La eventual anulación y/o rescisión del presente Contrato, ya sea por los incumplimientos previstos en éste y/o a solicitud del TOMADOR, conforme lo expuesto precedentemente, no generará para el TOMADOR el derecho a reclamar el reembolso de los importes abonados, los cuales quedarán íntegramente a favor del DADOR.\n(v) No devengarán intereses los importes que se depositen como adelanto por los gastos que se presupuesten en oportunidad de la aplicación de la cláusula 11.1 de las Condiciones Generales.\nGastos ordinarios de administración de Contrato: El tomador abonará al Dador, conjuntamente con el valor de los cánones, a partir del 2o -inclusive- y hasta el vencimiento del último canon, una suma equivalente al 0.50% del costo total de adquisición del bien detallado en cláusula 4 del presente no encontrándose incluidos dentro de este concepto la comisión contractual, gastos por firma e inscripción, ni los previstos en la cláusula 10 de Condiciones Generales y concordantes.\nCargo pre-entrega: El tomador abonará por única vez un importe equivalente al 3,1833 % del valor del tercer canon establecido en las presentes Condiciones Particulares por cada día transcurrido desde el efectivo desembolso del DADOR al Proveedor hasta la fecha de inicio del contrato de Leasing conforme a lo establecido en la cláusula 7. 5 de las Cláusulas Generales del Contrato de Leasing Mobiliario.\nTasas por Mora: Conforme lo dispuesto en la Cláusula 14.1 de las Condiciones Generales:\nIntereses Compensatorios: Se aplica TBP; Intereses Punitorios:\nSumatoria de la TBP + 15 puntos porcentuales.\nSEGUNDA: Las partes manifiestan que las cláusulas y condiciones fijadas en el Contrato que no sean modificadas por el presente, mantienen plena vigencia y efectos.\nTERCERA: Las Partes formalmente declaran que, con la modificación que se acuerda, ninguna cláusula del presente instrumento constituye ni podrá ser interpretada como constitutiva de novación de las obligaciones de El Tomador según el Contrato, por lo que dichas obligaciones continuarán vigentes y exigibles, con las modalidades aquí pactadas, con la misma naturaleza jurídica original y permanecerán también vigentes en toda su extensión las garantías oportunamente otorgadas.\nLa eventual declaración de invalidez o de inoficiosidad de una estipulación de este instrumento no afectará la validez de las restantes cláusulas del mismo ni del Contrato y la Modificación, que continuarán rigiendo y serán interpretadas de acuerdo al sentido que posee el negocio jurídico que las Partes han celebrado.\nLas partes concuerdan en que serán de aplicación al contrato y al presente las normas establecidas en el Libro III Título IV Capítulo V del Código Civil y Comercial de la Nación.\nLeído que fuera, en prueba de conformidad y aceptación se firman dos ejemplares de un mismo tenor y a un solo efecto, en la Ciudad Autónoma de Buenos Aires, a los 28 días del mes de Julio de 2025.\nARTÍCULO 4°: De forma.\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS TRECE DÍAS DEL MES DE AGOSTO DE DOS MIL VEINTICINCO.---------------------------------------------------\nM. ROSANA NERI                                                     GARCIA SILVINA\nSECRETARIA L. HCD                                                PRESIDENTA HCD\n\n[DOC 6]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº29/2025\nOrdenanza Nº 29/2025\nHipólito Yrigoyen, 13/08/2025\nORDENANZA\nVisto\nLa necesidad de existencia de Puntos Verdes en la ciudad para contribuir la recolección de distintos tipos de residuos secos urbanos.\nY CONSIDERANDO\nQue el Distrito de Hipólito Yrigoyen cuenta con legislación respecto a la responsabilidad social e institucional frente al tratamiento de residuos. (ORD.61/05-78/12-101/12-13/18-92/20)\nQue se han retirado los canastos comunitarios dado el mal uso de estos.\nQue es necesario brindar herramientas para que la legislación vigente se aplique.\nQue es imperioso involucrar a la comunidad en dicha tarea.\nQue la generación de Puntos Verdes en la ciudad sería un paso más en el proceso de recolección y transformación de materiales para convertirlos en nuevos productos, que de otro modo serían desechados como basura.\nQue los Puntos Verdes son sitios de recepción con los que cuenta la comunidad para disponer de materiales reciclables que separan en sus hogares, los cuales estarán emplazados en espacios verdes distribuidos de manera tal que sea lo más accesible y cercano a los barrios de la ciudad. -\nQue es urgente generar conciencia urbana y reorganizar el tratamiento de la basura además de para aumentar la recuperación del material reciclable.\nQue es necesario generar conciencia, recordando que en dichos Puntos sólo se deben colocar residuos secos, poniendo en conocimiento la PROHIBICIÓN de depositar todo tipo de: residuos húmedos, cenizas, ramas de poda, fierros, chapas, butacas, pañales, colchones, bolsas de pasto, alambres, animales muertos, como así también residuos voluminosos ya que estropean el material reciclable y las cintas de la planta ocupando, además, el espacio dentro de los contenedores desbordándolos prematuramente y afectando el sector donde se encuentran los puntos de reciclaje.\nCabe destacar que el material reciclable se procesa en la planta de reciclado donde empleados municipales; llevando adelante la labor por el cuidado del ambiente.\nQue la implementación de PUNTOS VERDES ha dado resultado en otros distritos.\nQue los Puntos Verdes son receptores de 4 tipos de residuos diferentes:\nA – Papel y Cartón (todo tipo de papel, diarios, revistas, folletos, bolsas de papel, cajas, paquetes y hueveras de cartón; tubos de cartón de rollos; cuadernos sin espirales ni clips o broches)\nB – Plásticos (plásticos simples o compuestos, botellas, envases de alimentos, envases de perfumería, cosmética y limpieza; corchos sintéticos – los cuales deberán encontrarse secos y limpios)\nC – Vidrios (recipientes y otros objetos de vidrio, sin tapones ni corchos y sin rastros de lo que contenían en su interior; botellas; envases de conservas; envases de vidrios de cosméticos y perfumería)\nD –Metales (Materiales férricos y no férricos. Latas y envases de conserva o bebidas, chatarra).\nPor ello, EL HONORABLE CONCEJO DELIBERANTE DE HIPÓLITO YRIGOYEN, en uso de sus facultades y atribuciones sanciona con fuerza de:\nORDENANZA\nARTICULO 1: Crease el Programa Municipal Puntos Verdes bajo ejecución de la Dirección de Servicios Urbanos de la Municipalidad de Hipólito Yrigoyen.\nARTÍCULO 2: Constituyen objetivos de esta normativa, la concienciación ciudadana sobre la separación en origen de residuos domiciliarios, la valoración,  recuperación y el adecuado tratamiento de dichos materiales, la instauración de puntos de referencia para su depósito y correcta gestión.\nARTÍCULO 3: Ordénese a la Dirección de Prensa de la Municipalidad de Hipólito Yrigoyen, la producción y difusión permanente de mensajes en medios informativos, destinados a instruir sobre la separación de residuos domiciliarios, destacar sus beneficios, y promover la utilización de espacios de depósito y recolección.\nARTÍCULO 4: Instálense cestos contenedores para la recepción de residuos sólidos urbanos determinados en el articulado de la presente ordenanza, en sitios de referencia comunitaria, accesibles para la ciudadanía. Su estructura deberá ser de materiales sólidos y resistentes, poseer tapas y/o bocas, y tener dimensiones que posibiliten su vaciamiento de manera ágil, sin exponer al personal municipal a riesgos de accidentes.\nARTÍCULO 5: Colóquese cartelería que identifique el sector de cada contenedor como Punto Verde, y que informe que los únicos materiales que pueden descartarse en su interior son los siguientes:\nA: Papel y Cartón: todo tipo de papel, diarios, revistas, folletos, bolsas de papel, cajas, paquetes y hueveras de cartón, tubos de cartón de rollos, cuadernos sin espirales, ni clips o broches\nB: Plásticos: plásticos simples o compuestos, botellas, envases de alimentos, envases de perfumería, cosmética y limpieza, corchos sintéticos.\nC: Vidrios: recipientes vacíos y otros objetos de vidrio, sin tapones ni corchos, botellas, envases de alimentos, cosméticos y perfumería.\nD: Metales: materiales férricos y no férricos, latas y envases de alimentos y bebidas, chatarra.\nARTÍCULO 6: Dispóngase la recolección diaria de los residuos que sean depositados en los Puntos Verdes, sin exceptuar a los días feriados y fines de semana, por ser los períodos de mayor acumulación.\nARTÍCULO 7: Valórese la importancia de la comunidad educativa distrital en experiencias piloto, en proyectos relacionados a la temática desarrollados durante décadas, y en la potencia de propagación de mensajes y buenas prácticas ambientales.\nARTÍCULO 8: De forma.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN, A LOS TRECE DIAS DEL MES DE AGOSTO DE DOS MIL VEINTICINCO-\nNERI MARIA ROSANA                                                                             SILVINA GARCIA\nSECRETARIA LEGISLATIVA                                                                               PRESIDENTA\nHONORABLE CONCEJO DELIBERANTE                              HONORABLE CONCEJO DELIBERANTE\nAnexos\nAnexo I\nPuntos Verdes\nDESCARGAR\n\n[DOC 7]\nBoletines/Hipólito Yrigoyen\nResolución Nº08/2025\nResolución Nº 08/2025\nHipólito Yrigoyen, 13/08/2025\nVisto\nEl veto total dispuesto por el Presidente de la Nación, Javier Milei, al proyecto de ley que establecía mejoras en los haberes jubilatorios, la continuidad de la moratoria previsional y la declaración de emergencia en materia de discapacidad, y\nConsiderando\nQue dicho proyectos habían sido aprobados en ambas Cámaras del Congreso de la Nación, reflejando la voluntad popular expresada a través de sus representantes;\nQue la actualización de los haberes jubilatorios respondía a la necesidad urgente de recomponer el poder adquisitivo de uno de los sectores más vulnerables y vulnerados de nuestra sociedad, gravemente afectado por la inflación, la pérdida constante de ingresos reales y el recorte a prestaciones por la obra social;\nQue la continuidad de la moratoria previsional es un instrumento de justicia social que garantiza el derecho a la jubilación a personas que, por razones estructurales o personales, no pudieron completar los años de aportes requeridos, especialmente mujeres y trabajadores informales;\nQue la declaración de emergencia en discapacidad pretendía visibilizar y dar una respuesta inmediata a la crítica situación que atraviesan miles de personas con discapacidad, cuyos derechos se ven diariamente vulnerados ante la falta de recursos, acceso a tratamientos, apoyos y asistencia estatal;\nQue el veto presidencial representa un grave retroceso en materia de derechos adquiridos, contradice los principios básicos de solidaridad y equidad, y profundiza la crisis social que atraviesa nuestro país;\nQue en su última cadena nacional el presidente de la Nación, una vez más, pone en juego los valores democráticos amenazando la autonomía del Poder Legislativo.\nPOR ELLO:  EL HONORABLE CONCEJO DELIBERANTE DE HIPÓLITO YRIGOYEN, en uso de sus facultades sanciona la siguiente:\nRESOLUCIÓN\nARTÍCULO 1°: Expresar su más enérgico repudio al veto total del Poder Ejecutivo Nacional a las leyes que garantizaban un aumento a los haberes jubilatorios, prorrogaban la moratoria previsional y declaraban la emergencia en discapacidad.\nARTÍCULO 2°: Solicitar al Congreso de la Nación que insista con la sanción del proyecto vetado, ejerciendo las atribuciones constitucionales correspondientes.\nARTÍCULO 4°: De forma.\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS TRECE DÍAS DEL MES DE AGOSTO DE DOS MIL VEINTICINCO.---------------------------------------------------\nM. ROSANA NERI                                                     GARCIA SILVINA\nSECRETARIA L. HCD                                                PRESIDENTA HCD\n"
}