{
  "number": "35º",
  "date": "11/09/2019",
  "description": "35º de Hipólito Yrigoyen",
  "link": "/bulletins/2572",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº028/2019\nOrdenanza Nº 028/2019\nHipólito Yrigoyen, 17/07/2019\nEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO  YRIGOYEN\n, en uso de sus facultades y atribuciones sanciona con fuerza de: ---------------------\nORDENANZA\nArtículo 1º): Acéptese la donación efectuada  por la Cooperadora del Hospital Municipal, que consiste en:\nLa suma de pesos ciento cincuenta mil ($150.000), para ser destinados a la compra de una Autoanalizador Químico Clínico, nuevo o usado, para el Servicio de Laboratorio del Hospital Municipal.-\nArtículo 2°): Acéptese la donación efectuada por el Sr. Tomas Gortari de la firma Gortari Agropecuaria S.A., que consiste en:\nLa suma de pesos veintiún mil ($21.000), para ser destinados a la cirugía de Juan Manuel Murua (Estudio Socioec- Categoría A 100%).-\nArtículo 3º): Comuníquese, Regístrese y Cumplido Archívese.-\nDADA EN LA SALA  DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN, A LOS DIECISIETE  DIAS DEL MES DE JULIO DE DOS MIL DIECINUEVE.-----------------------------------------------------------------------\nDra. Victoria  Toledo                                                                              Dra. Linda Marina  López\nSecretario                                                                                                          Presidente\nHonorable C. Deliberante                                                                            Honorable C. Deliberante\n\n[DOC 2]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº029/2019\nOrdenanza Nº 029/2019\nHipólito Yrigoyen, 17/07/2019\nLas prescripciones de la Ley 14656 y la Ordenanza 17/16 del HCD que instituye el Estatuto para los Empleados Municipales, .-\nQue a la fecha está vigente la LEY 14.656  DE LA PROVINCIA DE BUENOS AIRES establece las licencias y retribuciones a las cuales tienen derecho los empleados municipales.-\nQue la normativa citada establece que establece en su Sección III, un  Régimen Supletorio de Empleo Municipal prescribiendo en su artículo 65 que “Las relaciones de empleo público de los trabajadores municipales se rigen supletoriamente por la presente sección, siempre que dentro de los ciento ochenta (180) días de la entrada en vigencia de la presente ley no se hubiera sancionado ordenanza municipal reglamentando un régimen de empleo municipal ó no se hubiese suscripto un Convenio Colectivo de Trabajo.”-\nQue de esta manera la Ley 14656 establece que “Las relaciones de empleo público de los trabajadores de las Municipalidades de la Provincia de Buenos Aires se rigen por las Ordenanzas dictadas por sus Departamentos Deliberativos y los Convenios Colectivos de Trabajo..” y luego que “El régimen de la presente Sección constituye el contenido mínimo del contrato de empleo municipal, de orden público, y son de aplicación los principios de irrenunciabilidad, justicia social, gratuidad de las actuaciones en beneficio del trabajador, primacía de la realidad, indemnidad, progresividad y, en caso de duda, interpretación a favor del trabajador. Será nula y sin valor toda convención de partes que suprima o reduzca los derechos previstos en las Secciones I y II de esta Ley, los estatutos profesionales, las convenciones colectivas o los contratos individuales de trabajo, ya sea al tiempo de su celebración o de su ejecución, o del ejercicio de derechos provenientes de su extinción.-\nQue la Comuna rige sus relaciones de empleo público mediante la  ORDENANZA MUNICIPAL N° 17/16, siendo necesario adecuar las estipulaciones con respecto a las licencias y retribuciones del personal de la Comuna.-\nPOR ELLO:\nEL HONORABLE CONSEJO DELIBERANTE DE HIPÓLITO YRIGOYEN,\nen uso de sus facultades y atribuciones sanciona con fuerza de: -------------------------------------\nORDENANZA\nARTICULO 1º.-\nModifíquese el Artículo 54°, el que quedará redactado de la siguiente manera:\nATENCION DE FAMILIAR.\nPara la atención de personas que integren un mismo grupo familiar, que padezca una enfermedad que les impida valerse por sus propios medios para desarrollar las actividades elementales, se concederá al agente licencia con goce íntegro de haberes, hasta un máximo de VEINTE (20) días por año calendario.-\nLos trabajadores tendrán derecho a licencia por enfermedad para la atención de hijos con capacidades diferentes, o con enfermedades crónicas o extensas por un máximo de veinticinco (25) días con goce de haberes, sin mengua de ninguna clase.-\nARTICULO 2º.-\nModifíquese el Artículo 59°, el que quedará redactado de la siguiente manera:\nLICENCIA POR MATERNIDAD.\nPersona gestante. Esta licencia podrá ser utilizada por la persona gestante, o por propia opción, podrá ser derivada en forma total o parcial a su cónyuge, conviviente o pareja, si también fuera trabajador municipal. En caso de que ninguno de los progenitores sea gestante, corresponderá optativamente a una/o de ellos/as. Asimismo, la licencia podrá ser fraccionada para ser gozada alternadamente con la licencias prevista para la persona no gestante de acuerdo a la decisión adoptada por los/as trabajadores/as. La misma corresponde con goce íntegro de haberes por el término de ciento diez (110) días corridos que se desdoblará en treinta (30) días anteriores al parto y ochenta (80) días posteriores al parto. Para determinar el comienzo de esta licencia se tomará la fecha probable de parto determinada por el médico que asista a la persona gestante.\nPuede optar por reducir la licencia anterior al parto siempre que ella no sea menor de quince (15) días. En cualquier caso, los días no utilizados correspondientes a la licencia anterior al parto se acumularán al lapso previsto para el período posterior al parto.\nEn los casos de nacimientos prematuros, se sumará a la licencia posterior al parto los días de licencia anterior al parto no gozados por la trabajadora hasta completar los ciento diez (110) días de licencia. En este caso la trabajadora justificará con certificados oficiales tal circunstancia.\nEn caso de gestación múltiple y/o nacimiento múltiple. En caso de gestación de dos o más fetos, o de nacimiento de dos o más personas, el lapso se extenderá por el término de treinta (30) días corridos por cada feto en gestación o hijo/a nacido de dicho parto. El lapso podrá ser adicionado a opción del trabajador/a al período anterior o posterior al parto.\nSi los/las recién nacidos/as debiera/n permanecer internados/as en el área de neonatología, el lapso previsto para el periodo post-parto se extenderá por la cantidad de días que dure dicha internación.\nVencido el lapso previsto para el período posterior al parto, la persona podrá optar por extender su licencia hasta ciento veinte (120) días corridos más, sin percepción de haberes.\nLas personas pueden optar por reducir la licencia anterior al parto y compensarla con la posterior.\nEn caso de gestación de dos (2) o más fetos o de nacimiento de dos (2) o más personas, el lapso previsto se extenderá por un plazo no inferior a los cinco (5) días hábiles por cada feto en gestación o hijo/a nacido de dicho parto.\nEn el supuesto que el embarazo fuera considerado de alto riesgo o la gestante padeciera una enfermedad con origen en el embarazo o parto que la incapacite, el/la cónyuge o el/la persona con la cual estuviese en unión civil o la pareja conviviente tendrá derecho por un plazo máximo de dos (2) meses, a un permiso para ausentarse del trabajo por el número de horas equivalentes a diez (10) jornadas ordinarias de trabajo al año, distribuidos a su elección en jornadas completas, parciales o combinación de ambas con goce íntegro de haberes.\nSi el embarazo, cualquiera fuera el momento, se interrumpiera por cualquier causa, o si se produjera un parto sin vida, la licencia será de cuarenta y cinco (45) días corridos a partir del hecho.\nDicha circunstancia deberá acreditarse con un certificado médico fechado, en el cual no constarán detalles del motivo ni de las circunstancias que dieron lugar a dicho acontecimiento.\nSe otorgará licencia por cuidados especiales a partir del vencimiento del período de licencia por nacimiento, en los siguientes casos:\n1. Nacimiento de hijo/a con discapacidad: ciento ochenta (180) días corridos con goce íntegro de haberes. Cuando la discapacidad sobreviniera o se manifestara con posterioridad al nacimiento y hasta los seis (6) años de edad, la misma se hará efectiva a partir de dicho momento.\n2. Cuando la persona recién nacida debiera permanecer internada o requiera atención permanente en el hogar con motivo de una enfermedad, el lapso previsto para el período posterior al parto se extenderá por la cantidad de días que dure dicha internación.-\nARTICULO 3º.-\nModifíquese el Artículo 61°, el que quedará redactado de la siguiente manera:\nLICENCIA POR ADOPCION.\nLa licencia por adopción corresponderá a partir de la fecha en que se inicie la tenencia o guarda con vistas a la futura adopción, la cual será otorgada con goce íntegro de haberes. En todos los casos, se deberá acreditar el inicio de los trámites correspondientes a la futura adopción.\nQuien adopte o se encuentre en proceso de adopción a un niño/niña de hasta doce (12) años de edad tendrá derecho a una licencia por un período de ciento diez (110) días corridos. En caso de que ambos/as adoptantes sean agentes, los primeros treinta (30) días se le otorgarán a los/las dos en forma simultánea, el restante de los días serán gozados por uno en forma completa o por ambos/as en forma sucesiva.\nEn aquellos casos en que se adopte simultáneamente a más de un/a niño/a y/o adolescente, el período se extenderá por treinta (30) días por cada adoptado/a.\nQuien adopte a un/a niño/niña con discapacidad tendrá derecho a una licencia por un período de ciento ochenta (180) días corridos con goce integro de haberes. Vencido el lapso previsto, las personas podrán optar por extender su licencia hasta ciento ochenta (180) días corridos más, sin percepción de haberes.\nQuien se encuentre realizando un régimen de visitas en miras de una futura adopción previa al otorgamiento de la guarda, tendrá derecho a una licencia de diez (10) días anuales discontinuos, que se podrán acumular hasta un máximo de dos (2) días corridos. Esta licencia corresponde a cada uno de los/las adoptantes en forma individual, quienes podrán solicitarla en forma conjunta o alternada en caso de que ambos/as fueren trabajadores.\nEl/la cónyuge o el/la persona con la cual estuviese en unión civil o sea pareja conviviente del/de la adoptante tendrá una licencia por un período no inferior a cinco (5) días hábiles con goce integro de haberes.-\nARTICULO 4º.-\nModifíquese el Artículo 63°, el que quedará redactado de la siguiente manera:\nEXAMEN Y PREEXAMEN.\nEl personal que curse estudios, tiene derecho a las siguientes licencias, con goce íntegro de haberes:\na) Carreras universitarias: correspondientes al curso superior de enseñanza o terciarias; hasta un máximo de quince (15) días hábiles por año calendario para la preparación de exámenes. Esta licencia será acordada en fracciones de hasta cinco (5) días hábiles por vez, inmediatos anteriores a la fecha fijada para el examen. Además, el/la trabajador/a tendrá derecho a licencia por el día de examen, la que será prorrogada automáticamente cuando la mesa examinadora no se reúna y/o postergue su cometido.-\nb) Enseñanza media: hasta un máximo de nueve (9) días hábiles por año calendario para la preparación de exámenes. Esta licencia será acordada en fracciones de hasta tres (3) días hábiles por vez, inmediatos anteriores a la fecha fijada para el examen.-\nAdemás el personal tendrá derecho a licencia por día del examen, la que será prorrogada automáticamente cuando la mesa examinadora no se reúna y/o postergue su cometido.-\nc) Cursos preparatorios de ingreso a carreras universitarias: el o los días de examen.-\nd) Curso primario: el o los días de examen.-\nARTICULO 5º.-\nModifíquese el Artículo 64°, el que quedará redactado de la siguiente manera:\nPARTICULARES.\nEl trabajador gozará de licencia por razones particulares, con goce integro de haberes, por las siguientes causales y términos:\na) Examen médico prematrimonial hasta dos (2) días hábiles.-\nb) Por nacimiento de hijo cinco (5) día al personal no gestante.-\nc) Donación de sangre, el día de la extracción.-\nd) Por motivos de índole particular, el trabajador podrá inasistir hasta tres (3) días por año, en períodos no mayores de un (1) día.-\ne) Por adaptación escolar de hijo en los niveles de jardín maternal, preescolar y primer grado, siempre que el establecimiento se encuentre fuera del lugar de trabajo, los Trabajadores tendrán derecho a una franquicia horaria de hasta tres (3) horas diarias durante cuatro (4) días corridos con goce de haberes. Si ambos padres fueran trabajadores del municipio, la licencia sólo podrá ser utilizada por uno de ellos.-\nf) Por citación de autoridad escolar del hijo menor de dieciocho (18) años, el padre/madre tendrán derecho a una franquicia horaria durante el lapso que dure la reunión, debiendo acreditar su asistencia.-\ng) Por motivo de realización de exámenes de prevención del cáncer genitomamario o del antígeno prostático específico, según el género, el día del examen. Se deberá acreditar la situación mediante certificado médico.-\nh) Por motivos de tener que brindar tratamiento especial a hijos menores de 18 años el trabajador, padre o madre, tendrá derecho a una franquicia horaria de dos (2) horas, con goce integro de haberes, acreditando debidamente la actividad desarrollada.-\ni) Para el goce de este beneficio deberá acreditar la circunstancia con un informe médico donde se detalle la patología y el tratamiento a realizar.-\nj Las personas que recurran a técnicas de reproducción asistida gozarán de una licencia de veinte (20) días fraccionables en el año con goce íntegro de haberes, a la cual podrán adicionarles treinta (30) días sin goce de haberes.-\nk) Para uso de este beneficio, deberán acreditar la situación mediante certificado médico.-\nl) En los casos en que el trabajador o trabajadora sea víctima de violencia de género y por tal motivo deba ausentarse de su puesto de trabajo, su inasistencia sea total o parcial, estará justificada. A los efectos de acreditar tal situación deberá acompañar la certificación emitida por los servicios de atención y asistencia a las víctimas de violencia de género. Asimismo, en estos casos, el trabajador o trabajadora tendrá derecho a la reducción de la jornada, al reordenamiento del tiempo de trabajo o al lugar del mismo, justificada de manera fehaciente por los organismos competentes a tal efecto.-\nm) Para efectuar trámites judiciales, policiales y otros similares, siempre que medie citación de autoridad competente, por el lapso de la jornada que ello requiera.-\nARTICULO 6º.-\nModifíquese el Artículo 147°, el que quedará redactado de la siguiente manera:\nAPLICACION SUPLETORIA.\nPara todo cuanto no estuviere previsto en la presente Ordenanza, supletoriamente serán de aplicación las disposiciones de la Ley 14.656, la Ley 10430 sus modificatorias y decretos reglamentarios o las normas que en lo sucesivo las sustituyeran.-\nARTICULO 7º.-\nComuníquese, Publíquese, Regístrese y Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPÓLITO YRIGOYEN A LOS DIECISIETE DÍAS DEL MES DE JULIO DE DOS MIL DIECINUEVE.------------------------------------------------------\nDra. Victoria Toledo                                                            Dra. Linda Marina López\nSecretaria HCD                                                                     Presidente HCD\n\n[DOC 3]\nBoletines/Hipólito Yrigoyen\nDecreto Nº632/2019\nDecreto Nº 632/2019\nHipólito Yrigoyen, 01/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 4]\nBoletines/Hipólito Yrigoyen\nDecreto Nº633/2019\nDecreto Nº 633/2019\nHipólito Yrigoyen, 01/07/2019\nVisto\nQue existen empleados Municipales que como medida excepcional y por no contar con recursos económicos suficientes, han solicitado una ayuda económica para paliar necesidades relacionadas con la salud, y ----\nConsiderando\nQue el Municipio en conocimiento del problema que aqueja a los respectivos agentes; entiende que debe procederse a la ayuda solicitada.-------------------------------------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO lro:\nOTORGAR la ayuda económica a la   Agente  CAMPITELLI, TERESA D.N.I. Nº 23.307.070 en la suma de pesos TRES MIL TRESCIENTOS,\n($3.300,00) para solventar gastos ocasionados por motivos de salud.-----\nARTICULO 2do:\nLas erogaciones que demande lo referido en el Articulo 1º será con cargo a la partida 1110102000 – SECRETARIA DE GOBIERNO Y HACIENDA - 01 ACCION COMUNAL  - 1500 ASISTENCIA SOCIAL AL PERSONAL.-----\nARTICULO 3ro:\nEl presente Decreto es declarado de interés de la Contaduría Municipal, por tal debe mantenerse archivado en ella; dese vista a la Tesorería Municipal y Oficina de Personal.--------------------\nARTICULO 4to:\nRegístrese, Comuníquese y Archívese.-----------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 5]\nBoletines/Hipólito Yrigoyen\nDecreto Nº634/2019\nDecreto Nº 634/2019\nHipólito Yrigoyen, 01/07/2019\nVisto\nLas notas obrantes en el presente Expediente mediante las cuales Personal Jerárquico de distintas áreas comunican que harán uso de su licencia anual, y ------------------------\nConsiderando\nQue la Oficina de Personal ha emitido el correspondiente informe.----------------------------------------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro.:\nConcédase   Licencia anual obligatoria a la Sra. BETHOUART LORENA EVANGELINA (SECRETARIA ADMINISTRATIVA), con efecto al día 26-06-19  hasta el día 02-07-19, designando en su reemplazo a la  Sra. MARTINEZ CLAUDIA (SECRETARIA ADMINISTRATIVA), imputándose a  la siguiente partida  1110103000- SECRETARIA DE CULTURA - 17- DIRECCION DE DEPORTES -  PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO- REEMPLAZO. -------------------------------------------\nARTICULO 2do.:\nComuníquese, Regístrese. Para su conocimiento y demás efectos gírese a Oficina de Personal y Tesorería municipal. Cumplido archívese. -----------------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 6]\nBoletines/Hipólito Yrigoyen\nDecreto Nº635/2019\nDecreto Nº 635/2019\nHipólito Yrigoyen, 02/07/2019\nVisto\nLas actuaciones del Expediente N° 4057- 272/19  relacionado con una solicitud de Crédito para micro, pequeñas y medianas empresas de este Distrito en el marco del FONDO DE DESARROLLO PRODUCTIVO  Decreto N° 875/95, y\nConsiderando\nLas prescripciones de la ORDENANZA N° 08 /2004,\nLa necesaria participación de la COMISION DE PRODUCCION Y DESARROLLO DEL AREA INDUSTRIAL, según lo manifestado por el área de Desarrollo Local en el inicio del presente expediente.-\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS,\nARTICULO l°\n: El otorgamiento de Créditos para micro, pequeñas y medianas Empresas de este Distrito de Hipólito Yrigoyen establecido a través del presente Decreto, corresponde al Convenio suscripto entre el Ministerio de la Producción de Buenos Aires y la Municipalidad de Hipólito Yrigoyen en el marco de los Fondos Productivos Decreto 875/95 (Artículo 2° Inc. a de la Ordenanza N°08/04).-\nARTICULO 2°\n: Los Créditos que refieren los Artículos siguientes tendrán carácter de Reembolsables y serán afectados a EMPRENDIMIENTOS PRODUCTIVOS radicados o a radicarse en este Distrito de Hipólito Yrigoyen.-\nARTICULO 3°\n: Otórguese a la\nSRA. LUCAS MONICA HAYDEE\nCUIT -  27- 25281910 -5\nla suma de Pesos   VEINTIDOS  MIL TRESCIENTOS\n($ 22.300,00)\ndentro de las siguientes pautas período de gracia tres (3) meses, contados de la fecha de efectivización del Crédito.- Reembolso: 36 meses contados de la finalización del período de gracia.-\nARTICULO 4°\n: INTERES COMPENSATORIO: VEINTIDOS POR CIENTO  (22%) ANUAL, aplicado a cada una de las cuotas del préstamo. -\nARTICULO 5°\n: GARANTIA: Se constituirá GARANTÍA DE FIANZA, siendo el fiador el Sr.  PANDIELLA JUAN PEDRO  D.N.I.: 29.953.167.-------------------------------------------------\nARTICULO 6°:\nEl beneficiario deberá presentar la Factura Pro forma, previo a la  recepción de los fondos del crédito, y posteriormente a la misma tendrá un plazo de  quince (15) días para realizar la rendición correspondiente, presentando la factura en la Contaduría Municipal o donde ésta posteriormente indique, debiendo contener la respectiva facturación todos los requisitos exigibles por la AFIP o ARBA.-------------------\nARTICULO 7°\n: INCUMPLIMIENTO - CADUCIDAD: DOS CUOTAS (2) continuas o alternadas.-\nARTICULO 8°\n: Encomiéndese a la Dirección de Producción  y/o a la Dirección de Desarrollo local, el seguimiento de la cobrabilidad, debiendo informar al Departamento Ejecutivo en forma bimestral el cumplimiento de los créditos.-\nARTICULO 9°:\nENCOMIENDASE a Asesoría Letrada Municipal, para la instrumentación de los respectivos Convenios de Préstamos y las de garantías, y lo establecido en el presente Decreto.-\nARTICULO 10°:\nDese a conocimiento de Contaduría, Tesorería, Asesoría Letrada, Dirección de Producción (Comisión de Producción y Desarrollo del Área Industrial).-\nARTICULO 11°:\nRegístrese, comuníquese y Archívese.\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 7]\nBoletines/Hipólito Yrigoyen\nDecreto Nº636/2019\nDecreto Nº 636/2019\nHipólito Yrigoyen, 02/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 8]\nBoletines/Hipólito Yrigoyen\nDecreto Nº637/2019\nDecreto Nº 637/2019\nHipólito Yrigoyen, 02/07/2019\nVisto\nLa solicitud efectuada por la Coordinación General del Henderson Canta de Declarar de Interés Municipal las jornadas de capacitación a desarrollarse en la Dirección Municipal de Desarrollo Local, y\nConsiderando\nQue las Jornadas han de ser encabezadas por el Referente Nacional en la actividad artesanal el Sr. Víctor Jorge Bojanich.--------------------------------------------------------------\nQue tal capacitación se debería encuadrar dentro del Programa de Fortalecimiento, actualización y desarrollo de procesos tendientes al mejoramiento y calidad de las actividades programadas en el Proyecto Henderson Canta.-------------------------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO ----------------------\nARTICULO 1ro\n: Declárese de\nINTERES MUNICIPAL\nlas Jornadas de Capacitación en la actividad  artesanal encabezadas por el Sr. Víctor Jorge Bojanich, a realizarse los días 9 y 10 de Agosto de 2019.---------\nARTICULO 2do\n: Las erogaciones que se produzcan serán imputados a la Partida: JURISDICCION: 110103000- SECRETARIA DE CULTURA- 16.04.00- ACCION CULTURAL- FESTIVALES- FUENTE DE FINANCIAMIENTO: 110- De origen Municipal.--------------------------------------------------------------\nARTICULO 3ro\n: Regístrese, comuníquese. Para su conocimiento y demás efectos que correspondan gírese ante la Oficina de Contaduría, Tesorería, Coordinación Henderson Canta. Cumplido archívese. -----------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 9]\nBoletines/Hipólito Yrigoyen\nDecreto Nº638/2019\nDecreto Nº 638/2019\nHipólito Yrigoyen, 02/07/2019\nVisto\nLas notas obrantes en el presente Expediente y, -----------\nConsiderando\nQue la Oficina de Personal ha tomado conocimiento y emitido el correspondiente informe. ------------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------\nARTICULO lro\n: Otórguese Licencia por enfermedad a la Agente Municipal DEMICHELLIS LILIANA por el periodo 21/05/19 al 09/06/19, designando en su reemplazo a la Agente SAN FELICE LUCIA y GARABANO MERIEM afectada a 1110104000- SECRETARIA DE SALUD PUBLICA - 16- HOSPITAL MUNICIPAL - PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO – REEMPLAZO.------------------------------------\nARTICULO 2do\n: Otórguese Licencia por enfermedad ordinaria a la Agente Municipal BARRAZA ROMINA, por el periodo 05/06/19 al 20/06/19, designando en su reemplazo a GOITISOLO ELIANA afectado a 1110104000-  SECRETARIA DE SALUD PUBLICA- 16- HOSPITAL MUNICIPAL- PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO.- REEMPLAZO.--------------------------------------------------------\nARTICULO 3ro.:\nOtórguese Licencia anual ordinaria a la Agente Municipal LORENZO GRACIELA, por el periodo 20/05/19 al 02/06/19, designando en su reemplazo a MONTEAGUDO MIRTA, afectada a 1110104000- SECRETARIA DE SALUD PUBLICA- 16- HOSPITAL MUNICIPAL- PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO- REEMPLAZO.--------------------------------------------------------\nARTICULO 4to.:\nOtórguese Licencia anual ordinaria a la agente MAYORAL MARIA BEATRIZ, por el periodo 20/05/19 al 02/06/19, designando en su reemplazo a PESSOLANO FILOS GABRIELA, afectada a 1110104000- SECRETARIA DE SALUD PUBLICA- 16- HOSPITAL MUNICIPAL- PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO- REEMPLAZO.--------------------------------------------------------\nARTICULO 5to\n:\nRegístrese, Comuníquese, Cumplido Archívese.--------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 10]\nBoletines/Hipólito Yrigoyen\nDecreto Nº639/2019\nDecreto Nº 639/2019\nHipólito Yrigoyen, 02/07/2019\nVisto\nLa nota mediante la cual el Sr. Raúl Palacio solicita ayuda económica  para solventar gastos por motivos de salud.---\nConsiderando\nLa encuesta Social realizada por la Trabajadora Social de la Municipal.------------------------------------------------\nPor ello,  EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS,\nARTICULO l\nº: Subsídiese al Sr. Raúl Palacio DNI 12.167.286 en la suma de pesos CUATRO MIL ($ 4.000,00), destinados a abonar gastos por motivos de salud (TAC de Cabeza y cuello).-----------------------------------------\nARTICULO 2º:L\no\nexpresado en el artículo 1º será atendido con  cargo a la partida: Jurisdicción 1110108000 -  DESARROLLO SOCIAL - 18.00.00 - ACCION SOCIAL DIRECTA-  FUENTE DE FINANCIAMIENTO: 110 TESORO MUNICPAL.--\nARTICULO 3º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Contaduría y Tesorería Municipal. Cumplido archívese.------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 11]\nBoletines/Hipólito Yrigoyen\nDecreto Nº640/2019\nDecreto Nº 640/2019\nHipólito Yrigoyen, 02/07/2019\nVisto\nLa Ordenanza N° 26/19 que convalida el Decreto N° 562/19 de “Incrementos de Sueldos”\nConsiderando\nQue en Ejercicio de las facultades que le confiere el Art. 108 Inc. 2 de la ley Orgánica  de las Municipalidades, ------\nEL INTENDENTE MUNICIPAL\n------------\nARTICULO 1º:\nPromúlguese la Ordenanza  N° 26/19, sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria de fecha 26/06/19. ------------------------------------------------------\nARTICULO 2°\n: Comuníquese, Regístrese y cumplido  y archívese.-----\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 12]\nBoletines/Hipólito Yrigoyen\nDecreto Nº641/2019\nDecreto Nº 641/2019\nHipólito Yrigoyen, 02/07/2019\nVisto\nLa Ordenanza N° 25/19 aprobada en Asamblea de Concejales y Mayores Contribuyentes  para la Solicitud de Financiamiento puesta en valor CEUH, Y\nConsiderando\nQue en Ejercicio de las facultades que le confiere el Art. 108 Inc. 2 de la ley Orgánica  de las Municipalidades, ------\nEL INTENDENTE MUNICIPAL\n------------\nARTICULO 1º:\nPromúlguese la Ordenanza  N° 25/19, sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria de fecha 02/07/19. ------------------------------------------------------\nARTICULO 2°\n: Comuníquese, Regístrese y cumplido  y archívese.-----\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 13]\nBoletines/Hipólito Yrigoyen\nDecreto Nº642/2019\nDecreto Nº 642/2019\nHipólito Yrigoyen, 02/07/2019\nVisto\nLa Ordenanza N° 27/19, autorizando al Departamento Ejecutivo a la Instalación de nuevos semáforos y construcción de nuevas rotondas en las diferentes intersecciones de las calles o esquinas de la planta urbana de la localidad de Henderson, Y\nConsiderando\nQue en Ejercicio de las facultades que le confiere el Art. 108 Inc. 2 de la ley Orgánica  de las Municipalidades, ------\nEL INTENDENTE MUNICIPAL\n------------\nARTICULO 1º:\nPromúlguese la Ordenanza  N° 27/19, sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria de fecha 02/07/19. ------------------------------------------------------\nARTICULO 2°\n: Comuníquese, Regístrese y cumplido  y archívese.-----\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 14]\nBoletines/Hipólito Yrigoyen\nDecreto Nº643/2019\nDecreto Nº 643/2019\nHipólito Yrigoyen, 02/07/2019\nVisto\nLa nota mediante la cual la Sra. Miriam Lilian  Fresnadillo solicita ayuda económica  para solventar gastos por motivos de salud.---\nConsiderando\nLa encuesta Social realizada por la Trabajadora Social de la Municipal.------------------------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO l\nº: Subsídiese a la Sra. Miriam Lilian Fresnadillo DNI 16.463.920 en la suma de pesos TRES  MIL CIENTO DIEZ ($ 3.110,00), destinados a abonar gastos por motivos de salud (Dosaje de Jack- 2).----\nARTICULO 2º:L\no\nexpresado en el artículo 1º será atendido con  cargo a la partida: Jurisdicción 1110108000 -  DESARROLLO SOCIAL - 18.00.00 - ACCION SOCIAL DIRECTA-  FUENTE DE FINANCIAMIENTO: 110 TESORO MUNICPAL.--\nARTICULO 3º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Contaduría y Tesorería Municipal. Cumplido archívese.-------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 15]\nBoletines/Hipólito Yrigoyen\nDecreto Nº644/2019\nDecreto Nº 644/2019\nHipólito Yrigoyen, 02/07/2019\nVisto\nLa nota mediante la cual la Sra. Romina Rosana Gauna solicita ayuda económica  para solventar gastos por motivos de salud de su hija.---\nConsiderando\nLa encuesta Social realizada por la Trabajadora Social de la Municipal.------------------------------------------------\nPor ello,  EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS,\nARTICULO l\nº: Subsídiese a la Sra. Romina Rosana Gauna D.N.I.: 40.493.878 en la suma de pesos CINCO MIL ($ 5.000,00), destinados a abonar gastos por motivos de salud  de su hija Jacqueline Abril Zelaya DNI 55.323.266 (Polisomnografia del sueño) -------------------------------------------\nARTICULO 2º: L\no\nexpresado en el artículo 1º será atendido con  cargo a la partida: Jurisdicción 1110108000 -  DESARROLLO SOCIAL - 18.00.00 - ACCION SOCIAL DIRECTA-  FUENTE DE FINANCIAMIENTO: 110 TESORO MUNICPAL.--\nARTICULO 3º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Contaduría y Tesorería Municipal. Cumplido archívese.-------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 16]\nBoletines/Hipólito Yrigoyen\nDecreto Nº645/2019\nDecreto Nº 645/2019\nHipólito Yrigoyen, 03/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 17]\nBoletines/Hipólito Yrigoyen\nDecreto Nº646/2019\nDecreto Nº 646/2019\nHipólito Yrigoyen, 03/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 18]\nBoletines/Hipólito Yrigoyen\nDecreto Nº647/2019\nDecreto Nº 647/2019\nHipólito Yrigoyen, 03/07/2019\nVisto\nLa nota mediante la cual la Sra. Burgos Olga Ester solicita subsidio para cubrir gastos de sepelio. --------------------------------------------\nConsiderando\nLa Factura obrante a fojas tres (3) ----------------------------------\nLa encuesta Social realizada por la Trabajadora Social de la Municipal.------------------------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS,\nARTICULO l\nº: Subsídiese a la Sra. Burgos Olga Ester D.N.I. N° 16.137.065, en  la suma de pesos VEINTISEIS MIL DOSCIENTOS ($26.200,00), destinados a cubrir gastos de sepelio de su esposo Gómez Hugo D.N.I.: 11.691.912, en dos cuotas de  pesos Trece Mil Cien ($ 13.100).---------\nARTICULO 2º: L\no\nexpresado en el artículo 1º será atendido con  cargo a la partida: Jurisdicción 1110108000 -  DESARROLLO SOCIAL  - 18.00.00 - ACCION SOCIAL DIRECTA 5.1.4.0 – AYUDA SOCIAL A PERSONAS-  110 TESORO MUNICIPAL.-------------------------------------------------------------\nARTICULO 3º:\nEl\nsubsidio mencionada en el Articulo 1º se abonara al prestador del servicio: Cooperativa de Agua Potable y otros Servicios Públicos de Henderson Ltada.------------\nARTICULO 4º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Contaduría y Tesorería Municipal. Cumplido archívese.------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 19]\nBoletines/Hipólito Yrigoyen\nDecreto Nº648/2019\nDecreto Nº 648/2019\nHipólito Yrigoyen, 04/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 20]\nBoletines/Hipólito Yrigoyen\nDecreto Nº649/2019\nDecreto Nº 649/2019\nHipólito Yrigoyen, 04/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 21]\nBoletines/Hipólito Yrigoyen\nDecreto Nº650/2019\nDecreto Nº 650/2019\nHipólito Yrigoyen, 04/07/2019\nVisto\nLa solicitud efectuada por la Directora de Cultura\nConsiderando\nEl Acto por el Día de la Independencia,\nEL INTENDENTE MUNICIPAL DEL PARTIDO ----------------------\nARTICULO 1ro\n: Declárese de\nINTERES MUNICIPAL\nel Acto del “\nDIA DE LA\nINDEPENDENCIA\n” a realizarse el día 9 de Julio en la Plaza José Manuel Estrada.-------------------------------\nARTICULO 2do\n: Las erogaciones que se produzcan serán imputados a la Partida: JURISDICCION: 110103000- SECRETARIA DE CULTURA- 18.00.00- DIRECCION DE CULTURA- FUENTE DE FINANCIAMIENTO PROVINCIAL 132- 11.9.11.00 FONDO DOCENTE.-----------------------------------------------\nARTICULO 3ro\n: Regístrese, comuníquese. Para su conocimiento y demás efectos que correspondan gírese ante la Oficina de Contaduría, Tesorería, Cultura. Cumplido archívese. -\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 22]\nBoletines/Hipólito Yrigoyen\nDecreto Nº651/2019\nDecreto Nº 651/2019\nHipólito Yrigoyen, 04/07/2019\nVisto\nQue  la Direccion de Asuntos Legales  ha presentado el Personal Jornalizado que se desempeña en cada Area, y\nConsiderando\nLo prescripto en la Seccion II, Planta Transitoria Articulos 123 y 126 de la Ord.17/16 (Estatuto Municipal)\nEL INTENDENTE MUNICIPAL DE HIPOLITO YRIGOYEN\nARTICULO 1: NOMBRASE con retroactividad al dia 01/06/19 y hasta el 30/06/19 al Personal que a continuacion se detalla:\n*1110105000 - Inspeccion General  - 18 -  cementerio - 1.2.0.0.Personal Temporario - 1.2.1.0. Retribuciones del Cargo\nMiguel Viviana por dia$ 289.43Sereno\nArticulo 2°):\nComuniquese, Registrese y cumplido Archivese.-\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 23]\nBoletines/Hipólito Yrigoyen\nDecreto Nº652/2019\nDecreto Nº 652/2019\nHipólito Yrigoyen, 04/07/2019\nVisto\nQue  distintas Direcciones Municipales han presentado el Personal Jornalizado que se desempeña en cada Area, y\nConsiderando\nLo prescripto en la Seccion II, Planta Transitoria Articulos 123 y 126 de la Ord.17/16 (Estatuto Municipal)\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1: NOMBRASE con retroactividad al dia01/07/19 y hasta el 31/07/19 al Personal que a continuacion se detalla:\n*1110102000 - Secretaria de Gobierno y Hacienda - 01 - Acción Comunal -\nPersonal Temporario 1.2.1.0. Retribuciones del cargo.-\nDuran Danielpor dia$ 289.43Inspector de Tránsito\nDuran Veronicapor dia$ 289.43Ordenanza\nFernandez Francopor dia$ 289.43Insp de Transito\nGallo Jessicapor dia$ 289.43Administrativa\nGomez Dariopor dia$ 289.43Administratvo\nGonzalez Eliaspor dia$ 289.43Peón\nGonzalez Silvanapor dia$ 289.43Administrativa\nGutierrez, Florenciapor dia$ 289.43Administrativa\nGutierrez, Maricelpor dia$ 289.43Serena\nJuarez Osvaldo Daniel   8hs.por dia$ 289.43Inspector de Tránsito\nLara Matiaspor dia$ 289.43Ordenanza\nLasca, Fabianapor dia$ 289.43Ordenanza\nLeguizamon Nataliapor dia$ 289.43Administrativo\nMarentes Naiarapor dia$ 289.43Administrativo\nMartin Lilianapor dia$ 289.43Administrativo\nMartin Rubenpor dia$ 289.43Sereno\nMontero Laurapor dia$ 289.43Administrativa\nNievas Jose  Mariapor dia$ 289.43Ordenanza\nNievas Maria de los Angelespor dia$ 277.61Ordenanza\nOliva Lorenapor dia$ 289.43Administrativo\nPaiz Franciscopor dia$ 289.43Inspec de Transito\nPeredo Marielapor dia$ 289.43Administrativa\nPerez Alejandrapor dia$ 277.61Ordenanza\nPiccirillo Karenpor dia$ 289.43Peon\nSalas Silviopor dia$ 289.43Administrativo\nSendin Cristinapor dia$ 289.43Administrativo\nSchlapp Ledo Valentinapor dia$ 289.43Administrativo\nTaien Leonardopor dia$ 289.43Administrativo\nVicente Maria Sandrapor dia$ 217.07Administrativo\nZelaya Adrianapor dia$ 289.43Administrativo\nZocco Maria del Marpor dia$ 289.43Administrativo\n*1110102000 - Secretaria de Gobierno y Hacienda - 16 - Delegacion Herrera Vegas\nPersonal Temporario 1.2.1.0. Retribuciones del cargo.-\nBenefu Gerardopor dia$ 289.43Peon\nBuscaroni Josepor dia$ 289.43Peon\nCordero Norma Yolandapor dia$ 289.43Peon\nPurvis Cristianpor día$ 289.43Peón\n*1110103000 - Secretaria de Cultura - 16 - Acción Cultural - 17 - Deporte Turismo y\nRecreación -1.2.0.0. Personal Temporario - 1.2.1.0. Retribuciones del Cargo\nBasualdo Anapor dia$ 289.43Peon\nBlanco Valeriapor dia$ 217.07Peon\nCanepare Horaciopor dia$ 289.43Peon\nDupuy Kevinpor día$ 289.43Peon\nIbañez Maria Rosanapor dia$ 217.07Sereno\nRizzi Lucianopor dia$ 289.43Peon\nRon Estebanpor dia$ 289.43Sereno\nValle Ismaelpor dia$ 289.43Peon\n*1110103000 - Secretaria de Cultura- 01 - CRUHY - 18 - Gastos en Cultura - Personal Temporario - 1.2.1.0. Retribuciones del Cargo\nMartinez Marcelopor dia$ 289.43Sereno\nVazquez Maria Inespor dia$ 289.43Ordenanza\n*1110103000 - Secretaria de Cultura- 16 - Accion Cultural - 18 - Gastos en Cultura\nPersonal Temporario - 1.2.1.0. Retribuciones del Cargo\nCarina Ayalapor dia$ 289.43Administrativa\n*1110104000 - Secretaria de Salud Pública - 16 - Hospital Municipal -\n1.2.0.0. Personal Temporario - 1.2.1.0. Retribuciones del Cargo\nAstrada Marianapor dia$ 277.61Mucama\nBarranou Alejandrapor dia$ 289.43Mucama\nBarranou Sandrapor dia$ 289.43Mucama\nBarranou Nataliapor dia$ 277.61Mucama\nBarrenou Dalmapor dia$ 277.61Mucama\nBosio Carlapor dia$ 289.43Administrativa\nBuron Blanco Mirianpor dia$ 289.43Administrativa\nCanepa Maria Laurapor dia$ 277.61Mucama\nCanepare Estelapor dia$ 277.61Mucama\nCanepare Saulpor dia$ 289.43Mantenimiento\nCastaño Martinpor dia$ 289.43Sereno\nCalopresti Alejandrapor dia$ 289.43Sereno\nChavez Veronicapor dia$ 289.43Administrativa\nChiabrando Giselapor dia$ 289.43Administrativa\nDiaz Maria Belénpor dia$ 277.61Mucama\nDupuy Adrianapor dia$ 277.61Mucama\nFerreira Alanpor dia$ 289.43Enfermero\nFidalgo Hugopor dia$ 289.43Peon\nFlores irispor dia$ 277.61Mucama\nFlores Marinapor dia$ 277.61Lavandera\nGarcia Marianapor dia$ 289.43Administrativa\nGarcia  Zulmapor dia$ 277.61Mucama\nGomez Andreapor dia$ 277.61Mucama\nGomez Carinapor dia$ 277.61Mucama\nGonzalez Agustinapor dia$ 289.43Administrativa\nGonzalez Nicoláspor dia$ 289.43Sereno\nLuna Noeliapor dia$ 289.43Mucama\nMerino Andrea Veronicapor dia$ 277.61Mucama\nMiglia Marielapor dia$ 289.43Enfermera\nMoyano, Marianopor dia$ 289.43Peon\nNievas Andreapor dia$ 277.61Mucama\nNieva Hernandez Pablopor dia$ 289.43Sereno\nPesolano Filos Maria Gabrielapor dia$ 289.43Administrativa\nReal Marianapor dia$ 289.43Administrativa\nRivas Aracellipor dia$ 277.61Mucama\nRojas Miguel Oertlingerpor dia$ 289.43Sereno\nSanchez, Julia Elenapor dia$ 277.61Mucama\nSosa Mayra por dia$ 289.43Administrativa\nSosa, Olgapor dia$ 289.43Enfermera\nVega Robertopor dia$ 289.43Sereno\nVicente, Lindapor dia$ 289.43Enfermera\nVillarreal, Fernandapor dia$ 277.61Mucama\nZara Myriampor dia$ 277.61Mucama\nZara Lucaspor dia$ 289.43Sereno\n*1110104000 - Secretaria de Salud Pública - 18 - Salas de primeros auxilios -\n1.2.0.0. Personal Temporario - 1.2.1.0. Retribuciones del Cargo\nCanepare Esterpor dia$ 277.61Enfermera\nHernandez Cristinapor dia$ 289.43Enfermera\nNievas Malvinapor dia$ 217.07Administrativa\nNievas YesicaPor dia$ 289.43Peon\nTelechea FredaPor dia$ 289.43Administrativa\n*1110105000-Servicios Urbanos -17- Recolecion y Eliminacion Residuos-1.2.0.0-Personal Temporario\n1.2.1.0-Retribuciones del cargo.-\nAndrada, Julio Ariel 8hs.por dia$ 289.43Peon\nVisu Carlos Ezequiel 8hs.por dia $ 289.43Peon\n*1110105000-Inspeccion General-18-Const. Cons. Via Publica-1.2.0.0-Personal Temporario\n1.2.1.0-Retribuciones del cargo.-\nAguirre, Victorina Maria Jose 8 hs.por dia$ 289.43Peon\nAlonso Luispor dia$ 289.43Peon\nAlonso Ceciliapor dia$ 289.43Peon\nAndrada Fabio 8 hspor dia$ 289.43Peón\nBalzarotti Cristianpor dia$ 289.43Sereno\nBarranou Jose Andrespor dia$ 289.43Peón\nBenitez Germán  por dia$ 289.43Sereno\nBenitez Sergiopor dia$ 289.43Peon\nBriozzo  Sergio 8hs.por dia$ 289.43Peon\nBurgos Emmanuelpor dia$ 289.43Peon\nBurgos Humberto Jorgepor dia$ 289.43Peon\nBustos Eduardo 8Hspor dia$ 289.43Peón\nBustamante Eberpor dia$ 289.43Peon\nBustamante Ricardo Ezequielpor dia$ 289.43Peón\nCalopresti, Federico 8 hs.por dia$ 289.43Peon\nCalopresti Mayra Agustinapor dia$ 289.43Peón\nCalopresti Silviopor dia$ 289.43Peon\nCanepare Alejandro 8Hs.por dia$ 289.43Peon\nCanepare Facundo Maximilianopor dia$ 289.43Peon\nCanollan Cesar Andrespor dia$ 289.43Peon\nCanollan Olindo Federicopor dia$ 289.43Peon\nCora Claudio 8hs.por día$ 289.43Peón\nCruz Pablo Nicolaspor día$ 289.43Peon\nDe la Iglesia, Marcelopor día$ 289.43Peón\nDíaz Carlos Maria 8Hspor día$ 289.43Peón\nDiaz Maria Ceciliapor dia$ 289.43Peon\nFreije Jose Luis 8hs.por día$ 289.43Peon\nHernandez Gastonpor día$ 289.43Peon\nHernandez Jorge Omar por día$ 289.43Sereno\nHernandez Hugo Marcelopor día$ 289.43Peon\nIntile Javierpor día$ 289.43Peon\nLopez Carlospor día$ 289.43Peon\nLuguercho Mauriciopor día$ 289.43Peon\nMarino, Emmanuelpor día$ 289.43Peón\nMartin Fernando Ezequielpor día$ 289.43Peón\nMazariegos Angel por día$ 289.43Peón\nMazariegos Ayelenpor día$ 289.43Peón\nMerino, Horacio por día$ 289.43Peon\nMiguel Vivianapor día$ 289.43Peón\nMorales Julián  por día$ 289.43Peon\nNavarro Leonardopor día$ 289.43Peón\nNievas Carlospor dia$ 289.43Peon\nNievas, Jose Reinaldopor día$ 289.43Peón\nNievas Maximilianopor dia$ 289.43Peon\nOehlenschlaeger Alberto Oscarpor día$ 289.43Peón\nOjeda Gabrielpor día$ 289.43Peon\nOtero NestorJosepor día$ 289.43Peón\nPerez Hugo  Reynaldopor día$ 289.43Peon\nPos Lucianopor día$ 289.43Peon\nRosales Jhonatanpor dia$ 289.43Peon\nSabini Jonathanpor día$ 289.43Peon\nSabini, Walter Guillermo por día$ 289.43Peon\nSenisse, Facundopor día$ 289.43Peon\nSerraude Nelsonpor día$ 289.43Peon\nSosa Gustavopor día$ 289.43Peon\nSilva, Marcelopor día$ 289.43Sereno\nSuarez Santiagopor día$ 289.43Peon\nThomas, Marcelo por día$ 289.43Peon\nValle Ignaciopor día$ 289.43Peon\nValle Maximilianopor día$ 289.43Peon\nVega Barabino, Valentinpor día$ 289.43Peon\nVillarruel Pedro Omarpor día$ 289.43Peon\nVillarruel Reynaldopor día$ 289.43Peon\n*1110105000-Inspeccion General-18-Cementerio-1.2.0.0-Personal Temporario\n1.2.1.0-Retribuciones del cargo.-\nAstengo Mauriciopor dia$ 289.43Peon\nGomez Carolinapor dia$ 289.43Peon\nDelorenzi Andreapor dia$ 289.43Peon\n*1110105000-Inspeccion general - 20 - Medio ambiente y bromatologia - Personal temporario\n1.2.1.0 - Retribuciones del cargo\nAlonso Juan Manuelpor dia$ 217.07Sereno\nCabrera Osmarpor dia$ 217.07Sereno\nSquarzon Francopor día$ 289.43Peon\n*1110105000-Inspeccion General- 21-Panta RSU -1.2.0.0-Personal Temporario\n1.2.1.0-Retribuciones del cargo.-\nIbañez Germanpor día$ 289.43Peón\nLopez, Jorgepor dia$ 289.43Sereno\nOlesnchalenger Ericapor dia$ 289.43Peon\nRivas Marianopor dia$ 289.43Peon\nVillarreal Juliopor dia$ 289.43Peon\n*1110106000 - Secretaria de Obras Públicas - 01 - Ejecución de Obras Públicas -\n1.2.0.0. Personal Temporario - 1.2.1.0. Retribuciones del Cargo\nAparicio Ricardopor día$ 289.43Peon\nBiscochea Juan Agustinpor día$ 289.43Peon\nCalopresti Rociopor día$ 217.07Peon\nDupin Diamelapor dia$ 289.43Peon\nGallo Juan Miguelpor día$ 289.43Peon\nHernandez Fabriciopor dia$ 289.43Peon\nLopez Ramonpor dia$ 289.43Peon\nLuna Tomaspor día$ 289.43Peon\nMartin Pablo Raulpor día$ 289.43Peon\nNievas Federicopor dia$ 289.43Peon\nNievas Julianpor dia$ 289.43Peon\nPerez Miguel Bonifaciopor día$ 289.43Peon\nPedernera Robertopor día$ 289.43Peon\nSanchez, Marcos Nicolaspor día$ 289.43Peon\nVazquez Eduardopor día$ 289.43Peon\n*1110107000 - Servicios Viales - 16 - Reparación de caminos Viales -\n1.2.0.0. Personal Temporario - 1.2.1.0. Retribuciones del Cargo\nBelasteguin Javier Omarpor dia$ 289.43Sereno\nFernandez Eduardopor dia$ 289.43Peon\nPeicoff Mauro Norbertopor dia$ 289.43Peon\nRodriguez Juanpor dia$ 289.43Sereno\nSosa Alexispor dia$ 289.43Peon\nLuguercho Pablopor dia$ 289.43Peon\nZara Sandrapor dia$ 289.43Administ.\n*1110108000 - Desarrollo social - 16 - Atención de Menores - 01 Jardín Maternal -\n1.2.0.0. Personal Temporario - 1.2.1.0. Retribuciones del Cargo\nBello Lorenapor dia$ 289.43Docente\nCipolla Sabrinapor dia$ 289.43Docente\nCobati Luciapor dia$ 289.43Docente\nDiaz Mariopor dia$ 289.43Sereno\nFlores Tamarapor dia$ 289.43Docente\nFlores Macarenapor dia$ 217.07Ordenanza\nLeiva Elizabethpor dia$ 289.43Docente\nMarino Florencia Sofiapor dia$ 289.43Docente\nMontenegro Marcelapor dia$ 289.43Docente\nMontesino Cintiapor dia$ 289.43Ordenanza\nMontesino Valentinapor dia$ 289.43Docente\nPaiz Pamelapor dia$ 289.43Ordenanza\nPall Ceciliapor dia$ 289.43Docente\nPerez Furh Florenciapor dia$ 289.43Docente\nPiccirillo Marianapor dia$ 289.43Docente\n*1110108000 - Desarrollo Social - 17 - Atención de Ancianos -1.2.0.0. Personal\nTemporario 1.2.1.0. Retribuciones del Cargo.-\nAlonso Maria Soledadpor dia$ 277.61Mucama\nBarranou Lindapor dia$ 289.43Enfermera\nBitulfo Griseldapor dia$ 289.43Enfermera\nCalopresti Yesicapor dia$ 289.43Mucama\nCaro Giselapor dia$ 277.61Mucama\nCarona Lilianapor dia$ 277.61Mucama\nCasella Marisapor dia$ 289.43Enfermera\nDechia Patriciapor dia$ 289.43Mucama\nDiaz pamelapor dia$ 277.61Mucama\nDuranti Denisepor dia$ 289.43Enfermera\nFidalgo Matias  por dia$ 289.43Enfermero\nGreen Nataliapor dia$ 289.43Mucama\nGutierrez VeronicaPor dia$ 289.43Enfermera\nHernandez, Alejandrapor dia$ 289.43Mucama\nLopez Ivanapor dia$ 277.61Mucama\nMontiel Alejandropor dia$ 289.43Peon\nPaiz Marisapor dia$ 277.61Mucama\nPaiz Susanapor dia$ 289.43Mucama\nPaiz Veronicapor dia$ 289.43Enfermera\nPerez Roxanapor dia$ 277.61Mucama\nScolari Antonellapor dia$ 289.43Mucama\nSinopoli Micaelapor dia$ 289.43Ayudante de enfermeria\nViturro Lucianapor dia$ 289.43Enfermera\n*1110108000 - Desarrollo Social - 18 - Accion Social Directa -1.2.0.0. Personal\nTemporario 1.2.1.0. Retribuciones del Cargo.-\nCortes Miguelpor dia$ 289.43Peón\nDuarte Domingo Antoniopor dia$ 289.43Peon\nDuarte Sebastianpor dia$ 289.43Peon\nJuarez, Marcelopor dia$ 289.43Peon\nSanchez Maria Celestepor dia$ 289.43Administrativa\nSanchez Osvaldo Martinpor dia$ 289.43Peon\n*1110108000 - Desarrollo Social - 23 - Atencion de Niños y Adolescentes - 1.2.0.0. Personal\nTemporario - 1.2.1.0. Retribuciones del Cargo\nCioffi Lorenapor dia$ 289.43Peon\nLeguizamon NoraliPor dia$ 289.43Peon\nMendoza, Carina Gracielapor dia$ 289.43Mucama\nPascual MonicaPor dia$ 289.43Peon\nPierretti PatriciaPor dia$ 289.43Peon\nRamirez, Maria Isabelpor dia$ 289.43Peón\n*1110109000 - Produccion - 01 - Desarrollo Local y Productivo - 1.2.0.0 Personal\nTemporario - 1.2.1.0 Retribuciones del Cargo\nAlonso Cristianpor dia$ 289.43Peon\nCora, Marcelopor dia$ 217.07Peón\nDiaz Jose Mariapor dia$ 217.07Peon\nGuilloni, Carlospor dia$ 289.43Peón\nPiccirillo Sebastian Augustopor dia$ 289.43Peón\nRusso Leonardo Ezequielpor dia$ 289.43Peón\nSanchez, Fernando Anibalpor dia$ 289.43Peón\nSuarez, Lucaspor día$ 289.43Peón\nSenisse Matias Ignaciopor dia$ 289.43Peón\nARTICULO 2º:\nCOMUNIQUESE, PBLIQUESE. CUMPLIDO ARCIVESE.--------------------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 24]\nBoletines/Hipólito Yrigoyen\nDecreto Nº653/2019\nDecreto Nº 653/2019\nHipólito Yrigoyen, 05/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 25]\nBoletines/Hipólito Yrigoyen\nDecreto Nº654/2019\nDecreto Nº 654/2019\nHipólito Yrigoyen, 05/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 26]\nBoletines/Hipólito Yrigoyen\nDecreto Nº655/2019\nDecreto Nº 655/2019\nHipólito Yrigoyen, 05/07/2019\nVisto\nLa nota obrante a fojas 21 y 22 del presente Expediente, mediante la cual la Jefa del Archivo se proceda a la incineración de documentación perteneciente al año 2007, y -----------------\nConsiderando\nEl informe producido por la Secretaria de Asuntos Legales no encontrando impedimento alguno para llevar a cabo lo requerido, -----\nQue este Departamento Ejecutivo considera viable tal solicitud, ------------------------------------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO -------------\nARTICULO 1º:\nOrdénese la incineración de la documentación correspondiente al Año 2007, de acuerdo a detalle obrante a fojas 21 y 22 del presente expediente.-----------------------------\nARTICULO 2º:\nLa documentación a incinerar deberá  previamente ser controlada por Director del área que lo ha solicitado y el Director de Bromatología y Medio Ambiente, respetando las pautas fijadas por el Art.283 de la L.O.M. y la Circular Nº18/84; como a su vez fijarán lugar y fecha en la que se realizará el acto de incineración, debiendo una vez ejecutado el mismo, labrarse el acta correspondiente.-\nARTICULO 3º:\nRegístrese, comuníquese y archívese.-----------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 27]\nBoletines/Hipólito Yrigoyen\nDecreto Nº656/2019\nDecreto Nº 656/2019\nHipólito Yrigoyen, 05/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 28]\nBoletines/Hipólito Yrigoyen\nDecreto Nº657/2019\nDecreto Nº 657/2019\nHipólito Yrigoyen, 05/07/2019\nVisto\nQue existen empleados Municipales que como medida excepcional y por no contar con recursos económicos suficientes, han solicitado una ayuda económica para paliar necesidades relacionadas con la salud, y ------------------------------------\nConsiderando\nQue el Municipio en conocimiento del problema que aqueja a los respectivos agentes; entiende que debe procederse a la ayuda solicitada.----------------------------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE\nLAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.-----------------\nARTICULO lro\n: OTORGAR la ayuda económica a la  Agente,\nIGLESIAS, GLADYS ALICIA\nDNI: 14.860.823\nen la suma\nde pesos CUATRO MIL ($ 4.000,00)\npara solventar gastos ocasionados por motivos de salud.-\nARTICULO 2do\n: Las erogaciones que demande lo referido en el Artículo 1º será con cargo a la partida 1110104000– SECRETARIA DE SALUD PUBLICA – 16- HOSPITAL MUNICIPAL - 1500 ASISTENCIA SOCIAL AL PERSONAL.---------------------------------------------------------\nARTICULO 3ro\n: El presente Decreto es declarado de interés de la Contaduría Municipal, por tal debe mantenerse archivado en ella; dese vista a la Tesorería Municipal y Oficina de Personal.--------\nARTICULO 4to\n: Regístrese, Comuníquese y Archívese.----------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 29]\nBoletines/Hipólito Yrigoyen\nDecreto Nº658/2019\nDecreto Nº 658/2019\nHipólito Yrigoyen, 05/07/2019\nVisto\nLa nota presentada por la Sra.  Directora de Cultura, mediante la cual solicita se declare de Interés Municipal el Programa “BARLOVENTO DESAFIO CULTURAL”, y -\nConsiderando\nQue Barlovento constituye  un proyecto organizado por las Direcciones de Cultura de los 12 municipios que integran la región “De los Vientos”,\nQue la edición de este año ofrece  10 disciplinas repartidas en más de 30 modalidades y sub-modalidades, en esta edición bajo el lema transversal “Tradición y Costumbres Argentinas”,  con la participación de adultos de 55 años desde los meses de Mayo a Octubre.-\nEL INTENDENTE MUNICIPAL DEL PARTIDO -------------\nARTICULO 1º\n: Declarase de INTERES MUNICIPAL, el Programa denominado “\nBARLOVENTO DESAFIO CULTURAL\n” organizado por los doce (12) Municipios que integran la región “De los Vientos”, y que tiene como objetivo común la organización de actividades ejerciendo un verdadero intercambio cultural.-------------------\nARTICULO 2º:\nLas erogaciones que demande lo expresado en el Articulo precedente, serán atendidas por las partidas  Jurisdicción 110103000- Secretaria Cultura- Fuente de Financiamiento: 110- Tesoro Municipal; imputado al tipo de gasto según corresponda.-\nARTICULO 3º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese ante la Of.de Contaduría, Tesorería y Dirección de Cultura. Cumplido archívese.------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 30]\nBoletines/Hipólito Yrigoyen\nDecreto Nº659/2019\nDecreto Nº 659/2019\nHipólito Yrigoyen, 05/07/2019\nVisto\nLa nota presentada por la Sra.  Directora de Cultura, mediante la cual solicita se declare de Interés Municipal  las actividades culturales “Vacaciones de Invierno”, y -\nConsiderando\nQue las Instituciones que organizan dicho evento son: Jefaturas Distritales, Inspectores de Enseñanza, Secretaria de Asuntos Docentes, Directores de Instituciones Educativas, de Educación Física, Docentes de Artística, además de las Direcciones Cultura y Deportes con los Talleres Municipales\nEL INTENDENTE MUNICIPAL DEL PARTIDO -------------\nARTICULO 1º\n: Declarase de INTERES MUNICIPAL, las actividades culturales y deportivas, como así también  espectáculos Artísticos,  en  Vacaciones de Invierno, que se llevaran a cabo  desde el 21 de Julio de 2019 y hasta el 3 de Agosto.------------\nARTICULO 2º:\nLas erogaciones que se produzcan serán imputados a la Partida: JURISDICCION: 110103000- SECRETARIA DE CULTURA- 18.00.00- DIRECCION DE CULTURA- FUENTE DE FINANCIAMIENTO PROVINCIAL 132- 11.9.11.00 FONDO DOCENTE.-----------------------------------------------\nARTICULO 3º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese ante la Of.de Contaduría, Tesorería y Dirección de Cultura. Cumplido archívese.------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 31]\nBoletines/Hipólito Yrigoyen\nDecreto Nº660/2019\nDecreto Nº 660/2019\nHipólito Yrigoyen, 10/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 32]\nBoletines/Hipólito Yrigoyen\nDecreto Nº661/2019\nDecreto Nº 661/2019\nHipólito Yrigoyen, 10/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 33]\nBoletines/Hipólito Yrigoyen\nDecreto Nº662/2019\nDecreto Nº 662/2019\nHipólito Yrigoyen, 10/07/2019\nVisto\nLas actuaciones del presente Expediente, donde el Sr. Matías Alberto Beneitez, solicita habilitación de Comercio y, ----------------\nConsiderando\nQue habiendo realizado la Inspección correspondiente mediante el Acta N° 70 de  Bromatología  e Higiene y Seguridad, para la habilitación del comercio.-------------------------------------------\nQue la Oficina de Secretaria de Asuntos Legales y Seguridad, solicita el dictado del Decreto que permita la habilitación oportunamente solicitada. ---------------------------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES ATRIBUCIONES QUE LE SON PROPIAS.-----------------------------\nARTICULO 1º:\nAUTORIZASE\nla Habilitación\ndel COMERCIO rubro\n“VENTA AL POR MAYOR DE BEBIDAS ALCOHOLICAS”\ncuyo titular es el Sr. Matías Alberto Beneitez CUIT: 20-31967691-1, con nombre de fantasía:\n“TIENDA DE BEBIDAS HENDERSON”\n.-------------------------------------------------------------\nARTICULO 2º:\nEl rubro comercial que por este acto se habilita, está ubicado en calle Sargento Cabral N° 661 de la ciudad de Henderson.------\nARTICULO 3º:\nEnvíese copia del Decreto al Sr. Matías Alberto Beneitez.--\nARTICULO 4º:\nDese a conocimiento de Oficina de Industria y Comercio- Secretaria de Asuntos Legales y Seguridad, Dirección de Cómputos y Dirección de Ingresos Públicos. ---\nARTICULO 5º:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 34]\nBoletines/Hipólito Yrigoyen\nDecreto Nº663/2019\nDecreto Nº 663/2019\nHipólito Yrigoyen, 10/07/2019\nVisto\nLas actuaciones del presente Expediente, donde el Sr. Juan José Barranou, solicita habilitación de Comercio y, ------------------------\nConsiderando\nQue habiendo realizado la Inspección correspondiente mediante el Acta N° 71 de  Bromatología  e Higiene y Seguridad, para la habilitación del comercio.-------------------------------------------\nQue la Oficina de Secretaria de Asuntos Legales y Seguridad, solicita el dictado del Decreto que permita la habilitación oportunamente solicitada. -------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1º:\nAUTORIZASE\nla Habilitación\ndel COMERCIO rubro\n“KIOSCO”\ncuyo titular es el Sr. Juan José Barranou  CUIT: 20-32395682-1, con nombre de fantasía:\n“LAS JUANCHITAS”\n.---------------------------------\nARTICULO 2º:\nEl rubro comercial que por este acto se habilita, está ubicado en calle Rivadavia y Urquiza de la ciudad de Henderson.---------\nARTICULO 3º:\nEnvíese copia del Decreto al Sr. Juan José Barranou.--\nARTICULO 4º:\nDese a conocimiento de Oficina de Industria y Comercio- Secretaria de Asuntos Legales y Seguridad, Dirección de Cómputos y Dirección de Ingresos Públicos. ----\nARTICULO 5º:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 35]\nBoletines/Hipólito Yrigoyen\nDecreto Nº664/2019\nDecreto Nº 664/2019\nHipólito Yrigoyen, 11/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 36]\nBoletines/Hipólito Yrigoyen\nDecreto Nº665/2019\nDecreto Nº 665/2019\nHipólito Yrigoyen, 11/07/2019\nVisto\nLas actuaciones del expediente administrativo 4057-182/19, mediante el cual el Secretario de Asuntos Legales  solicita la apertura de  Licitación  Pública para la siembra en el Aeródromo Provincial de Henderson (Ciclo Productivo 2019/2020.-\nQue en el marco de lo solicitado se llama a Licitación Pública  Nº 002/2019 por Decreto Nº 366/19, conforme lo prescribe el art.  151 y de la Ley Orgánica para las Municipalidades,\nConsiderando\nQue de los oferentes invitados a cotizar,  presentaron propuestas los siguientes oferentes: TIERRAS DE HENDERSON  S.A.,  GERARDO JUAN RIVAROLA.-\nQue concluida que está la etapa de presentación de ofertas y aperturas de sobres,  se advierte que  las  empresas mencionadas, presentan   propuestas económica para la  siembra en el Aeródromo Provincial  requerida según Pliego de Bases y Condiciones.\nQue posteriormente de la evaluación de las ofertas surge que ambas han adecuado sus ofertas ofreciendo un solo pago, no así de pago de contado, no obstante, se considera que atento a propender a un beneficio a la comuna, es necesario resolver la presente licitación, para la selección de un contratante  al efecto de la siembra.\nQue teniendo en cuenta que el mayor valor resulta de la oferta presentada por la firma Tierras de Henderson S.A., y que sin perjuicio de que el pago lo haga posteriormente, la oferta esta presentada en kilos de soja, y a precio promedio pizarra de Bahía Blanca / Rosario del día anterior al pago.  Por lo cual, la fecha de pago  no influiría en detrimento de las arcas públicas.\nPor lo expuesto la Comisión Evaluadora de Ofertas,   en el marco de sus facultades otorgadas por Decreto Nº 303/16, y el articulo  decimo del decreto de apertura o llamamiento, dictamina aconsejando atenerse a la oferta presentada por la empresa TIERRAS DE HENDERSON S.A.   por ser la oferta más  conveniente y  siendo  las condiciones expresadas, las que mejor se adaptan a  las necesidades e interés de la Comuna,  y al Pliego de Bases y Condiciones Generales y Particulares,\nPor ello, haciendo uso exclusivo de las facultades que la ley le confiere EL INTENDENTE DE LA MUNICIPALIDAD DE HIPOLITO YRIGOYEN\nARTÍCULO PRIMERO:\nAPRUEBESE LA LICITACION PUBLICA Nº 002/2019  con fines de  realizar la Siembra de Soja/Trigo durante el ciclo productivo  2019/2020  (contemplado desde el mes de Junio de 2019 y hasta Mayo de 2020) en la superficie  de 55 hectáreas ubicadas en el Aeródromo Provincial de Henderson,  partido de Hipólito Yrigoyen, según las características mencionadas en el Pliego de Bases y Condiciones Particulares y Generales.------\nARTICULO SEGUNDO:\nADJUDIQUESE la LICITACION PUBLICA Nº 002/2019 a la empresa TIERRAS DE HENDERSON S.A. para la realización de la Siembra de Soja/Trigo, durante el ciclo productivo 2019/2020,  a 1380 Kg. de soja por hectárea de un total de 75.900 kilos, tomándose el precio que surja del promedio pizarra Bahía Blanca/Rosario del día anterior al pago, en una cuota a pagar en fecha 15/10/2019, conforme  el Anexo I del pliego de bases y condiciones.----------------------------------------------------------------------------------\nARTICULO TERCERO:\nRECHACESE  la oferta presentada por el Sr. Gerardo Juan Rivarola en un todo de acuerdo a los considerandos del presente.----------------------------------------\nARTICULO CUARTO:\nRegístrese, Comuníquese a todas las partes interesadas con copia del presente, en el domicilio constituido en el Pedido de Cotización o personalmente, Publíquese.---------------------------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 37]\nBoletines/Hipólito Yrigoyen\nDecreto Nº666/2019\nDecreto Nº 666/2019\nHipólito Yrigoyen, 12/07/2019\nVisto\nLa nota del Administrador del Hospital Municipal Sr. Mario Miguel, mediante la cual informa nuevos montos por modulo y por día de Guardias de Técnicos de Rayos y Guardias Pediátricas,\n------------------------------\nConsiderando\nLa necesidad de modificar parte del Decreto Nº 112/19.---\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.----------------------------------\nARTICULO lro\n: Con retroactividad al día 1º de julio de 2019 modificase parte del Artículo 1º del Decreto 112/19, por modulo y por día a saber:\nGUARDIAS DE TECNICOS DE RAYOS\nSABADOS, DOMINGOS Y FERIADOS: MODULO DE DOCE (12) HORAS. . . . .    $1.100,00.-\nGUARDIAS PEDRIATRICAS\nLUNES A VIERNES INCLUSIVE:    MODULOS DE DOCE (12) HORAS. . .     $3.000,00.-\nSABADOS, DOMUNGOS Y FERIADOS: MODULOS DE DOCE (12) HORAS. . .     $3.500,00.-\nARTICULO 2do\n: Dese a conocimiento de Oficina de Personal; Contaduría, Tesorería; Dirección y Administración del Hospital.----------------------------\nARTICULO 3ro\n: Regístrese, comuníquese. Cumplido archívese.---------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 38]\nBoletines/Hipólito Yrigoyen\nDecreto Nº667/2019\nDecreto Nº 667/2019\nHipólito Yrigoyen, 12/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y ---\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 39]\nBoletines/Hipólito Yrigoyen\nDecreto Nº668/2019\nDecreto Nº 668/2019\nHipólito Yrigoyen, 12/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 40]\nBoletines/Hipólito Yrigoyen\nDecreto Nº669/2019\nDecreto Nº 669/2019\nHipólito Yrigoyen, 12/07/2019\nVisto\nLa solicitud realizada por el Agente Juárez, Gustavo Raúl Emilio Y\nConsiderando\nQue  la Oficina de Personal ha producido informe.--------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO lro\n: AUTORIZASE la Licencia sin goce de haberes requerida por el  agente JUAREZ GUSTAVO RAUL EMILIO D.N.I. N° 32.641.033 por  ciento sesenta  (160) días con efecto desde día 07/07/19 al 04/10/19 inclusive, encuadrado en Ordenanza N° 17/2016  Art. 67 – afectado a 1110106000- SECRETARIA DE OBRAS PUBLICAS - 01- EJECUCION DE OBRAS PUBLICAS – PLANTA  PERMANENTE .-----------------------------------------------------------\nARTICULO 2do\n: Regístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a la Oficina de Personal y Tesorería. Cumplido  Archívese.-----------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 41]\nBoletines/Hipólito Yrigoyen\nDecreto Nº670/2019\nDecreto Nº 670/2019\nHipólito Yrigoyen, 12/07/2019\nVisto\nLa nota mediante la cual el Sr. Juan Marcelo Juárez solicita un subsidio para cubrir  diversos gastos.------------------------------\nConsiderando\nLa encuesta Social realizada por la Trabajadora Social de la Municipalidad.----------------------------------------------------\nPor ello,  EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.-\nARTICULO l\nº: Subsídiese al Sr. JUAN MARCELO JUAREZ DNI 27.854.211 en la suma de pesos CINCO MIL (5.000,00), destinados a cubrir gastos de alquiler de vivienda, en el marco del Expte. TL- 311- 2014 “Juárez Estefanía Milagros S/ abrigo.-------------------------------------------\nARTICULO 2º\n: Lo\nexpresado en el artículo 1º será atendido con  cargo a la partida: Jurisdicción 1110108000 -  Desarrollo Social - 18.00.00 - ACCION SOCIAL DIRECTA 5.1.4.0 – AYUDA SOCIAL A PERSONAS-  110 TESORO MUNICPAL.---------------------------------------------------------------\nARTICULO 3º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Contaduría y Tesorería Municipal. Cumplido archívese.------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 42]\nBoletines/Hipólito Yrigoyen\nDecreto Nº671/2019\nDecreto Nº 671/2019\nHipólito Yrigoyen, 12/07/2019\nVisto\nLas notas obrantes en el presente Expediente mediante las cuales Personal Jerárquico de distintas áreas comunican que harán uso de su licencia anual, y ----------------------------------\nConsiderando\nQue la Oficina de Personal ha emitido el correspondiente informe.----------------------------------------------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO 1ro.:\nConcédase   Licencia anual ordinaria a la Sra. SEVERO MARIA LAURA (DIRECTORA DE SALUD), con efecto al día 29-07-19  hasta el día 04-08-19, designando en su reemplazo al  Sr. ROMERO JUAN PEDRO (DIRECTOR HOSPITAL MUNICIPAL), imputándose a  la siguiente partida  1110104000- SECRETARIA DE SALUD PUBLICA - 16- HOSPITAL MUNICIPAL -  PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO- REEMPLAZO. ------------------------------------------------------------\nARTICULO 2do.:\nComuníquese, Regístrese. Para su conocimiento y demás efectos gírese a Oficina de Personal y Tesorería municipal. Cumplido archívese. --------------------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 43]\nBoletines/Hipólito Yrigoyen\nDecreto Nº672/2019\nDecreto Nº 672/2019\nHipólito Yrigoyen, 12/07/2019\nVisto\nEl  Cese del Agente Municipal  Sr. Benítez Germán para acogerse a los beneficios jubilatorios, y-----------\nConsiderando\nEl informe de la Dirección de Personal.----------------------------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1º\n: Dese de baja al Agente Municipal  BENITEZ GERMAN (SERENO), D.N.I.: 11.831.675 a partir del día  15/07/19 para  acogerse a los beneficios jubilatorios.---------------\nARTICULO 2º:\nEl mencionado Agente se encontraba afectado  presupuestariamente  a – 1110105000- SERVICIOS URBANOS- 18-  CONSTRUCCION Y CONSERVACION DE LA VIA PUBLICA- PERSONAL JORNALIZADO-  SERENO.--------------------------------------------------------------------\nARTICULO 3º:\nDese participación a las Oficinas de Personal, Contaduría y Tesorería Municipal.----\nARTICULO 4º:\nREGISTRESE COMUNIQUESE Y ARCHÍVESE.------------------------------------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 44]\nBoletines/Hipólito Yrigoyen\nDecreto Nº673/2019\nDecreto Nº 673/2019\nHipólito Yrigoyen, 12/07/2019\nVisto\nLa nota mediante la cual el Sr. Pineda Juan Carlos solicita subsidio para cubrir gastos de sepelio de su madre. ---------------------------------\nConsiderando\nLa Factura obrante a fojas cinco (5) -----------\nLa encuesta Social realizada por la Trabajadora Social de la Municipal.------------------------------------------------\nPor ello,  EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS,\nARTICULO l\nº: Subsídiese al Sr. PINEDA JUAN CARLOS D.N.I. N° 18.564.276, en  la suma de pesos OCHO MIL ($ 8.000,00), destinados a cubrir gastos de sepelio de su  madre Zarate Alicia Mabel  D.N.I.: 5.914.077.---------\nARTICULO 2º:L\no\nexpresado en el artículo 1º será atendido con  cargo a la partida: Jurisdicción 1110108000 -  DESARROLLO SOCIAL  - 18.00.00 - ACCION SOCIAL DIRECTA 5.1.4.0 – AYUDA SOCIAL A PERSONAS-  110 TESORO MUNICIPAL.-------------------------------------------------------------\nARTICULO 3º:\nEl\nsubsidio mencionada en el Articulo 1º se abonara al prestador del servicio: Cooperativa de Agua Potable y otros Servicios Públicos de Henderson Ltada.------------\nARTICULO 4º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Contaduría y Tesorería Municipal. Cumplido archívese.------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 45]\nBoletines/Hipólito Yrigoyen\nDecreto Nº674/2019\nDecreto Nº 674/2019\nHipólito Yrigoyen, 15/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 46]\nBoletines/Hipólito Yrigoyen\nDecreto Nº675/2019\nDecreto Nº 675/2019\nHipólito Yrigoyen, 15/07/2019\nVisto\nLa nota mediante la cual la Sra. Andrea Soledad Monteagudo solicita un subsidio para cubrir  gastos por problemas de salud de su hija.---\nConsiderando\nLa encuesta Social realizada por la Trabajadora Social de la Municipalidad.---------------------------------------------\nPor ello,  EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS,\nARTICULO l\nº: Subsídiese a la Sra. MONTEAGUDO, ANDREA SOLEDAD DNI 36.110.151 en la suma de pesos DOS MIL SETECIENTOS (2.700,00), destinados a cubrir gastos por problemas de salud de su hija Monteagudo Mía D.N.I.: 56.403.928 ------------------------------------------------\nARTICULO 2º\n: Lo\nexpresado en el artículo 1º será atendido con  cargo a la partida: Jurisdicción 1110108000 -  Desarrollo Social - 18.00.00 - ACCION SOCIAL DIRECTA 5.1.4.0 – AYUDA SOCIAL A PERSONAS-  110 TESORO MUNICPAL.---------------------------------------------------------------\nARTICULO 3º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Contaduría y Tesorería Municipal. Cumplido archívese.-------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 47]\nBoletines/Hipólito Yrigoyen\nDecreto Nº676/2019\nDecreto Nº 676/2019\nHipólito Yrigoyen, 15/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 48]\nBoletines/Hipólito Yrigoyen\nDecreto Nº677/2019\nDecreto Nº 677/2019\nHipólito Yrigoyen, 15/07/2019\nVisto\nLa nota mediante la cual el Sr. Raúl Pedro Orbezua solicita un subsidio para cubrir  gastos por problemas de salud.--------\nConsiderando\nLa encuesta Social realizada por la Trabajadora Social de la Municipalidad.---------------------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO l\nº: Subsídiese al Sr. ORBEZUA RAUL PEDRO DNI 17.392.966 en la suma de pesos CINCO MIL CUATROCIENTOS (5.400,00), destinados a cubrir gastos por problemas de salud (Estudio Medico Tac de Tórax con cortes finos X RMN de Encéfalo c/ difusión).-----------------------------------\nARTICULO 2º\n: Lo\nexpresado en el artículo 1º será atendido con  cargo a la partida: Jurisdicción 1110108000 -  Desarrollo Social - 18.00.00 - ACCION SOCIAL DIRECTA 5.1.4.0 – AYUDA SOCIAL A PERSONAS-  110 TESORO MUNICPAL.---------------------------------------------------------------\nARTICULO 3º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Contaduría y Tesorería Municipal. Cumplido archívese.------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 49]\nBoletines/Hipólito Yrigoyen\nDecreto Nº678/2019\nDecreto Nº 678/2019\nHipólito Yrigoyen, 15/07/2019\nVisto\nQue existen empleados Municipales que como medida excepcional y por no contar con recursos económicos suficientes, han solicitado una ayuda económica para paliar necesidades relacionadas con la salud, y ------------------------------------\nConsiderando\nQue el Municipio en conocimiento del problema que aqueja a los respectivos agentes; entiende que debe procederse a la ayuda solicitada.----------------------------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE\nLAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.-----------------\nARTICULO lro\n: OTORGAR la ayuda económica a la  Agente,\nPICCIRILLO, KAREN\nDNI: 38.403.891\nen la suma\nde pesos DOS MIL CIENTO TREINTA Y CUATRO ($ 2.134,00)\npara solventar gastos ocasionados por motivos de salud.-------------------------------------------------\nARTICULO 2do\n: Las erogaciones que demande lo referido en el Artículo 1º será con cargo a la partida 1110104000– SECRETARIA DE SALUD PUBLICA – 16- HOSPITAL MUNICIPAL - 1500 ASISTENCIA SOCIAL AL PERSONAL.---------------------------------------------------------\nARTICULO 3ro\n: El presente Decreto es declarado de interés de la Contaduría Municipal, por tal debe mantenerse archivado en ella; dese vista a la Tesorería Municipal y Oficina de Personal.--------\nARTICULO 4to\n:_Regístrese, Comuníquese y Archívese.----------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 50]\nBoletines/Hipólito Yrigoyen\nDecreto Nº679/2019\nDecreto Nº 679/2019\nHipólito Yrigoyen, 15/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada al Sr. Ivan Garcia, en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART. ---------------------------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.----------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a  accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos del Sr.  García Iván  D.N.I.: 42.619.106, por un total de pesos CINCO MIL CUATROCIENTOS CUARENTA Y SEIS CON OCHENTA Y DOS ($ 5.446,82)   por  acción de recupero de fondos.-----------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.-------------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.-------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 51]\nBoletines/Hipólito Yrigoyen\nDecreto Nº680/2019\nDecreto Nº 680/2019\nHipólito Yrigoyen, 15/07/2019\nVisto\nLa nota obrante a fojas 01 mediante la cual el  Sr. Eduardo Comas Presidente de la firma Guanabara S.A.C.I.I. y A.  solicita reintegro de Tasas Municipales.-------------------------------\nConsiderando\nEl recibo obrante a fojas 2.----------------------\nEl informe confeccionado por la oficina de Ingresos Públicos,\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.-------------------------\nARTICULO lro\n:\nREINTEGRESE\nal Sr. EDUARDO COMAS D.N.I. N° 16.463.970- Presidente de la firma GUANABARA  S.A.C.I.I. Y A.  en concepto de Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, la suma de pesos QUINCE MIL SEISCIENTOS CUARENTA Y UNO CON CUARENTA Y TRES CENTAVOS ($15.641,43) correspondiente al ejercicio actual.--------------\nARTICULO 2do\n: Regístrese, Comuníquese. Para su conocimiento y efectos correspondientes gírese a Oficina de Contaduría, Tesorería e Ingresos Públicos. Cumplido Archívese.-----\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 52]\nBoletines/Hipólito Yrigoyen\nDecreto Nº681/2019\nDecreto Nº 681/2019\nHipólito Yrigoyen, 15/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada al Sr. Francisco Gallo Molinuevo, en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART. ---------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.----------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a  accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos del Sr.  Francisco Gallo Molinuevo D.N.I.: 42.619.102, por un total de pesos NUEVE MIL SETECIENTOS SETENTA  Y NUEVE CON OCHENTA Y DOS ($ 9.779,82)   por  acción de recupero de fondos.\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.--------------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.-------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 53]\nBoletines/Hipólito Yrigoyen\nDecreto Nº682/2019\nDecreto Nº 682/2019\nHipólito Yrigoyen, 16/07/2019\nVisto\nLas actuaciones del expediente administrativo 4057- 391/19, mediante el cual la Dirección de Deportes solicita la realización del procedimiento correspondiente para la adquisición de un micro ómnibus.-\nConsiderando\nQue la Direccion de Compras dictamina de acuerdo al precio estimado o de mercado del bien que procedimiento corresponde adoptar, en este caso un concurso de precios,\nQue dicho procedimiento corresponde adoptar en el marco de lo  normado por  el art. 153 y conc. y art. 283 bis de la LOM conforme los valores vigentes\nQue la Dirección de Presupuesto  informa la partida por la cual se atenderá dicha erogación para la mentada compra.-\nPor ello, haciendo uso exclusivo de las facultades que la ley le confiere\nEL INTENDENTE DE LA MUNICIPALIDAD DE HIPOLITO YRIGOYEN\nARTÍCULO PRIMERO: LLAMESE A CONCURSO DE PRECIOS Nº  05/2019,\npara la adquisición de una unidad micro ómnibus, modelo desde año 2008 a año 2010, con butacas reclinables, cortinados, y espacio para personas con discapacidad.-\nARTICULO SEGUNDO: FÍJESE\nla fecha de apertura de sobres de ofertas para el día 19  de   Julio de 2019, a las 10 hs. en la Dirección de Compras de la Municipalidad de Hipólito Yrigoyen.\nARTICULO TERCERO\n:\nFÍJESE\nde fecha de entrega  de propuestas hasta el día  19 de Julio   de 2019 inclusive, hasta el horario de 9.30 hs, en la mesa de entradas de la Municipalidad.\nARTICULO CUARTO: ESTABLEZCANSE\nlos siguientes requisitos de presentación de cotización: a) Los oferentes deberán estar inscriptos en el Registro de Proveedores de la Municipalidad de Hipólito Yrigoyen. b) La formulación de la oferta implica el conocimiento y aceptación de todas las condiciones pactadas en el presente Decreto y su sometimiento a todas sus disposiciones de la Ley Orgánica Municipal y Reglamento de Contabilidad.  c) Las ofertas deberán confeccionarse en forma clara y precisa, y deberán presentarse en el formulario que al efecto extienda la Dirección de Compras o de la forma que la misma lo establezca. d) Toda la documentación que integre la oferta o precio deberá estar foliada en todas sus hojas y firmada por quien detente el uso de la firma social o poder suficiente, en su caso. Si se trata de una persona jurídica, la oferta la deberá realizar el representante legal de la sociedad  o apoderado con poder especial o general de administración. Asimismo se deberá acompañar la respectiva documentación a saber: contrato social, y acta de designación del representante, y copia de los instrumentos mencionados ut supra que acrediten el mandato, si correspondiere. e) Toda raspadura, tachadura o enmienda debe ser debidamente salvada por los oferentes, en caso contrario la oferta será rechazada.  f)  La cotización deberá efectuarse en pesos, deberá especificar el precio unitario del bien, en números y letras y en números por el total general de la propuesta. De existir discrepancias entre números y letras, prevalecerá el monto expresado en letras. Los precios unitarios cotizados, serán expresados en pesos con dos decimales. g) A los efectos del Impuesto al Valor Agregado (IVA), el Comitente actúa como Consumidor Final.\nARTÍCULO QUINTO:\nLas propuestas se abrirán  el día y en la hora indicada, en presencia de las autoridades correspondientes e interesados que concurran, labrándose acta que será firmada por los representantes de la Municipalidad y demás asistentes del acto de apertura que así lo deseen. Si el día fijado para la apertura de sobres fuera feriado o lo declarasen asueto administrativo, el acto tendrá lugar el primer día hábil siguiente a la misma hora.\nARTICULO SEXTO:\nLa formulación de la oferta implica el conocimiento y aceptación de todas las condiciones pactadas en el presente Decreto y su sometimiento a todas  sus disposiciones de la Ley Orgánica Municipal y Reglamento de Contabilidad.-\nARTICULO SEPTIMO:\nProducido el vencimiento del plazo de mantenimiento de Oferta que queda establecido en un plazo de 30 días, el mismo quedará automáticamente prorrogado por el término de quince (15) días en el que también podrá solicitarse un nuevo término de mantenimiento, dejando constancia en las actuaciones.\nARTICULO OCTAVO\n: Los precios en las Ofertas que se presenten y en los contratos que se formalicen, serán invariables. Cualquier variación en las alícuotas de los impuestos nacionales, provinciales y tasas municipales vigentes o a crearse en un futuro, no serán idóneas para modificar en más el precio final por el que se adjudique la contratación.\nARTICULO NOVENO\n: La Municipalidad de Hipólito Yrigoyen no reconocerá ningún cargo por ningún concepto, más allá de los precios cotizados. Todos los aranceles, tasas, fletes y aranceles o impuestos para inscripciones en los pertinentes registros de propiedad, y otros gastos involucrados, correrán por cuenta exclusiva de los Oferentes o de los  Adjudicatarios, según corresponda. El arancel correspondiente al impuesto de ARBA y/o los que procedan, que deberá abonar la parte vendedora al momento de la transferencia de dominio de la unidad ante el  Registro de la Propiedad Automotor será retenidos del precio que se abone por la compra efectuada, previa consulta al Organismo del valor a pagar-\nARTICULO DECIMO:\nLa adjudicación se efectuará conforme la Ley Orgánica Municipal y Reglamento de Contabilidad y en consecuencia, la autoridad facultada para contratar podrá rechazar las propuestas o adjudicar, conforme a la mencionada normativa, sin que esto dé derecho alguno a los Oferentes cuyas propuestas fueron rechazadas.\nARTICULO DECIMO PRIMERO\n:\nDESE\nintervención a la Dirección de Compras para dar prosecución al Concurso de Precios, conforme lo establecido por el art 153 de la Ley Orgánica para las Municipalidades, y art. 191 y 192 del Reglamento de Contabilidad.  Asimismo, dese intervención a la Dirección de Ingresos Públicos a fin de que recepciones las ofertas pertinentes conforme el artículo tercero del presente.-\nARTICULO DECIMO SEGUNDO:  DESIGNESE\na la Comisión Municipal Permanente de Evaluación de Ofertas de Concursos y Licitaciones, instituida por Decreto Nº 303 /16 como responsable de evaluar y dictaminar en relación a las ofertas recibidas, sobre la conveniencia, aceptación y/o rechazo de las mismas conforme las prescripciones de la Ley Orgánica Municipal y el Reglamento de Contabilidad correspondiente. Al efecto, cumplidas que sea el procedimiento, DESE intervención a dicho Organismo para el cumplimiento del cometido para el cual fue creado. -\nARTICULO DECIMO TERCERO:\nRegístrese, notifíquese, comuníquese y pase a  la Dirección de Compras, a efectos de proceder a dar cumplimiento al llamado del Concurso de Precios- Cumplido archívese.\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 54]\nBoletines/Hipólito Yrigoyen\nDecreto Nº683/2019\nDecreto Nº 683/2019\nHipólito Yrigoyen, 16/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 55]\nBoletines/Hipólito Yrigoyen\nDecreto Nº684/2019\nDecreto Nº 684/2019\nHipólito Yrigoyen, 16/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 56]\nBoletines/Hipólito Yrigoyen\nDecreto Nº685/2019\nDecreto Nº 685/2019\nHipólito Yrigoyen, 16/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 57]\nBoletines/Hipólito Yrigoyen\nDecreto Nº686/2019\nDecreto Nº 686/2019\nHipólito Yrigoyen, 16/07/2019\nVisto\nEl Decreto N° 141/19  que designo a los Responsables de cada Unidad Ejecutora de RAFAM\nConsiderando\nY la necesidad de realizarle modificaciones al mismo, ya que por error involuntario se consigno la fecha del mismo  como del año 2018.---------------------\nEL INTENDENTE MUNICIPAL------------------------------------\nArt. 1)\nModifíquese  la fecha del Decreto N° 141/19  donde dice: “29 de Enero de 2018” deberá decir: “29 de Enero de 2019”.-----------------------------------------------------------------\nArt. 2)\nComuníquese, Publíquese y Archívese.------------------------------------------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 58]\nBoletines/Hipólito Yrigoyen\nDecreto Nº687/2019\nDecreto Nº 687/2019\nHipólito Yrigoyen, 16/07/2019\nVisto\nLa nota mediante la cual el Sr. Marcelo Di Paulo solicita un subsidio para cubrir  gastos por problemas de salud.--------\nConsiderando\nLa encuesta Social realizada por la Trabajadora Social de la Municipalidad.---------------------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO l\nº: Subsídiese al Sr. DI PAULO MARCELO ALBERTO EMANUEL DNI 38.928.040 en la suma de pesos TRES MIL (3.000,00), destinados a cubrir gastos por problemas de salud ( Polisomnografia).-----------------------\nARTICULO 2º\n: Lo\nexpresado en el artículo 1º será atendido con  cargo a la partida: Jurisdicción 1110108000 -  Desarrollo Social - 18.00.00 - ACCION SOCIAL DIRECTA 5.1.4.0 – AYUDA SOCIAL A PERSONAS-  110 TESORO MUNICPAL.---------------------------------------------------------------\nARTICULO 3º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Contaduría y Tesorería Municipal. Cumplido archívese.------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 59]\nBoletines/Hipólito Yrigoyen\nDecreto Nº688/2019\nDecreto Nº 688/2019\nHipólito Yrigoyen, 17/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to\n: Regístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 60]\nBoletines/Hipólito Yrigoyen\nDecreto Nº689/2019\nDecreto Nº 689/2019\nHipólito Yrigoyen, 17/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la  Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 61]\nBoletines/Hipólito Yrigoyen\nDecreto Nº690/2019\nDecreto Nº 690/2019\nHipólito Yrigoyen, 17/07/2019\nVisto\nLas actuaciones que dieran origen al presente Expediente donde la  Asociación Cooperadora del Jardín de Infantes N° 901 solicita autorización para la puesta en circulación de una rifa, y ---------------------------------------\nConsiderando\nQue la Entidad organizadora ha dado cumplimiento a los requisitos exigidos por la Reglamentación de Rifas vigente. --------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro\n: Autorizase a la\nASOCIACION COOPERADORA\ndel JARDIN DE INFANTES N° 901\na realizar una rifa a total beneficio de la Institución. La misma consta de TRESCIENTAS TREINTA Y TRES BOLETAS\n(333) boletas CON  TRES (3)\nnúmeros de tres cifras cada una, desde el (000 AL 999) Y una única boleta  con el N° 000 la cual quedara para la institución. El valor de cada boleta es de SEISCIENTOS PESOS ($ 600,00)  que se podrá  pagar  de contado o en CUATRO (4) cuotas de ciento cincuenta pesos ($150) cada una. La rifa se pondrá en circulación en Julio de 2019.-\nSORTEO POR PAGO CONTADO:\nSe realizara ante Escribano Publico\nen la institución\nel día viernes 20 de Septiembre\nde 2019.\nSORTEO FINAL\n: Se realizara por la Lotería de la Provincia de Buenos Aires, en la última jugada nocturna  del mes de Noviembre de 2019.\nLos premios que se sortean son:\n1º Premio:   1 MOTOCICLETA CORVEN 110 CC.\n2° Premio:   1 TV LED DE 32” HITACHI.\nPago Contado:  1 BICICLETA TOMASSELLI ROD 26.\nPara Participar de cada sorteo  es imprescindible tener  las cancelaciones correspondientes  al día.\nARTICULO 2do\n: La citada Institución quedara exenta del pago de una suma de dinero equivalente al 5% (cinco por ciento) del monto total de las boletas autorizadas a emitir, en un todo de acuerdo a la Reglamentación de Rifas vigente.-----------------------------------------------------------------------\nARTICULO 3ro\n: La Entidad organizadora deberá  dar a conocer en su  momento los números favorecidos a través de los medios locales de comunicación.------------\nARTICULO 4to\n: Regístrese, comuníquese. Dese participación a las Oficinas de Asuntos Legales (Comercio), Ingresos Públicos y Contaduría.  Cumplido archívese.--------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 62]\nBoletines/Hipólito Yrigoyen\nDecreto Nº691/2019\nDecreto Nº 691/2019\nHipólito Yrigoyen, 18/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 63]\nBoletines/Hipólito Yrigoyen\nDecreto Nº692/2019\nDecreto Nº 692/2019\nHipólito Yrigoyen, 18/07/2019\nVisto\nLa nota mediante la cual la Sra. Rosa Leguizamón solicita un subsidio para cubrir  diversos gastos.------------------------------\nConsiderando\nLa encuesta Social realizada por la Trabajadora Social de la Municipalidad.----------------------------------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO l\nº: Subsídiese a la Sra. ROSA LEGUIZAMON DNI 17.995.673 en la suma de pesos DOS MIL NOVECIENTOS (2.900,00), destinados a cubrir gastos de salud (RMN de Encéfalo).---------------------------------------------\nARTICULO 2º\n: Lo\nexpresado en el artículo 1º será atendido con  cargo a la partida: Jurisdicción 1110108000 -  Desarrollo Social - 18.00.00 - ACCION SOCIAL DIRECTA 5.1.4.0 – AYUDA SOCIAL A PERSONAS-  110 TESORO MUNICPAL.---------------------------------------------------------------\nARTICULO 3º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Contaduría y Tesorería Municipal. Cumplido archívese.-------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 64]\nBoletines/Hipólito Yrigoyen\nDecreto Nº693/2019\nDecreto Nº 693/2019\nHipólito Yrigoyen, 18/07/2019\nVisto\nLa nota mediante la cual la Sra. Patricia Burgos solicita un subsidio para cubrir gastos por motivos de salud.------------------------------\nConsiderando\nLa encuesta Social realizada por la Trabajadora Social de la Municipalidad.--------------------------------------------\nPor ello,  EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS,\nARTICULO l\nº: Subsídiese a la Sra. PATRICIA BURGOS DNI 25.887.789 en la suma de pesos TRES MIL (3.000,00), destinados a cubrir gastos de salud (Polisomnografia de sueño).---\nARTICULO 2º\n: Lo\nexpresado en el artículo 1º será atendido con  cargo a la partida: Jurisdicción 1110108000 -  Desarrollo Social - 18.00.00 - ACCION SOCIAL DIRECTA 5.1.4.0 – AYUDA SOCIAL A PERSONAS-  110 TESORO MUNICPAL.---------------------------------------------------------------\nARTICULO 3º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Contaduría y Tesorería Municipal. Cumplido archívese.--------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 65]\nBoletines/Hipólito Yrigoyen\nDecreto Nº694/2019\nDecreto Nº 694/2019\nHipólito Yrigoyen, 18/07/2019\nVisto\nQue existen empleados Municipales que como medida excepcional y por no contar con recursos económicos suficientes, han solicitado una ayuda económica para paliar necesidades relacionadas con la salud, y ------------------------------------\nConsiderando\nQue el Municipio en conocimiento del problema que aqueja a los respectivos agentes; entiende que debe procederse a la ayuda solicitada.----------------------------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE\nLAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.-----------------\nARTICULO lro\n: OTORGAR la ayuda económica a la  Agente,\nPAIS VERONICA\nDNI: 26.255.671\nen la suma\nde pesos DOS MIL QUINIENTOS\n($ 2.500,00)\npara solventar gastos ocasionados por motivos de salud.------------------------------------------------------------\nARTICULO 2do\n: Las erogaciones que demande lo referido en el Artículo 1º será con cargo a la partida 1110106000– SECRETARIA DE OBRAS PUBLICAS – 01- EJECUCION DE OBRAS PUBLICAS - 1500 ASISTENCIA SOCIAL AL PERSONAL.-----------------------------------------------\nARTICULO 3ro\n: El presente Decreto es declarado de interés de la Contaduría Municipal, por tal debe mantenerse archivado en ella; dese vista a la Tesorería Municipal y Oficina de Personal.--------\nARTICULO 4to\n: Regístrese, Comuníquese y Archívese.----------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 66]\nBoletines/Hipólito Yrigoyen\nDecreto Nº695/2019\nDecreto Nº 695/2019\nHipólito Yrigoyen, 18/07/2019\nVisto\nLas constancias obrantes en  expediente administrativo 4057-86/19, y fundamentalmente la necesidad de incentivar la realización de tareas extraordinarias en lo que respecta al mantenimiento, reacondicionamiento y conservación de las instalaciones del cementerio municipal y sectores complementarios;\nConsiderando\nQue en el Estatuto para el Empleado de las Municipalidades conforme Ordenanza Nº 17/2016, establece en su artículo 24 y en relación a las remuneraciones, como facultad del Departamento Ejecutivo, asignar bonificaciones completarías con el fin de estimular el ingreso de los agentes que cumplimenten requisitos excepcionales como los que fueran mencionados en este exordio.-\nPor ello, haciendo uso exclusivo de las facultades que la ley le confiere\nEL INTENDENTE DE LA MUNICIPALIDAD DE HIPOLITO YRIGOYEN\nARTÍCULO PRIMERO: OTORGUESE\nbonificaciones extraordinarias por estimulo conforme lo establece el artículo 24 del Estatuto para el Empleado Municipal, según Ordenanza 17/2016,  a los siguientes agentes municipales y por los montos que se detallan a continuación:\nOTERO, FEDERICO RUBEN\n, DNI 30.891.262, legajo 5681, régimen 8 hs por un importe de pesos dos mil quinientos ($2.500).-\nROJAS, ANGEL DANIEL\nDNI Nº 22.625.837, legajo  9769, régimen 8 hs por un importe de pesos dos mil quinientos ($ 2500).-\nASTENGO, MAURICIO ALEJANDRO\nD.N.I. 39.491.302, Legajo N° 5561, régimen 8 hs por un importe de Dos Mil Quinientos ($ 2.500).-\nDELORENZI, ANDREA FABIANA,\nD.N.I. 21.569.479, Legajo N° 5738, régimen 8 hs. por un importe de dos mil quinientos ($ 2.500).-\nGOMEZ, ANA CAROLINA,\nD.N.I. 33.931.307, Legajo 5850, régimen 8 hs. por un importe de Dos mil quinientos ($ 2.500).-\nSUAREZ, SANTIAGO FEDERICO,\nD.N.I. 41.171.910- Legajo  5828, régimen 8 horas por un importe de Dos Mil Quinientos ($ 2.500).-\nARTICULO SEGUNDO:\nESTABLEZCASE\nque la remuneración por estimulo del artículo primero del presente será otorgada en un pago único mensual por el mes de Julio  del corriente. -------------------------------------------------------------------------------\nARTÍCULO TERCERO\n:\nIMPUTENSE\nlas erogaciones a la siguiente partida:\nJurisdicción: 1110105000. SERVICIOS URBANOS- 19- CEMENTERIO- Fuente de Financiamiento: 110 de origen municipal.  1170.  Complemento.-------------------------\nARTICULO CUARTO: DESE\nintervención a la Dirección de Personal y a la Dirección de Presupuesto y Contaduría para dar cumplimiento a lo ordenado en el presente. ----------------\nARTICULO QUINTO\n: Regístrese, Publíquese y cumplido Archívese\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 67]\nBoletines/Hipólito Yrigoyen\nDecreto Nº696/2019\nDecreto Nº 696/2019\nHipólito Yrigoyen, 18/07/2019\nVisto\nLas actuaciones del expediente administrativo 4057-87/19, y los trabajos a realizar en el marco del Desastre Hídrico en el distrito de Hipólito Yrigoyen; y\nConsiderando\nQue los trabajos de mantenimiento, bacheo, ensanchamiento y realización de tareas necesarias para paliar la situación producida como consecuencia de las inclemencias climáticas ha producido una mayor demanda de personal y mayor cantidad de horas de trabajo para realizar las tareas mencionadas.-\nQue la Ley 14656 que rige las relaciones de empleo público de los trabajadores de las Municipalidades de la Provincia de Buenos Aires vino a establecer un plexo normativo de contenido mínimo de derechos, incorporando nuevas garantías de justicia social, primacía de la realidad, progresividad e interpretación a favor del trabajador.-\nQue es menester fijar un parámetro justo en relación a las retribuciones de los trabajadores municipales premiando el merito y el compromiso con las tareas asignadas desde la administración municipal,\nQue en este sentido el Estatuto para el Empleado de las Municipalidades conforme Ordenanza Nº 17/2016, establece en su artículo 24 y en relación a las remuneraciones, como facultad del Departamento Ejecutivo, asignar bonificaciones completarías con el fin de estimular el ingreso de los agentes que cumplimenten requisitos excepcionales como los que fueran mencionados en este exordio.\nPor ello, haciendo uso exclusivo de las facultades que la ley le confiere\nEL INTENDENTE DE LA MUNICIPALIDAD DE HIPOLITO YRIGOYEN\nARTÍCULO PRIMERO: OTORGUESE\nbonificaciones extraordinarias por estimulo conforme lo establece el artículo 24 del Estatuto para el Empleado Municipal, según Ordenanza 17/2016, a los siguientes agentes municipales y por los montos que se detallan a continuación:\nCANEPA OSCAR\n, DNI 11.323.904, legajo 261, régimen 8 hs por un importe de pesos  cuatro mil  ($4.000)\nFOLIK SEBASTIAN\n, DNI Nº 29.383.154, legajo 5790, régimen 8 hs por un importe de pesos cuatro mil  ($4.000)\nCARDINALE CARLOS\n, DNI Nº 13.908.874, legajo 5034, régimen 8 hs por un importe de pesos un mil quinientos ($1.500)\nIGLESIAS HUGO\n, DNI Nº 12.184.791, legajo 288, régimen 8 hs por un importe de pesos un mil quinientos ($1.500)\nSOSA LEONARDO\n, DNI Nº 17.750.526, legajo 9050, régimen 8 hs por un importe de pesos cuatro mil  ($4.000)\nCHOLFO FABRICIO\n, DNI Nº 25.689.465, legajo 5506, régimen 8 hs por un importe de pesos cuatro mil quinientos ($4.000)\nPEREZ JUAN CARLOS\n, DNI Nº 38.403.918, legajo 5612, régimen 8 hs por un importe de pesos cuatro mil  ($4.000)\nMARTIN JUAN CARLOS\n, DNI Nº 12.545.807, legajo 5791, régimen 8 hs por un importe de pesos un mil quinientos ($1.500)\nBENEFU EUGENIO,\nDNI Nº 27.174.541, Legajo 5879, régimen 8 hs por un importe de pesos cuatro mil ($4.000)\nSOSA JORGE,\nDNI Nº 29.500.118, Legajo 5773, régimen 8 hs por un importe de pesos cuatro mil  ($4.000)\nGIL RAUL,\nDNI Nº 37.556.538, Legajo 5849, régimen 8 hs por un importe de pesos cuatro mil  ($4.000)\nHERRERO CARLOS,\nDNI Nº 17.995.614, Legajo 5499, régimen 8 hs por un importe de pesos un mil quinientos ($1.500)\nPEICOFF MAURO,\nDNI Nº 29.500.145, Legajo 5883, régimen 8 hs por un importe de pesos un mil quinientos ($1.500)\nGUARDIA MARIA CLAUDIA,\nDNI Nº 26.255.682, Legajo 5132, régimen 8 hs por un importe de pesos mil quinientos ($1.500)\nGONZALEZ NICOLAS ARIEL,\nDNI Nº 33.304.552, Legajo 5364, régimen 8 hs por un importe de pesos cuatro mil  ($4.000)\nALEXIS SOSA,\nD.N.I.:\n38.928.017, Legajo 5932), régimen 8 horas por un importe de pesos  cuatro mil ($ 4.000).-\nARTICULO SEGUNDO:\nESTABLEZCASE\nque la remuneración por estimulo del artículo primero del presente será otorgada en un pago único mensual por el mes de Julio  del corriente. -----------------------------------------------------\nARTÍCULO TERCERO\n:\nIMPUTENSE\nlas erogaciones a la siguiente partida:\nJurisdicción: 1110107000. SERVICIOS VIALES- 01- ACCION VIAL-\nFuente de Financiamiento: 110 de origen municipal.  1170.  Complemento.----------\nARTICULO CUARTO: DESE\nintervención a la Dirección de Personal y a la Dirección de Presupuesto y Contaduría para dar cumplimiento a lo ordenado en el presente. ----------------------------------------------------------------------------------\nARTICULO QUINTO\n: Regístrese, Publíquese y cumplido Archívese.\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 68]\nBoletines/Hipólito Yrigoyen\nDecreto Nº697/2019\nDecreto Nº 697/2019\nHipólito Yrigoyen, 19/07/2019\nVisto\nLas notas obrantes en el presente Expediente mediante las cuales Personal Jerárquico de distintas áreas comunican que harán uso de su licencia anual, y ----------------------------------\nConsiderando\nQue la Oficina de Personal ha emitido el correspondiente informe.----------------------------------------------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO 1ro.:\nConcédase   Licencia anual ordinaria a la Sra. PEYRELONGUE MARIA LUISA (DIRECTORA DE PERSONAL), con efecto al día 29-07-19  hasta el día 04-08-19, designando en su reemplazo al  Sr. LOSINO NICOLAS (JEFE ADMINISTRATIVO), imputándose a  la siguiente partida  1110102000- SECRETARIA DE GOBIERNO Y HACIENDA - 01- ACCION COMUNAL -  PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO- REEMPLAZO. ------------------------------------------------------------\nARTICULO 2do.:\nConcédase Licencia anual ordinaria al Sr. MIGUEL MARIO (ADMINISTRADOR DEL HOSPITAL), con efecto al día 29/07/19 hasta el 11/08/19, designando en su reemplazo a la Sra. MATEO LORENA (SECRETARIA ADMINISTRATIVA,  imputándose a la siguiente partida 1110104000- SECRETARIA DE SALUD PUBLICA- 16- HOSPITAL MUNICIPAL- PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO-  REEMPLAZO.-----\nARTICULO 3ro.:\nConcédase Licencia anual ordinaria  al Sr.) MAIDANA JUAN RAMON (DIRECTOR VIAL), CAMPS JUAN ALFREDO (SECRETARIO ADMINISTRATIVO con efecto al día 22/07/19 hasta el 04/08/19, designando en su reemplazo al Sr. CAMPS JUAN ALFREDO (SECRETARIO ADMINISTRATIVO), imputándose a la siguiente partida: 1110107000- SERVICIOS VIALES- 01- ACCION VIAL- PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO- REEMPLAZO.-----------------------------------------------------\nARTICULO 4to.:\nComuníquese, Regístrese. Para su conocimiento y demás efectos gírese a Oficina de Personal y Tesorería municipal. Cumplido archívese. ---------------------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 69]\nBoletines/Hipólito Yrigoyen\nDecreto Nº698/2019\nDecreto Nº 698/2019\nHipólito Yrigoyen, 19/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 70]\nBoletines/Hipólito Yrigoyen\nDecreto Nº699/2019\nDecreto Nº 699/2019\nHipólito Yrigoyen, 19/07/2019\nVisto\nLas notas obrantes en el presente Expediente y, -----------\nConsiderando\nQue la Oficina de Personal ha tomado conocimiento y emitido el correspondiente informe. ------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO lro:\nConcédase Licencia anual ordinaria al personal Municipal que a continuación  se detalla:\n1110102000 – SECRETARIA DE GOBIERNO Y HACIENDA – 01- ACCION COMUNAL -   PERSONAL PERMANENTE- 1130 – RETRIBUCIONES QUE NO HACEN AL CARGO. REEMPLAZO.-\nLOSINO NICOLAS  reemplazado por MARTINEZ LUCIA durante el periodo  22/02/19 al 28/07/19.\n1110108000- DESARROLLO SOCIAL- 17- ATENCION DE ANCIANOS- PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO- REEMPLAZO.-\nCARO GISELA reemplazada por DIAZ PAMELA durante el periodo 11/06/19 al 20/06/19- Licencia por enfermedad.-\nMIÑO PABLO reemplazado por DECHIA PATRICIA durante el periodo 12/06/19 al 19/06/19- Licencia por enfermedad.-\nMIÑO PABLO reemplazado por BARRENOU GRACIELA durante el periodo del 20/06/19 al 26/06/19- Licencia por enfermedad.-\nARTICULO 2do:\nRegístrese, Comuníquese, Cumplido Archívese.--------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 71]\nBoletines/Hipólito Yrigoyen\nDecreto Nº700/2019\nDecreto Nº 700/2019\nHipólito Yrigoyen, 19/07/2019\nVisto\nLas actuaciones del expediente administrativo 4057-34/19,  en el cual mediante  Decreto N° 625/19  se realiza  adjudicación de la Licitación Pública N° 001/19  para la venta de unidades y vehículos municipales.\nConsiderando\nQue  por Decreto N° 625/19 se aprueba la Licitación Pública N° 001/2019,  para la venta de unidades y/o vehículos automotores.\nQue en el mismo se adjudica la Unidad Minibús Mercedes Benz 814/42, año de fabricación 1994  al oferente Evi Nestor Silva Díaz.\nQue se declaran invalidas las ofertas presentadas en relación a la unidad Kia Preggio  GS 2000 y Desierta la Licitación Pública  en  cuanto a las otras unidades presentadas  en la licitación.-\nQue conforme lo informado por la Tesorería municipal el adjudicataria a abonado la suma correspondiente al precio de la unidad\nQue corresponde la baja del vehículo en cuestión y su posterior transferencia.-\nPor ello, haciendo uso exclusivo de las facultades que la ley le confiere EL INTENDENTE DE LA MUNICIPALIDAD DE HIPOLITO YRIGOYEN\nARTÍCULO PRIMERO:\nORDENESE  la Baja y Transferencia  a favor del Sr. Evi Nestor Silva Díaz,  de la Unidad Minibus Mercedes Benz 814/42, año de fabricación 1994-  Dominio  CCB 551, para traslado de pasajeros con 24 plazas, por resultar adjudicada  en el marco de la Licitación Publica N° 001/19 - Decreto N° 625/19 para la venta de unidades y/o vehículos automotores.-----------------------------------------------------------------------------------------------------------\nARTICULO SEGUNDO:\nRegístrese, Comuníquese  y cumplido  Archívese. -----------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 72]\nBoletines/Hipólito Yrigoyen\nDecreto Nº701/2019\nDecreto Nº 701/2019\nHipólito Yrigoyen, 19/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la  Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 73]\nBoletines/Hipólito Yrigoyen\nDecreto Nº702/2019\nDecreto Nº 702/2019\nHipólito Yrigoyen, 22/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 74]\nBoletines/Hipólito Yrigoyen\nDecreto Nº703/2019\nDecreto Nº 703/2019\nHipólito Yrigoyen, 22/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 75]\nBoletines/Hipólito Yrigoyen\nDecreto Nº704/2019\nDecreto Nº 704/2019\nHipólito Yrigoyen, 22/07/2019\nVisto\nLa solicitud de los diferentes  Directores Municipales;  y\nConsiderando\nLo prescripto en la Seccion II Planta Transitoria- Arts. 123 y 126 de la Ord. 17/16 (Estauto Municipal).\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nArticulo 1°:\nNOMBRASE al Personal Mensualizado Temporario desde el 01/07/19 al 30/09/19 inclusive\n1110102000 - Secretaria de Gobierno y Hacienda - 01 Acción Comunal - Personal Temporario - 1.2.1.0.\nRetribuciónes del Cargo\nPeredo Ricardo AntonioCat 26Regimen 160 Hs.$ 76.44Mantenimiento\nMigorena Fermin MartinCat 22Regimen 160 Hs.$ 58.45Inspector\nSalaber Maria FlorenciaCat 24Regimen 160 Hs.$ 63.17Administrativo\nNeri Maria RosanaCat 26Regimen 160 Hs.$ 76.44Administrativo\nVega RodolfoCat 22Regimen 160 Hs.$ 58.45Sereno\nRivas Maria LujanCat 24Regimen 160 Hs.$ 63.17Psicologa\nMateos SoledadCat 25Regimen 160 Hs.$ 63.17Trabajadora social\nGarcia MaximilianoCat 24Regimen 160 Hs.$ 63.17Administrativo\n1110109000 - Produccion - 01 - Desarrollo Local y Productivo - 1.2.0.0 Personal\nTemporario - 1.2.1.0 Retribuciones del Cargo\nCarreras Nestor JavierCat.23Regimen 160 Hs.$ 60.70Mantenimiento\nGaldos JulioCat.24Regimen 160 Hs.$ 63.17Administrativo\nMalmierca DaríoCat.18Regimen 160 Hs.$ 46.60Peon\nThomas Eliana SoledadCat 23Regimen 160 Hs.$ 60.70Administrativa\nSalvador MarceloCat 24Regimen 160 Hs.$ 60.70Administrativo\n1110103000 - Secretaria de cultura- 18- Direccion de Cultura - Personal Temporario - 1.2.1.0.\nRetribuciónes del Cargo\nD´ambrosio AldoCat 22Regimen 160 Hs.$ 58.45Peón\n1110104000 - Secretaria de Salud Publica- 16- Hospital Municipal - Personal Temporario - 1.2.1.0.\nRetribuciones del Cargo\nBenitez Venesa Maria JoseCat 26Regimen 160 Hs.$ 76.44Trabajadora Social\nBordoy Maria CeciliaCat 26Regimen 160 Hs.$ 76.44Radióloga\nDastugue Saffores Ana LauraCat 26Regimen 160 Hs.$ 76.44Medico\nGarcia Maria AlejandraCat 26Regimen 160 Hs.$ 71.07Medico\nGismondi LuciaCat 26Regimen 160 Hs.$ 76.44Kinesiologa\nGiordano AntonelaCat 26Regimen 160 Hs.$ 76.44Medico\nSantillan Valeria AnaliaCat 24Regimen 160 Hs.$ 63.17Administrativa\nHerrero Efrain SantiagoCat 26Regimen 160 Hs.$ 76.44Medico\nLancioni ElianaCat 26Regimen 160 Hs.$ 76.44Medico\nMartin AgustinCat 26Regimen 160 Hs.$ 76.44Administrativo\nMayoral Maria BeatrizCat 26Regimen 160 Hs.$ 76.44Administrativa\nPeralta, Maria IvanaCat.20Regimen 160 Hs.$ 54.35Odontologa\nPierangelo Mauricio AdrianCat 26Regimen 160 Hs.$ 76.44Medico\nPiro Maria LuzCat 26Regimen 160 Hs.$ 76.44Medico\nSalazar GermanCat 26Regimen 160 Hs.$ 76.44Pediatra\nGoitisolo Eliana SoledadCat 22Regimen 160 Hs.$ 58.45Instrumentista\nVagnoni MauricioCat.26Regimen 160 Hs.$ 76.44Medico\nKulling Maria GimenaCat.27Regimen 160 Hs.$ 76.44Nutricionista\nCarles MarinaCat.22Regimen 160 Hs.$ 58.45Administrativa\n1110108000 - Desarrollo Social - 17 - Atencion de Ancianos - Personal Temporario - 1.2.1.0 -\nRetribuciones del Cargo.-\nMiño Pablo JulianCat. 20Regimen 160 Hs.$ 54.35Cocinero\n1110108000 - Desarrollo Social - 18 - Acción Social Directa - Personal Temporario - 1.2.1.0 -\nRetribuciones del Cargo.-\nBenitez Gloria Cat.25Regimen 160 Hs.$ 63.17Coordinadora\n1110105000 - Servicios Urbanos - 18 - Const.Cons.Vía Pública - Personal Temporario - 1.2.1.0.\nRetribuciones del Cargo\nCruz CarlosCat 24Regimen 160 Hs.$ 63.17Peón\nDel Rio, Carlos JavierCat.19Regimen 160 Hs.$ 52.54Peón\nLombardo, GuillermoCat.19Regimen 160 Hs.$ 52.54Peón\nMerino LeandroCat 22Regimen 160 Hs.$ 58.45Peón\nPerez, DiegoCat.19Regimen 160 Hs.$ 52.54Peón\nCanepa MarceloCat.19Regimen 160 Hs.   $ 52.54Peón\nCalopresti MaximilianoCat.19Regimen 160 Hs.   $ 52.54Peón\nRossi San Martin, SantiagoCat 24Regimen 160 Hs.   $ 63.17Peón\nCasas Roberto OrlandoCat.26Regimen 160 Hs.   $ 76.44Peón\n1110105000-Servicios Urbanos-20-Medio ambiente y bromatologia-Personal Temporario-1.2.1.0\nRetribuciones del Cargo.-\nSosa AndresCat.24Regimen 160 Hs.   $ 63.17Veterinario\n1110105000-Servicios Urbanos-21-Planta RSU-Personal Temporario-1.2.1.0\nRetribuciones del Cargo.-\nPeredo ArielCat.19Regimen 160 Hs.   $ 52.54Peón\n1110106000-Secretaria de Obras Publicas-01 Ejecucion de Obras Publicas- Personal Temporario-\n1.2.1.0. Retribuciones del Cargo\nAranguiz Juan ValentínCat.20Regimen 160 Hs.$ 54.35Medio Oficial\nCanepa, Lisandro GermanCat.24Regimen 160 Hs.$ 63.17Oficial\nGaitan AndresCat.20Regimen 160 Hs.$ 54.35Plomero\nPerez, MarioCat.22Regimen 160 Hs.$ 58.45Peón\nGauna Lucas AndresCat.24Regimen 160 Hs.$ 63.17Peón\nMartin FernandoCat.24Regimen 160 Hs.$ 63.17Peón\n1110107000 - Servicios Viales - 16 - Reparaciones de caminos rurales - Personal Temporario - 1.2.1.0.\nRetribuciones del Cargo\nBenefu EugenioCat.24Regimen 160 Hs.$ 63.17Tractorista\nMartin Juan CarlosCat.26Regimen 160 Hs.$ 76.44Mecánico\nPerez Juan CarlosCat.26Regimen 160 Hs.$ 76.44Maquinista\nSosa JorgeCat.24Regimen 160 Hs.$ 63.17Peón\nGil RaulCat.21Regimen 160 Hs.$ 56.34Peón\nArticulo 2°):\nComuniquese, Registrese, Publiquese y Archivese.---------------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 76]\nBoletines/Hipólito Yrigoyen\nDecreto Nº705/2019\nDecreto Nº 705/2019\nHipólito Yrigoyen, 22/07/2019\nVisto\nEl Convenio entre la Municipalidad y el agente en condiciones de Jubilarse, CABALLIN FLAVIO CESAR y, -----------------------------------\nConsiderando\nQue tal situación se encuentra encuadrada en el Artículo 118º y ss. de la Ordenanza Nº 17/16.-------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO l\nº: Aprobar en todas sus partes del Convenio obrante en el presente Expediente a fojas OCHENTA (80), celebrado entre la Municipalidad de Hipólito Yrigoyen y el Agente en condición de jubilarse:\nCABALLIN FLAVIO CESAR.\nDNI Nº20.034.618, con efecto al día 01/04/2019 al día 31/03/2020.-\nARTICULO 2º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Personal, Contaduría y Tesorería Municipal. Cumplido archívese.--------------------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 77]\nBoletines/Hipólito Yrigoyen\nDecreto Nº706/2019\nDecreto Nº 706/2019\nHipólito Yrigoyen, 22/07/2019\nVisto\nLas notas obrantes en el presente Expediente y, -----------\nConsiderando\nQue la Oficina de Personal ha tomado conocimiento y emitido el correspondiente informe. ------------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------\nARTICULO lro\n: Concédase Licencia anual ordinaria al personal Municipal que a continuación  se detalla:\n1110102000 – SECRETARIA DE GOBIERNO Y HACIENDA – 01- ACCION COMUNAL -   PERSONAL PERMANENTE- 1130 – RETRIBUCIONES QUE NO HACEN AL CARGO. REEMPLAZO.-\nCANEPARE JORGELINA  reemplazada por GOMEZ DARIO durante el periodo  22/07/19 al 28/07/19.\n1110104000- SECRETARIA DE SALUD PUBLICA- 16- HOSPITAL MUNICIPAL- PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO- REEMPLAZO.-\nDEMICHELLIS LILIANA reemplazada por SAN FELICE LUCILA Y GARABANO MERIEM durante el periodo 06/04/19 al 09/05/19- Licencia por enfermedad.-\nBARRAZA ROMINA reemplazada por GOITISOLO ELIANA durante el periodo 21/06/19 al 20/07/19-\nLORENZO GRACIELA reemplazada (por Renuncia) por MONTEAGUDO MIRTA durante el periodo del 01/07/19 al 20/07/19-\nGONZALEZ EDGADRO reemplazado por GARCIA SALABER JUAN IGNACIO durante el periodo 20/05 al 02/06/19.-\nGALVAGNI SAVERIO reemplazado por LOCATELLI MARIA NOEMI durante el periodo 12/06 al 17/07/19.-\n1110108000- DESARROLLO SOCIAL- 17- ATENCION DE ANCIANOS- PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO- REEMPLAZO.\nDIAZ PAMELA reemplazada por CARONA LILIANA durante el periodo 06/07/19 al 12/07/19.-\nARTICULO 2do:\nRegístrese, Comuníquese, Cumplido Archívese.--------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 78]\nBoletines/Hipólito Yrigoyen\nDecreto Nº707/2019\nDecreto Nº 707/2019\nHipólito Yrigoyen, 22/07/2019\nVisto\nLas notas obrantes en el presente Expediente mediante las cuales Personal Jerárquico de distintas áreas comunican que harán uso de su licencia anual, y ---------------------------\nConsiderando\nQue la Oficina de Personal ha emitido el correspondiente informe.----------------------------------------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro.:\nConcédase  Licencia anual ordinaria a la Sr. MIGUEL GUSTAVO  (DIRECTOR DE INFORMATICA), con efecto al día 22-07-19  hasta el día 28-07-19, designando en su reemplazo al  Sr. SORIA FERNANDO (SECRETARIO ADMINISTRATIVO), imputándose a  la siguiente partida  1110102000- SECRETARIA DE GOBIERNO Y HACIENDA - 01- ACCION COMUNAL -  PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO- REEMPLAZO. ------------------------------------------------------------\nARTICULO 2do.:\nConcédase Licencia anual ordinaria al Sr. MARTINEZ PABLO (DIRECTOR DE PRESUPUESTO), con efecto al día 22/07/19 hasta el 28/07/19, designando en su reemplazo a la Sra. SANCHEZ ALEJANDRA (JEFE ADMINISTRATIVA),  imputándose a la siguiente partida 1110102000- SECRETARIA DE GOBIERNO- 01- ACCION COMUNAL - PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO-  REEMPLAZO.-----------------------\nARTICULO 3ro.:\nConcédase Licencia anual ordinaria  a la Sra. STIEB ALEJANDRA (JEFE DE OFICINA DE GUIAS), con efecto al día 22/07/19 hasta el 04/08/19, designando en su reemplazo a la Sra. VICENTE VIRGINIA (JEFE ADMINISTRATIVA), imputándose a la siguiente partida: 1110102000- SECRETARIA DE GOBIERNO Y HACIENDA- 01- ACCION VIAL- PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO- REEMPLAZO.-------------------\nARTICULO 4to.:\nConcédase Licencia anual ordinaria al Sr. MIGUEL MARIO (ADMINISTRADOR HOSPITAL MUNICIPAL), con efecto al día 22/07 hasta el 28/07/19, designando en su reemplazo a la Sra. MATEO LORENA (SECRETARIA ADMINISTRATIVA), imputándose a la siguiente partida: 1110104000- SECRETARIA DE SALUD PUBLICA- 16- HOSPITAL MUNICIPAL- PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO- REEMPLAZO.-------\nARTICULO 5to.:\nConcédase Licencia anual ordinaria al Sr. SALVADOR RICARDO (JEFE DE ODONTOLOGIA), con efecto al día 28/07 hasta el 18/08/19, designando en su reemplazo a la Sra. PERALTA IVANA (ODONTOLOGA), imputándose a la partida 1110104000- SECRETARIA DE SALUD PUBLICA- 16- HOSPITAL MUNICIPAL- PERSONAL PERMANENTE- 1130- RETRIBUCIONES QUE NO HACEN AL CARGO- REEMPLAZO-----\nARTICULO 6to.:\nComuníquese, Regístrese. Para su conocimiento y demás efectos gírese a Oficina de Personal y Tesorería municipal. Cumplido archívese. -------------------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 79]\nBoletines/Hipólito Yrigoyen\nDecreto Nº708/2019\nDecreto Nº 708/2019\nHipólito Yrigoyen, 22/07/2019\nVisto\nLa renuncia presentada por la Agente Municipal LORENZO NELLY GRACIELA, Y\nConsiderando\nQue la Oficina de Personal solicita la confección de Decreto de Renuncia.---------------------------------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: ACEPTASE LA RENUNCIA de la  Agente Municipal LORENZO NELLY GRACIELA D.N.I. N° 16.137.034 con efecto desde día treinta de Junio de 2019, 30/06/19  afectada a 1110104000 – SECRETARIA DE SALUD PUBLICA – 16- HOSPITAL MUNICIPAL – 1100- PERSONAL PERMANENTE – PERSONAL TECNICO- 040101- NIVEL 24- CABA DE ENFERMERAS.----------------------------------\nARTICULO 2do\n: Hágase llegar a la Sra. LORENZO NELLY GRACIELA el más profundo agradecimiento por los servicios prestados y la buena disposición puesta de manifiesto durante esta Administración.-----------\nARTICULO 3ro\n: Regístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a la Oficina de Personal y Tesorería. Cumplido  Archívese.--------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 80]\nBoletines/Hipólito Yrigoyen\nDecreto Nº709/2019\nDecreto Nº 709/2019\nHipólito Yrigoyen, 22/07/2019\nVisto\nLa nota mediante la cual la Sra. LORENZO, SILVINA ANDREA solicita  licencia por maternidad, y ----------------------------\nConsiderando\nQue la Oficina de Personal ha emitido el correspondiente informe.--------------------------------------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------\nARTICULO lro\n: Concédase la Licencia por Maternidad a la Agente, LORENZO, SILVINA ANDREA por el termino de 90 días a partir del día 24/06/2019 y hasta el 21/09/19 inclusive, encuadrada en Articulo 59º de la Ord. 17/16  - Estatuto para el Personal Municipal.------\nARTICULO 2do\n: Regístrese, comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Personal, Tesorería y Contaduría. Cumplido archívese.----\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 81]\nBoletines/Hipólito Yrigoyen\nDecreto Nº710/2019\nDecreto Nº 710/2019\nHipólito Yrigoyen, 23/08/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 82]\nBoletines/Hipólito Yrigoyen\nDecreto Nº711/2019\nDecreto Nº 711/2019\nHipólito Yrigoyen, 23/07/2019\nVisto\nLas actuaciones del expediente administrativo 4057-80/19, y los trabajos a realizar en el marco de la Construcción de 10 viviendas a realizarse por Administración Municipal; y\nConsiderando\nQue la Ley 14656 que rige las relaciones de empleo público de los trabajadores de las Municipalidades de la Provincia de Buenos Aires vino a establecer un plexo normativo de contenido mínimo de derechos, incorporando nuevas garantías de justicia social, primacía de la realidad, progresividad e interpretación a favor del trabajador.-\nQue es menester fijar un parámetro justo en relación a las retribuciones de los trabajadores municipales premiando el merito y el compromiso con las tareas asignadas desde la administración municipal,\nQue en este sentido el Estatuto para el Empleado de las Municipalidades conforme Ordenanza Nº 17/2016, establece en su artículo 24 y en relación a las remuneraciones, como facultad del Departamento Ejecutivo, asignar bonificaciones completarías con el fin de estimular el ingreso de los agentes que cumplimenten requisitos excepcionales como los que fueran mencionados en este exordio.-\nQue la Ley 14656 que rige las relaciones de empleo público de los trabajadores de las Municipalidades de la Provincia de Buenos Aires vino a establecer un plexo normativo de contenido mínimo de derechos, incorporando nuevas garantías de justicia social, primacía de la realidad, progresividad e interpretación a favor del trabajador.-\nQue es menester fijar un parámetro justo en relación a las retribuciones de los trabajadores municipales premiando el merito y el compromiso con las tareas asignadas desde la administración municipal,\nQue en este sentido el Estatuto para el Empleado de las Municipalidades conforme Ordenanza Nº 17/2016, establece en su artículo 24 y en relación a las remuneraciones, como facultad del Departamento Ejecutivo, asignar bonificaciones completarías con el fin de estimular el ingreso de los agentes que cumplimenten requisitos excepcionales como los que fueran mencionados en este exordio.-\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTÍCULO PRIMERO:  OTORGUESE\nbonificaciones extraordinarias por estimulo conforme lo establece el artículo 24 del Estatuto para el Empleado Municipal, según Ordenanza 17/2016, a los siguientes agentes municipales  y por los montos que se detallan a continuación:\nSABINI JORGE\n, DNI 22.445.053, legajo 9676, régimen 6 hs por un importe de pesos ochocientos ($ 800,00)\nPEDERNERA, ROBERTO\nDNI Nº 17.995.619, legajo 5461, régimen 6 hs por un importe de pesos cuatrocientos ($ 400).\nCRUZ, JUAN JOSE\nDNI Nº 18.260.929, legajo 5101, régimen 8 hs por un importe de pesos un mil  quinientos ($1.500)\nCANEPA, LISANDRO\nDNI Nº 24.219.925, legajo 5743, régimen 8 hs por un importe de pesos un mil quinientos ($ 1.500)\nMARTINEZ, FERNANDO\nDNI Nº 33.304.596, legajo 5796, régimen 6 hs por un importe de pesos ochocientos ($800)\nMARTIN CARLOS,\nDNI Nº 13.908.928, legajo 9660, régimen 6 hs por un importe de pesos ochocientos ($800)\nMARTIN PABLO\nDNI  39.491.394, Legajo 5744 régimen  6 horas, por un importe de pesos Cuatrocientos ($ 400).-\nLUNA TOMAS\nDNI 38.403.819, régimen 8 horas, Legajo 5611 por un importe de pesos cuatrocientos   ($ 400).-\nSANCHEZ MARCOS\nDNI 38.954.716, Legajo 5789, régimen 6 hs por un importe de pesos Ochocientos ($ 800).-\nGAUNA LUCAS ANDRES\nDNI 32.395.621, Legajo 5377 régimen 6 hs por un importe de pesos ochocientos ($800).-\nNIEVAS JULIAN:\nD.N.I.: 30.317.405,\nLegajo 5986, régimen 6 hs por un importe de pesos ochocientos ($ 800).-\nARTICULO SEGUNDO:\nESTABLEZCASE\nque la remuneración por estimulo del artículo primero del presente será otorgada en un pago único mensual por el mes de JULIO del corriente. ------------------------------------------------------------------------------\nARTÍCULO TERCERO\n:\nIMPUTENSE\nlas erogaciones a la siguiente partida:\nJurisdicción: 1110106000. Secretaria de Obras Públicas.\n16.94.00  Construcción 10 viviendas IVBA.  Partida 1170 Complementos.\nFuente de Financiamiento: 132 De Origen Provincial. 22.5.01.03  Convenio IVBA Programa Bonaerense II -\nARTICULO CUARTO: DESE\nintervención a la Dirección de Personal y a la Dirección de Presupuesto y Contaduría para dar cumplimiento a lo ordenado en el presente. -----------------\nARTICULO QUINTO\n: Regístrese, Publíquese y cumplido Archívese.-----------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 83]\nBoletines/Hipólito Yrigoyen\nDecreto Nº712/2019\nDecreto Nº 712/2019\nHipólito Yrigoyen, 23/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 84]\nBoletines/Hipólito Yrigoyen\nDecreto Nº713/2019\nDecreto Nº 713/2019\nHipólito Yrigoyen, 23/07/2019\nVisto\nLas actuaciones del expediente administrativo 4057-81 /19, en las cuales consta el desarrollo de la obra de asfalto  y que se están llevando a cabo en la comunidad,\nConsiderando\nQue las obras a las que se hace mención ut supra se han realizado en su totalidad con recursos humanos de la Comuna,\nQue las mismas no devienen en una actividad corriente del personal del área sino que ha requerido un trabajo específico y aunar esfuerzos al efecto de concretar la misma,\nQue la Ley 14656 que rige las relaciones de empleo público de los trabajadores de las Municipalidades de la Provincia de Buenos Aires vino a establecer un plexo normativo de contenido mínimo de derechos, incorporando nuevas garantías de justicia social, primacía de la realidad, progresividad e interpretación a favor del trabajador.-\nQue es menester fijar un parámetro justo en relación a las retribuciones de los trabajadores municipales premiando el merito y el compromiso con las tareas asignadas desde la administración municipal,\nQue en este sentido el Estatuto para el Empleado de las Municipalidades conforme Ordenanza Nº 17/2016, establece en su artículo 24 y en relación a las remuneraciones, como facultad del Departamento Ejecutivo, asignar bonificaciones completarías con el fin de estimular el ingreso de los agentes que cumplimenten requisitos excepcionales como los que fueran mencionados en este exordio.-\nPor ello, haciendo uso exclusivo de las facultades que la ley le confiere\nEL INTENDENTE DE LA MUNICIPALIDAD DE HIPOLITO YRIGOYEN\nARTÍCULO PRIMERO: OTORGUESE\nbonificaciones extraordinarias por estimulo conforme lo establece el artículo 24 del Estatuto para el Empleado Municipal, según Ordenanza 17/2016, a los siguientes agentes municipales y por los montos que se detallan a continuación:\nSUAREZ PABLO\n, DNI 24.219.953, legajo 9675, régimen planta permanente (8 hs) por un importe de pesos dos mil ($2.000)\nASTENGO, MARCELO\nDNI Nº 20.038.228, legajo 9858, régimen planta permanente  (8 hs.), por un importe de pesos dos mil ($ 2.000)\nFERNANDEZ RODRIGUEZ, MIGUEL\n, DNI Nº 37.165.269, legajo 5322, régimen mensual temporario (8 hs) por un importe de pesos dos mil ($ 2.000)\nGONZALEZ, MAURO OSCAR\n, DNI Nº 36.110.146, legajo 5365, régimen mensual temporario (8 hs) por un importe de pesos dos  mil ($ 2.000),\nGUTIERREZ, MIGUEL EDUARDO\n, DNI Nº 30.317.486, legajo 5675, régimen mensual temporario (8 hs) por un importe de pesos  dos mil   ($2.000)\nNIEVAS, CARLOS ANDRES\n, DNI Nº\n30.891.245, legajo 5299, régimen mensual temporario (8 hs) por un importe de pesos dos mil ($2.000)\nNIEVAS, FRANCO NICOLAS\n, DNI Nº 36.110.135, legajo 5540, régimen mensual temporario (8 hs) por un importe de pesos dos mil ($2.000)\nPONCE, JOSE ADALBERTO\n, DNI Nº 16.137.092, legajo 5019, régimen mensual temporario (8 hs) por un importe de pesos dos mil ($2000)\nHERNANDEZ FABRICIO,\nDNI Nº 35.797.204, Legajo 5877, régimen jornal (8 hs) por un importe de pesos dos  mil ($ 2000).-\nPEREZ MARIO\nDNI Nº 26.626.097, Legajo 5808, régimen jornal (8 hs) por un importe de pesos  dos  mil  ($ 2.000).-\nLOPEZ RAMON\nD.N.I. N°  39.491.338,   Legajo 5985, régimen seis (6) horas  por un importe de pesos un mil ($ 1.000).-\nNIEVAS FEDERICO\n: D.N.I. N°  42.323.174, Legajo 5989, régimen ocho (8) horas por un importe de pesos un mil.-\nARTICULO SEGUNDO:\nESTABLEZCASE\nque la remuneración por estimulo del artículo primero del presente será otorgada en un pago único mensual por el mes de  Julio  del corriente. -\nARTÍCULO TERCERO\n:\nIMPUTENSE\nlas erogaciones a la siguiente partida:\nJurisdicción: 1110106000. Secretaria de Obras Públicas.\n16.92.00 – Construcción Pavimento Urbano. Partida 1170 Complementos.\nFuente de Financiamiento: 132 De Origen Provincial. 22.5.01.02 Construcción Pavimento Urbano y Desagües Pluviales. -\nARTICULO CUARTO: DESE\nintervención a la Dirección de Personal y a la Dirección de Presupuesto y Contaduría para dar cumplimiento a lo ordenado en el presente. -\nARTICULO QUINTO\n: Regístrese, Publíquese y cumplido Archívese.\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 85]\nBoletines/Hipólito Yrigoyen\nDecreto Nº714/2019\nDecreto Nº 714/2019\nHipólito Yrigoyen, 23/07/2019\nVisto\nLa nota mediante la cual la Sra. Rocío Ayala solicita un subsidio para cubrir gastos por motivos de salud.------------------------------\nConsiderando\nLa encuesta Social realizada por la Trabajadora Social de la Municipalidad.--------------------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO l\nº: Subsídiese a la Sra. ROCIO AYALA DNI 37.556.535 en la suma de pesos DOS MIL NOVECIENTOS (2.900,00), destinados a cubrir gastos de salud (RMN de rodilla izquierda).---------------------------------------\nARTICULO 2º\n: Lo\nexpresado en el artículo 1º será atendido con  cargo a la partida: Jurisdicción 1110108000 -  Desarrollo Social - 18.00.00 - ACCION SOCIAL DIRECTA 5.1.4.0 – AYUDA SOCIAL A PERSONAS-  110 TESORO MUNICPAL.---------------------------------------------------------------\nARTICULO 3º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Contaduría y Tesorería Municipal. Cumplido archívese.-------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 86]\nBoletines/Hipólito Yrigoyen\nDecreto Nº715/2019\nDecreto Nº 715/2019\nHipólito Yrigoyen, 23/07/2019\nVisto\nLas notas cursadas por Directores de Área comunicando las inasistencias de Agentes Municipales, y ---------------------------------\nConsiderando\nQue del informe de la Oficina de Personal se desprende que han transcurrido 48 horas posteriores a que fuera comunicada la falta, sin que los agentes en cuestión las hayan justificado. ---\nQue corresponde elevar a la Oficina de Personal para su toma de razón, -----------------\nQue el régimen disciplinario aplicable a las inasistencias en que incurre el personal se encuentran normadas en LA Ordenanza N° 17/16.-------------------------------------------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.----------------------------\nARTÍCULO 1º\n: Con retroactividad, PROCEDASE a descontar de los haberes correspondientes al mes de Junio de 2019, al Personal  que se detalla a continuación:\nOBRAS PÚBLICAS\nCALOPRESTI FABIO. . . . . . 2 DIAS.\nMARTINEZ MANUEL.  . . . . . 1 DIA.\nGUTIERREZ MIGUEL. . . . . . 1 DIA.\nGONZALEZ MAURO    . . . . . 1 DIA.\nARTICULO 2º\n: La Oficina de Personal, asentadas las inasistencias en el Legajo de los Agentes y ante la eventualidad que se den los presupuestos para iniciar actuaciones sumariales por acumulación de las mismas, de acuerdo a lo normado por  La Ordenanza N° 17/16, deberá elevar al Departamento Ejecutivo un informe detallando los días inasistidos, a efectos de que considere la instrucción del sumario correspondiente.-----\nARTICULO 3º\n: El presente Decreto será de interés de la Oficina de Personal y por tal deberá  ser archivado en la misma.--------------------\nARTICULO 4º\n: Regístrese, Comuníquese y Archívese. -----------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 87]\nBoletines/Hipólito Yrigoyen\nDecreto Nº716/2019\nDecreto Nº 716/2019\nHipólito Yrigoyen, 24/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 88]\nBoletines/Hipólito Yrigoyen\nDecreto Nº717/2019\nDecreto Nº 717/2019\nHipólito Yrigoyen, 24/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 89]\nBoletines/Hipólito Yrigoyen\nDecreto Nº718/2019\nDecreto Nº 718/2019\nHipólito Yrigoyen, 24/07/2019\nVisto\nLa nota mediante la cual el Director de Ingresos Públicos solicita  PRORROGA EN EL VENCIMIENTO DEL VENCIMIENTO DE LA TASA DE PATENTE DE RODADOS,  y ----------------\nConsiderando\nQue dicha Prorroga esta prevista en la Ordenanza Impositiva vigente.----------------------------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO lro\n: PRORROGUESE hasta el día 31/07/2019 el vencimiento de la PRIMERA CUOTA DE PATENTE DE RODADOS Y EL VENCIMIENTO ANUAL DE LA TASA POR PATENTE DE RODADOS, de acuerdo a lo previsto en el Capitulo XV Art. 37 Ter Ordenanza Impositiva. -------------------------------------------\nARTICULO 2do\n: Regístrese, Comuníquese Publíquese y Archívese.-----------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 90]\nBoletines/Hipólito Yrigoyen\nDecreto Nº719/2019\nDecreto Nº 719/2019\nHipólito Yrigoyen, 24/07/2019\nVisto\nEl expediente Nº 4057-827/06 y la necesidad de abonar los gastos de adquisición de alfombra ignífuga (resistente a la inflamabilidad), más el adhesivo para su colocación y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de pesos ciento setenta y tres mil seiscientos cuarenta y uno con 00/100 (173.641,00);\nQue en esta ocasión el monto a abonar por la adquisición de 140 metros cuadrados de alfombra Twist 9 color rojo 1049 resistente a la inflamabilidad más el adhesivo, es de Pesos Doscientos Un Mil Setecientos Cincuenta con 00/100 ($ 201.750,00).-\nQue la Ley Orgánica de las Municipalidades en su Artículo 156 Inciso 10 establece como excepción a lo prescripto en el artículo 151ª que se admitirán compras y contrataciones directas en los siguientes casos “Las adquisiciones de bienes de valor corriente en plaza en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto. Será responsabilidad del secretario del ramo y del contador municipal comprobar y certificar que la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado”;\nQue según consta en el informe suscripto por el contador Municipal y el Director de Obras Públicas, la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado;\nQue la firma TODO ALFOMBRAS de Peraldi Daniel Adrián Roberto CUIT 20-24220084-6, resulta ser la encargada de la provisión del material mencionado;\nEL INTENDENTE MUNICIPAL DEL PARTIDO----------------\nARTICULO 1º\n:\nAutorizase a Contaduría municipal, a abonar los gastos de adquisición de 140 metros de alfombra twist de color rojo 1049 más el adhesivo, al proveedor TODO ALFOMBRAS de Peraldi Daniel Adrián Roberto CUIT 20-24220084-6 por la suma de pesos doscientos un mil setecientos cincuenta con 00/100 ($ 201.750,00).-------------------------\nARTICULO 2º\n:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110106000 – SECRETARIA DE OBRAS PUBLICAS; 16.95.00 – REFACCION CENTRO CULTURAL GENERAL SAN MARTIN - Fuente de Financiamiento 132 De Origen Provincial; Fondo de Infraestructura Municipal.-------------\nARTICULO 3º\n:\nTomen conocimiento Secretaría de Gobierno, Contaduría y Tesorería a efectos de su fiel cumplimiento.-------------------------------------------------------------------------------------\nARTICULO 4º\n:\nRegístrese, Comuníquese, Publíquese y Archívese.-------------------------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 91]\nBoletines/Hipólito Yrigoyen\nDecreto Nº720/2019\nDecreto Nº 720/2019\nHipólito Yrigoyen, 24/07/2019\nVisto\nLa Ordenanza N° 28/19 relativa  a Donaciones en Hospital Municipal y\nConsiderando\nQue en Ejercicio de las facultades que le confiere el Art. 108 Inc. 2 de la ley Orgánica  de las Municipalidades, ------\nEL INTENDENTE MUNICIPAL\n------------\nARTICULO 1º:\nPromúlguese la Ordenanza  N° 28/19, sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria de fecha 17/07/19. ------------------------------------------------------\nARTICULO 2°\n: Comuníquese, Regístrese y cumplido  y archívese.-----\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 92]\nBoletines/Hipólito Yrigoyen\nDecreto Nº721/2019\nDecreto Nº 721/2019\nHipólito Yrigoyen, 24/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 93]\nBoletines/Hipólito Yrigoyen\nDecreto Nº722/2019\nDecreto Nº 722/2019\nHipólito Yrigoyen, 25/07/2019\nVisto\nLa nota mediante la cual la Sra. Bustos Graciela Mabel solicita subsidio para cubrir gastos de sepelio. --------------------------------------------\nConsiderando\nLa Factura obrante a fojas tres (3) ----------------------------------\nLa encuesta Social realizada por la Trabajadora Social de la Municipal.-------------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO l\nº: Subsídiese a la Sra. Bustos, Graciela Mabel D.N.I. N° 18.470.826, en  la suma de pesos TREINTA Y DOS MIL ($32.000,00), destinados a cubrir gastos de sepelio de su padre Bustos Carlos Raúl D.N.I.: 5.047.872, en dos cuotas de  pesos Dieciséis mil ($ 16.000).----\nARTICULO 2º:L\no\nexpresado en el artículo 1º será atendido con  cargo a la partida: Jurisdicción 1110108000 -  DESARROLLO SOCIAL  - 18.00.00 - ACCION SOCIAL DIRECTA 5.1.4.0 – AYUDA SOCIAL A PERSONAS-  110 TESORO MUNICIPAL.-------------------------------------------------------------\nARTICULO 3º:\nEl\nsubsidio mencionada en el Articulo 1º se abonara al prestador del servicio: Cooperativa de Agua Potable y otros Servicios Públicos de Henderson Ltada.-------------\nARTICULO 4º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Contaduría y Tesorería Municipal. Cumplido archívese.------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 94]\nBoletines/Hipólito Yrigoyen\nDecreto Nº723/2019\nDecreto Nº 723/2019\nHipólito Yrigoyen, 25/07/2019\nVisto\nQue existen empleados Municipales que como medida excepcional y por no contar con recursos económicos suficientes, han solicitado una ayuda económica para paliar necesidades relacionadas con la salud, y ------------------------------------\nConsiderando\nQue el Municipio en conocimiento del problema que aqueja a los respectivos agentes; entiende que debe procederse a la ayuda solicitada.----------------------------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE\nLAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.-----------------\nARTICULO lro\n: OTORGAR la ayuda económica a la  Agente,\nGUTIERREZ, MIGUEL\nDNI: 30.317.486\nen la suma\nde pesos CINCO MIL ($ 5.000,00)\npara solventar gastos ocasionados por motivos de salud.-----------\nARTICULO 2do\n: Las erogaciones que demande lo referido en el Artículo 1º será con cargo a la partida 1110106000– SECRETARIA DE OBRAS PUBLICAS – 01- EJECUCION DE OBRAS PUBLICAS - 1500 ASISTENCIA SOCIAL AL PERSONAL.-----------------------------------------------\nARTICULO 3ro\n: El presente Decreto es declarado de interés de la Contaduría Municipal, por tal debe mantenerse archivado en ella; dese vista a la Tesorería Municipal y Oficina de Personal.--------\nARTICULO 4to\n: Regístrese, Comuníquese y Archívese.----------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 95]\nBoletines/Hipólito Yrigoyen\nDecreto Nº724/2019\nDecreto Nº 724/2019\nHipólito Yrigoyen, 25/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 96]\nBoletines/Hipólito Yrigoyen\nDecreto Nº725/2019\nDecreto Nº 725/2019\nHipólito Yrigoyen, 25/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada al Sr. CANO GILBERTO, en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART.-------------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.--------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos del Sr. CANO GILBERTO D.N.I.: 5.067.348, por un total de pesos CINCO MIL SETECIENTOS NOVENTA Y TRES ($ 5.793,00)   por  acción de recupero de fondos.------------------------------------------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.----------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.-------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 97]\nBoletines/Hipólito Yrigoyen\nDecreto Nº726/2019\nDecreto Nº 726/2019\nHipólito Yrigoyen, 25/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada al Sr. Hernández, Leandro Elías en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART. ---------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.----------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a  accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos del Sr.  Hernández Leandro Elías D.N.I.: 50.612.347, por un total de pesos CUATRO MIL SETECIENTOS CUARENTA Y SEIS ($4.746,00)   por  acción de recupero de fondos.---------------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.---------------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.-------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 98]\nBoletines/Hipólito Yrigoyen\nDecreto Nº727/2019\nDecreto Nº 727/2019\nHipólito Yrigoyen, 25/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada a la Sra. JUAREZ LUDMILA IRIS NATALY, en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART.-------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.--------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a  accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos de la Sra. JUAREZ LUDMILA IRIS NATALY D.N.I. 42.619.151, por un total de pesos SEIS MIL QUINIENTOS CUATRO ($ 6.504,00)   por  acción de recupero de fondos.--------------------------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.------------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.-------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 99]\nBoletines/Hipólito Yrigoyen\nDecreto Nº728/2019\nDecreto Nº 728/2019\nHipólito Yrigoyen, 25/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada a la Sra. ROSELLO GLADYS BEATRIZ, en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART.----------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.-------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a  accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos de la Sra. ROSELLO GLADYS BEATRIZ D.N.I. 24.088.066, por un total de pesos SEIS MIL DOSCIENTOS SETENTA Y NUEVE ($ 6.279,00)   por  acción de recupero de fondos.-----------------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.--------------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.-------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 100]\nBoletines/Hipólito Yrigoyen\nDecreto Nº729/2019\nDecreto Nº 729/2019\nHipólito Yrigoyen, 25/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada a la Sra.  IRIARTE MICAELA BELEN en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART. ------------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.---------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a  accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos de la Sra.  Iriarte Micaela Belén D.N.I.: 45.998.508, por un total de pesos TRES MIL SETECIENTOS OCHENTA Y TRES ($ 3.783) por  acción de recupero de fondos.------------------------------------------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.-----------------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 101]\nBoletines/Hipólito Yrigoyen\nDecreto Nº730/2019\nDecreto Nº 730/2019\nHipólito Yrigoyen, 25/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada al Sr. Otero, Sandro Daniel Osvaldo en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART. ------------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.----------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a  accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos del Sr. Otero Sandro Daniel Osvaldo D.N.I.: 23.934.282, por un total de pesos SEIS MIL CIENTO CINCUENTA Y UNO ($ 6.151,00)   por  acción de recupero de fondos.--------------------------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.-----------------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 102]\nBoletines/Hipólito Yrigoyen\nDecreto Nº731/2019\nDecreto Nº 731/2019\nHipólito Yrigoyen, 25/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada al Sr. Martin, Jorge Ramón en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART. ------------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.----------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a  accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos del Sr. Martin Jorge Ramón D.N.I.: 17.392.967, por un total de pesos TRES MIL NOVECIENTOS VEINTICUATRO ($ 3.924,00)   por  acción de recupero de fondos.-------------------------------------------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.-----------------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.-------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 103]\nBoletines/Hipólito Yrigoyen\nDecreto Nº732/2019\nDecreto Nº 732/2019\nHipólito Yrigoyen, 26/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la  Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 104]\nBoletines/Hipólito Yrigoyen\nDecreto Nº733/2019\nDecreto Nº 733/2019\nHipólito Yrigoyen, 26/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada a la Srta. CALVARESI CATERINA CLAUDIA, en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART.-------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.--------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos de la Srta. CALVARESI CATERINA CLAUDIA DNI. 38.305.582, por un total de pesos TRES MIL SETECIENTOS VEINTINUEVE ($ 3.729,00)  por  acción de recupero de fondos.---------------------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.---------------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.-------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 105]\nBoletines/Hipólito Yrigoyen\nDecreto Nº734/2019\nDecreto Nº 734/2019\nHipólito Yrigoyen, 26/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada a la Srta. VILLARREAL FERNANDA MARINA, en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART.-------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.--------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos de la Srta. VILLARREAL FERNANDA MARINA DNI. 37.556.444, por un total de pesos CUARENTA MIL DOSCIENTOS TREINTA Y OCHO CON SESENTA Y OCHO CENTAVOS ($40.238,68)  por  acción de recupero de fondos.----------------------------------------------------------------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.--------------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.-------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 106]\nBoletines/Hipólito Yrigoyen\nDecreto Nº735/2019\nDecreto Nº 735/2019\nHipólito Yrigoyen, 26/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 107]\nBoletines/Hipólito Yrigoyen\nDecreto Nº736/2019\nDecreto Nº 736/2019\nHipólito Yrigoyen, 26/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada a la Srita. Camila Aixa Belasteguin, en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART. ---------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.----------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a  accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos de la Srita. Camila Aixa Belasteguin D.N.I.: 42.323.166, por un total de pesos OCHO MIL VEINTITRES CON CINCUENTA\n($ 8.023,50)  por  acción de recupero de fondos.------------------------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.-----------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.-------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 108]\nBoletines/Hipólito Yrigoyen\nDecreto Nº737/2019\nDecreto Nº 737/2019\nHipólito Yrigoyen, 26/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada al Sr. Carlos Gustavo Cayuela en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART. ---------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.----------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a  accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos del Sr. Carlos Gustavo Cayuela D.N.I.: 22.678.867 por un total de pesos SEIS MIL OCHOCIENTOS TRES CON CINCUENTA Y SEIS CTVOS.\n($ 6.803,56)  por  acción de recupero de fondos.------------------------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.------------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.-------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 109]\nBoletines/Hipólito Yrigoyen\nDecreto Nº738/2019\nDecreto Nº 738/2019\nHipólito Yrigoyen, 26/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada a el Sr. MONTERROSA EZEQUIEL JULIO, en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART.-------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.--------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos del Sr. MONTERROSA EZEQUIEL JULIO DNI. 10.472.890, por un total de pesos CINCO MIL TRESCIENTOS SETENTA Y DOS ($5.372,00)  por  acción de recupero de fondos.-----------------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.---------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 110]\nBoletines/Hipólito Yrigoyen\nDecreto Nº739/2019\nDecreto Nº 739/2019\nHipólito Yrigoyen, 26/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada a el Sr. MORRI JULIO MAURICIO, en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART.------------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.--------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos del Sr. MORRI JULIO MAURICIO DNI. 21.758.916, por un total de pesos SEIS MIL OCHENTA Y SIETE CON DIECIOCHO ($6.087,18)  por  acción de recupero de fondos.----------------------------------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.--------------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.-------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 111]\nBoletines/Hipólito Yrigoyen\nDecreto Nº740/2019\nDecreto Nº 740/2019\nHipólito Yrigoyen, 26/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada a la Sra. Valentina Belasteguin en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART. ------------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.---------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a  accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos de la Srita. Valentina Belasteguin D.N.I.: 46.568.463 por un total de pesos CINCO MIL VEINTISIETE ($5.027,00).----------------\n($ 6.803,56)  por  acción de recupero de fondos.------------------------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.----------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.-------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 112]\nBoletines/Hipólito Yrigoyen\nDecreto Nº741/2019\nDecreto Nº 741/2019\nHipólito Yrigoyen, 26/07/2019\nVisto\nLas actuaciones que dieran origen al presente Expediente donde la  Asociación Cooperadora de la Escuela Primaria N° 3 solicita autorización para la puesta en circulación de una rifa, y ---------------------------------------\nConsiderando\nQue la Entidad organizadora ha dado cumplimiento a los requisitos exigidos por la Reglamentación de Rifas vigente. -------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.----------------------------------\nARTICULO 1ro\n: Autorizase a la\nASOCIACION COOPERADORA\nde la Escuela Primaria N° 3\na realizar una rifa a total beneficio de la Institución. La misma consta de TRESCIENTAS TREINTA Y TRES BOLETAS\n(333) boletas CON  TRES (3)\nnúmeros de tres cifras cada una, desde el (000 AL 999). El valor de cada boleta es de TRESCIENTOS PESOS ($ 300,00)  que se podrá  pagar  de contado o en tres (3) cuotas de cien pesos ($100) cada una. La rifa se pondrá en circulación en Julio de 2019.-\nSORTEO POR PAGO CONTADO:\nSe realizara ante Escribano Publico\nen la institución\nel día  21 de Septiembre\nde 2019 con las boletas pagas al 31 de Octubre de 2019, por jugada nocturna de la provincia de Buenos Aires.\nSORTEO FINAL\n: Se realizara por la Lotería de la Provincia de Buenos Aires, el 30 de Noviembre de 2019.\nLos premios que se sortean son:\n1º Premio:  1 MOTOCICLETA CORVEN 110 CC.\n2° Premio:  1 ORDEN DE COMPRA POR $ 12.000  en Cooperativa  El Progreso.\nPara Participar de cada sorteo  es imprescindible tener  las cancelaciones correspondientes  al día.\nARTICULO 2do\n: La citada Institución quedara exenta del pago de una suma de dinero equivalente al 5% (cinco por ciento) del monto total de las boletas autorizadas a emitir, en un todo de acuerdo a la Reglamentación de Rifas vigente.-----------------------------------------------------------------------\nARTICULO 3ro\n: La Entidad organizadora deberá  dar a conocer en su  momento los números favorecidos a través de los medios locales de comunicación.------------\nARTICULO 4to\n: Regístrese, comuníquese. Dese participación a las Oficinas de Asuntos Legales (Comercio), Ingresos Públicos y Contaduría.  Cumplido archívese.----------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 113]\nBoletines/Hipólito Yrigoyen\nDecreto Nº742/2019\nDecreto Nº 742/2019\nHipólito Yrigoyen, 29/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 114]\nBoletines/Hipólito Yrigoyen\nDecreto Nº743/2019\nDecreto Nº 743/2019\nHipólito Yrigoyen, 29/07/2019\nVisto\nQue existen empleados Municipales que como medida excepcional y por no contar con recursos económicos suficientes, han solicitado una ayuda económica para paliar necesidades relacionadas con la salud, y ------------------------------------\nConsiderando\nQue el Municipio en conocimiento del problema que aqueja a los respectivos agentes; entiende que debe procederse a la ayuda solicitada.----------------------------------------------\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO lro\n: OTORGAR la ayuda económica a la  Agente,\nALVAREZ MARIA EMILIA\nDNI: 30.227.465\nen la suma\nde pesos CINCO MIL QUINIENTOS ($ 5.000,00)\npara solventar gastos ocasionados por motivos de salud.-------------------------------------------------\nARTICULO 2do\n: Las erogaciones que demande lo referido en el Artículo 1º será con cargo a la partida 1110102000– SECRETARIA DE GOBIERNO Y HACIENDA – 01- ACCION COMUNAL - 1500 ASISTENCIA SOCIAL AL PERSONAL.-----------------------------------------------------\nARTICULO 3ro\n: El presente Decreto es declarado de interés de la Contaduría Municipal, por tal debe mantenerse archivado en ella; dese vista a la Tesorería Municipal y Oficina de Personal.--------\nARTICULO 4to\n: Regístrese, Comuníquese y Archívese.----------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 115]\nBoletines/Hipólito Yrigoyen\nDecreto Nº744/2019\nDecreto Nº 744/2019\nHipólito Yrigoyen, 29/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 116]\nBoletines/Hipólito Yrigoyen\nDecreto Nº745/2019\nDecreto Nº 745/2019\nHipólito Yrigoyen, 29/07/2019\nVisto\nQue existen empleados Municipales que como medida excepcional y por no contar con recursos económicos suficientes, han solicitado una ayuda económica para paliar necesidades relacionadas con la salud, y ------------------------------------\nConsiderando\nQue el Municipio en conocimiento del problema que aqueja a los respectivos agentes; entiende que debe procederse a la ayuda solicitada.----------------------------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.----------------\nARTICULO lro\n: OTORGAR la ayuda económica a la  Agente,\nCAMPITELLI, TERESA\nDNI: 23.307.070\nen la suma\nde pesos DOS MIL QUINIENTOS VEINTISEIS ($ 2.526,00)\npara solventar gastos ocasionados por motivos de salud.-------------------------------------------------\nARTICULO 2do\n: Las erogaciones que demande lo referido en el Artículo 1º será con cargo a la partida 1110102000– SECRETARIA DE GOBIERNO Y HACIENDA – 01- ACCION COMUNAL- - 1500 ASISTENCIA SOCIAL AL PERSONAL.------------------------------------------------------\nARTICULO 3ro\n: El presente Decreto es declarado de interés de la Contaduría Municipal, por tal debe mantenerse archivado en ella; dese vista a la Tesorería Municipal y Oficina de Personal.--------\nARTICULO 4to\n: Regístrese, Comuníquese y Archívese.----------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 117]\nBoletines/Hipólito Yrigoyen\nDecreto Nº746/2019\nDecreto Nº 746/2019\nHipólito Yrigoyen, 29/07/2019\nVisto\nLa nota mediante la cual la Sra. MONICA PATRICIA RAMALLO solicita ayuda económica  para solventar gastos por motivos de salud.-----------------------------------------------------------------\nConsiderando\nLa encuesta Social realizada por la Trabajadora Social de la Municipal.------------------------------------------------\nPor ello,  EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS,\nARTICULO l\nº: Subsídiese a la Sra. MONICA PATRICIA RAMALLO D.N.I.: 20.034.666 en la suma de pesos TRES MIL CIENTO DIEZ ($3.110,00), destinados a abonar gastos por motivos de salud  (DOSAJE DE JACK 2). ---\nARTICULO 2º:L\no\nexpresado en el artículo 1º será atendido con  cargo a la partida: Jurisdicción 1110108000 -  DESARROLLO SOCIAL - 18.00.00 - ACCION SOCIAL DIRECTA-  FUENTE DE FINANCIAMIENTO: 110 TESORO MUNICPAL.--\nARTICULO 3º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese a Oficina de Contaduría y Tesorería Municipal. Cumplido archívese.----\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 118]\nBoletines/Hipólito Yrigoyen\nDecreto Nº747/2019\nDecreto Nº 747/2019\nHipólito Yrigoyen, 30/07/2019\nVisto\nEl expediente 4057-362/19 por el cual PEDERNERA, LAURA ALICIA   – solicita escriturar por Ley 10.830, y\nConsiderando\nQue el proceso de regularización dominial del inmueble mencionado resulta de interés social, teniendo en cuenta el nivel económico del adquirente y la necesidad de otorgar seguridad jurídica a la titularidad de dominio sobre el mismo,-------------\nQue según lo dispuesto por el Art. 4ºInc.d) de la Ley 10830, la Escribanía General de Gobierno  de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente.--------------------------------------------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO --------------------------\nARTICULO 1º:\nDeclárese de Interés Social la escrituración del inmueble ubicado en la localidad de Henderson, Partido de Hipólito Yrigoyen, Nomenclatura Catastral: Circunscripción V, Sección B- Quinta 15-  Manzana 15 K - Parcela 3 - Partida 119-005183-4- Matricula 172 a favor de PEDERNERA LAURA ALICIA.----------------------------------------------\nARTICULO 2º:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines de otorgamiento de la escritura traslativa de dominio del inmueble a que se refiere el artículo anterior.-----------------------------------------------------\nARTICULO 3º:\nRegístrese, comuníquese. Cumplido archívese.--------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 119]\nBoletines/Hipólito Yrigoyen\nDecreto Nº748/2019\nDecreto Nº 748/2019\nHipólito Yrigoyen, 30/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 120]\nBoletines/Hipólito Yrigoyen\nDecreto Nº749/2019\nDecreto Nº 749/2019\nHipólito Yrigoyen, 30/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 121]\nBoletines/Hipólito Yrigoyen\nDecreto Nº750/2019\nDecreto Nº 750/2019\nHipólito Yrigoyen, 30/07/2019\nVisto\nLa nota presentada por la Sra. Directora de Cultura,\nConsiderando\nLa solicitud para que se declare de Interés Municipal  el Acto y Festejos con motivo del 108 Aniversario de la Localidad de Herrera Vegas”,\nEL INTENDENTE MUNICIPAL DEL PARTIDO -------------\nARTICULO 1º\n: Declarase de\nINTERES MUNICIPAL\n, las actividades culturales, Acto y Festejos  con motivo del 108° Aniversario  de la localidad de Herrera Vegas, a llevarse a cabo en la Plaza Gral. José de San Martin de Herrera Vegas el 1° de Agosto de 2019 a las 15,00 hs.-------------------------------------------------------\nARTICULO 2º:\nLas erogaciones que se produzcan serán imputados a la Partida: JURISDICCION: 110103000- SECRETARIA DE CULTURA- 16.04.00- ACCION CULTURAL- FESTIVALES- FUENTE DE FINANCIAMIENTO: 110- De origen Municipal.--------------------------------------------------------------\nARTICULO 3º:\nRegístrese, Comuníquese. Para su conocimiento y demás efectos que correspondan gírese ante la Of.de Contaduría, Tesorería y Dirección de Cultura. Cumplido archívese.------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 122]\nBoletines/Hipólito Yrigoyen\nDecreto Nº751/2019\nDecreto Nº 751/2019\nHipólito Yrigoyen, 30/07/2019\nVisto\nLas actuaciones del expediente administrativo 4057-391/19, mediante el cual la Dirección de Deportes solicita la  adquisición de una Unidad Micro Omnibus,  modelo año 2008 a año 2010, con butacas reclinables, cortinados y espacio para personas con discapacidad;\nQue en el marco de lo solicitado se llama a Concurso de Precios  Nº 005/ 2019 por Decreto Nº 682/19, conforme lo prescribe el art.  151   de la Ley Orgánica para las Municipalidades y 153 y 188  y conc. Del Reglamento de Contabilidad..\nConsiderando\nQue concluida que esta la etapa de presentación de ofertas y aperturas de sobres, la Comisión Evaluadora de Ofertas, en el marco de sus facultades otorgadas por Decreto Nº 303/16, dictamina aconsejando atenerse   a la oferta  del proveedor  KIFER CLAUDIA GISELLE por considerarla  más conveniente  en precio   y dando   cumplimiento a las  condiciones técnicas requeridas,  rechazándose el resto de las Ofertas.\nQue el área solicitante se expide al efecto dictaminando en el mismo sentido que la Comisión    según se expresa ut supra,    fundamentando    que el mencionado oferente  ofrece las condiciones técnicas que mejor de adaptan a  las necesidades y al Pliego de Bases y Condiciones Generales y Particulares,\nPor ello, haciendo uso exclusivo de las facultades que la ley le confiere EL INTENDENTE DE LA MUNICIPALIDAD DE HIPOLITO YRIGOYEN\nARTÍCULO PRIMERO:\nAPRUEBESE EL CONCURSO DE PRECIOS  Nº 005/ 2019  para la Adquisición  de una unidad micro ómnibus, modelo desde el año 2008 a año 2010, con butacas reclinables, cortinados, y espacio para personas con discapacidad.-----------------------------------------\nARTICULO SEGUNDO:\nADJUDIQUESE  EL  CONCURSO  DE  PRECIOS  Nº 005 /2019 para   la  adquisición  de una unidad micro ómnibus, modelo desde año 2008 a  año 2010, con butacas  reclinables, cortinados y espacio para personas con discapacidad, al proveedor KIFER CLAUDIA GISELLE en la suma de pesos SEISCIENTOS VEINTITRES MIL CIENTO CINCUENTA ($ 623.150)  por los motivos expuestos en el  exordio del presente, rechazándose el resto de las propuestas presentadas.-----------------------------------------------------------------------------\nARTÍCULO TERCERO:\nLa adquisición se financiara con la siguiente partida de gastos: JURISDICCION 1110103000  SECRETARIA DE CULTURA –  CATEGORIA  PROGRAMATICA    17.00.00 -  DIRECCION DE DEPORTES- FUENTE DE FINANCIAMIENTO 110- TESORO MUNICIPAL. A  LA PARTIDA DEL GASTO 4320 EQUIPO DE TRANSPORTE, TRACCION Y ELEVACION.------------------------------------------\nARTICULO CUARTO:\nRegístrese, Comuníquese a todas las partes interesadas con copia del presente, en el domicilio constituido en el Pedido de Cotización o personalmente, Publíquese y cumplido Archívese.-----------------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 123]\nBoletines/Hipólito Yrigoyen\nDecreto Nº752/2019\nDecreto Nº 752/2019\nHipólito Yrigoyen, 31/07/2019\nVisto\nLas solicitudes a través de las cuales Personas Indigentes de nuestro medio, solicitan subsidios, y -------------------------------\nConsiderando\nQue la Dirección de Desarrollo Social ha confeccionado los Estudios Socio económicos correspondientes,\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS\nARTICULO 1ro:\nSubsídiese las Personas Indigentes que a continuación se detallan con sus respectivos montos:\nARTICULO 2do:\nLo dispuesto en el articulo anterior se imputara  a la Jurisdiccion Desarrollo Social-  Categoria Programatica 18.00.00 Accion\nSocial Directa. 5.1.4.0. Fuente de Financiamiento 110-  Tesoro Municipal.-\nARTICULO 3ro:\nEl presente Decreto es declarado de Interés de la Dirección de Desarrollo Social. Dese vista a Contaduría y Tesorería Municipal. -----\nARTICULO 4to:\nRegístrese, Comuníquese. Cumplido archívese.---------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 124]\nBoletines/Hipólito Yrigoyen\nDecreto Nº753/2019\nDecreto Nº 753/2019\nHipólito Yrigoyen, 31/07/2019\nVisto\nLa Ordenanza N° 29/19 relativa  a modificación del Estatuto para el Empleado Municipal aprobado por Ordenanza N° 17/16, y\nConsiderando\nQue en Ejercicio de las facultades que le confiere el Art. 108 Inc. 2 de la ley Orgánica  de las Municipalidades, ------\nEL INTENDENTE MUNICIPAL\n------------\nARTICULO 1º:\nPromúlguese la Ordenanza  N° 29/19, sancionada por el Honorable Concejo Deliberante en Sesión Ordinaria de fecha 17/07/19. ------------------------------------------------------\nARTICULO 2°\n: Comuníquese, Regístrese y cumplido  y archívese.-----\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 125]\nBoletines/Hipólito Yrigoyen\nDecreto Nº754/2019\nDecreto Nº 754/2019\nHipólito Yrigoyen, 31/07/2019\nVisto\nLas actuaciones del expediente administrativo 4057- 174/19, mediante el cual la Delegación de Herrera Vegas solicita la realización del procedimiento correspondiente para la adquisición de una desmalezadora  para el área,\nConsiderando\nQue por Decreto N° 567/19 se  declara Desierto el Concurso de Precios  N° 01/2019 por lo que se hace necesario un nuevo llamamiento.-\nQue atento a lo normado por  el art. 153 y conc. y art. 283 bis de la LOM conforme los valores vigentes corresponde el procedimiento de contratación de concurso de precios,\nPor ello, haciendo uso exclusivo de las facultades que la ley le confiere\nEL INTENDENTE DE LA MUNICIPALIDAD DE HIPOLITO YRIGOYEN\nARTÍCULO PRIMERO: REALICESE UN SEGUNDO LLAMADO A CONCURSO DE PRECIOS Nº  01/2019,\npara la adquisición de una desmalezadora nueva  de tres puntos cardanica destinada la Delegación de Herrera Vegas\nARTICULO SEGUNDO: FÍJESE\nla fecha de apertura de sobres de ofertas para el día    16  de Agosto de 2019, a las 10 hs. en la Oficina Secretaria de Gobierno y Hacienda de la Municipalidad de Hipólito Yrigoyen.\nARTICULO TERCERO\n:\nFÍJESE\nde fecha de entrega  de propuestas hasta el día 16 de Agosto de 2019 inclusive, hasta el horario de 9.30 hs, en la mesa de entradas de la Municipalidad.\nARTICULO CUARTO: ESTABLEZCANSE\nlos siguientes requisitos de presentación de cotización: a) Los oferentes deberán estar inscriptos en el Registro de Proveedores de la Municipalidad de Hipólito Yrigoyen. b) La formulación de la oferta implica el conocimiento y aceptación de todas las condiciones pactadas en el presente Decreto y su sometimiento a todas sus disposiciones de la Ley Orgánica Municipal y Reglamento de Contabilidad.  c) Las ofertas deberán confeccionarse en forma clara y precisa, y deberán presentarse en el formulario que al efecto extienda la Dirección de Compras o de la forma que la misma lo establezca. d) Toda la documentación que integre la oferta o precio deberá estar foliada en todas sus hojas y firmada por quien detente el uso de la firma social o poder suficiente, en su caso. Si se trata de una persona jurídica, la oferta la deberá realizar el representante legal de la sociedad  o apoderado con poder especial o general de administración. Asimismo se deberá acompañar la respectiva documentación a saber: contrato social, y acta de designación del representante, y copia de los instrumentos mencionados ut supra que acrediten el mandato, si correspondiere. e) Toda raspadura, tachadura o enmienda debe ser debidamente salvada por los oferentes, en caso contrario la oferta será rechazada.  f)  La cotización deberá efectuarse en pesos, deberá especificar el precio unitario del bien, en números y letras y en números por el total general de la propuesta. De existir discrepancias entre números y letras, prevalecerá el monto expresado en letras. Los precios unitarios cotizados, serán expresados en pesos con dos decimales. g) A los efectos del Impuesto al Valor Agregado (IVA), el Comitente actúa como Consumidor Final.\nARTÍCULO QUINTO:\nLas propuestas se abrirán  el día y en la hora indicada, en presencia de las autoridades correspondientes e interesados que concurran, labrándose acta que será firmada por los representantes de la Municipalidad y demás asistentes del acto de apertura que así lo deseen. Si el día fijado para la apertura de sobres fuera feriado o lo declarasen asueto administrativo, el acto tendrá lugar el primer día hábil siguiente a la misma hora.\nARTICULO SEXTO:\nLa formulación de la oferta implica el conocimiento y aceptación de todas las condiciones pactadas en el presente Decreto y su sometimiento a todas  sus disposiciones de la Ley Orgánica Municipal y Reglamento de Contabilidad.-\nARTICULO SEPTIMO:\nProducido el vencimiento del plazo de mantenimiento de Oferta que queda establecido en un plazo de 30 días, el mismo quedará automáticamente prorrogado por el término de quince (15) días en el que también podrá solicitarse un nuevo término de mantenimiento, dejando constancia en las actuaciones.\nARTICULO OCTAVO\n: Los precios en las Ofertas que se presenten y en los contratos que se formalicen, serán invariables. Cualquier variación en las alícuotas de los impuestos nacionales, provinciales y tasas municipales vigentes o a crearse en un futuro, no serán idóneas para modificar en más el precio final por el que se adjudique la contratación.\nARTICULO NOVENO\n: La Municipalidad de Hipólito Yrigoyen no reconocerá ningún cargo por ningún concepto, más allá de los precios cotizados. Todos los aranceles, tasas, fletes y aranceles o impuestos para inscripciones en los pertinentes registros de propiedad, y otros gastos involucrados, correrán por cuenta exclusiva de los Oferentes o de los  Adjudicatarios, según corresponda.\nARTICULO DECIMO:\nLa adjudicación se efectuará conforme la Ley Orgánica Municipal y Reglamento de Contabilidad y en consecuencia, la autoridad facultada para contratar podrá rechazar las propuestas o adjudicar, conforme a la mencionada normativa, sin que esto dé derecho alguno a los Oferentes cuyas propuestas fueron rechazadas.\nARTICULO DECIMO PRIMERO\n: Los fletes, acarreos, carga y descarga correrán por cuenta y riesgo del adjudicatario y deberán efectuarse dentro del horario habilitado para ello.\nARTICULO DECIMO SEGUNDO: DESE\nintervención a la Dirección de Compras para dar prosecución al Concurso de Precios, conforme lo establecido por el art 153 de la Ley Orgánica para las Municipalidades, y art. 191 y 192 del Reglamento de Contabilidad.\nARTICULO DECIMO TERCERO:  DESIGNESE\na la Comisión Municipal Permanente de Evaluación de Ofertas de Concursos y Licitaciones, instituida por Decreto Nº 303 /16 como responsable de evaluar y dictaminar en relación a las ofertas recibidas, sobre la conveniencia, aceptación y/o rechazo de las mismas conforme las prescripciones de la Ley Orgánica Municipal y el Reglamento de Contabilidad correspondiente. Al efecto, cumplidas que sea el procedimiento, DESE intervención a dicho Organismo para el cumplimiento del cometido para el cual fue creado. -\nARTICULO DECIMO CUARTO:\nRegístrese, notifíquese, comuníquese y pase a  la Dirección de Compras, a efectos de proceder a dar cumplimiento al llamado del Concurso de Precios- Cumplido archívese.\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n\n[DOC 126]\nBoletines/Hipólito Yrigoyen\nDecreto Nº755/2019\nDecreto Nº 755/2019\nHipólito Yrigoyen, 31/07/2019\nVisto\nLa solicitud realizada por el Sr. Administrador del Hospital Municipal con el objeto de proceder a recuperar los costos generados como consecuencia de la atención extraordinaria prestada a la Sra. Morel Miriam Elizabet, en el siniestro objeto de estos y respecto de los responsables, aseguradora y/o ART. -------------------------------------\nConsiderando\nQue la Administración del Hospital Municipal ha informado el presupuesto de Gastos y Honorarios Médicos.----------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO EN USO DE LAS FACULTADES Y ATRIBUCIONES QUE LE SON PROPIAS.---------------------------\nARTICULO lro\n: Autorizase a la Secretaria de Asuntos Legales y Seguridad   a  accionar con el objeto de recuperar los gastos ocasionados y Honorarios Médicos de la Sra.  Morel Miriam Elizabet D.N.I.: 16.643.228, por un total de pesos UN MILLON CIENTO CINCUENTA Y UN MIL QUINIENTOS TREINTA CON SETENTA Y UN CVOS. ($ 1.151.530,71)  por  acción de recupero de fondos.-------------------------------------------------------------\nARTICULO 2do:\nComuníquese a la Secretaria de Asuntos Legales, Gírese a Ingresos Públicos, Cómputos y Administración  Hospital Municipal, a sus efectos.------------------------\nARTICULO 3ro:\nRegístrese, Comuníquese.- Cumplido Archívese.-------------\nJorge Cortés                                                                                              Martín, Arpigiani\nIntendente Municipal                                                                   Secretario de Gobierno y Hacienda\n"
}