{
  "number": "127º",
  "date": "30/09/2024",
  "description": "127º de Hipólito Yrigoyen",
  "link": "/bulletins/11445",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Hipólito Yrigoyen\nDecreto Nº18/2024\nDecreto Nº 18/2024\nHipólito Yrigoyen, 25/09/2024\nVisto\nLa  nota remitida por la Cooperativa de Agua Potable y otros Servicios Públicos de Henderson Ltda. el  09/09/2024  y el Art 75 del Reglamento Interno Decreto 07/2021, y\nConsiderando\nLos plazos y requisitos establecidos en el mencionado Decreto.\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE HIPÓLITO YRIGOYEN\n, en uso de sus facultades y atribuciones sanciona con fuerza de :\nDECRETO\nArtículo 1\n.-\nEstablecer el día\n25 de Octubre de 2024 a las 20hs\n, a efectos de convocar a AUDIENCIA PÙBLICA a fin de tratar la actualización de la tarifa del servicio de desagües cloacales y tratamiento de líquidos cloacales.-\nArtículo 2\nI\nnformar públicamente a través de los medios de comunicación locales, la fecha fijada a tal efecto, conjuntamente con las disposiciones establecidas en el art 75 Decreto 07/21.-Infórmese además los horarios de atención al público de éste HCD.\nArtículo 3\nHabilítese un registro a efectos de que, quienes acrediten carácter de usuarios ante la Secretaría de éste H.C.D., hasta dos días hábiles anteriores a la fecha de la Audiencia Pública procedan a  su inscripción para  participar en la misma. En dicho acto les será entregada copia del pedido de ajuste tarifario,  reglamentación de la Audiencia Pública y su fundamentación.-\nArtículo 4.\nDe no inscribirse ningún usuario, la Audiencia Pública se dará por cumplida debiendo el H.C.D. proceder de acuerdo al punto 10.-\nArtículo 5\n.\nEn la fecha y hora estipulada, abierto el acto de Audiencia Pública, corresponderá  en primera instancia que el/la prestador/a del servicio, a través de quien fehacientemente lo represente, exponga verbalmente su pedido de ajuste tarifario y la fundamentación del mismo, contando para ello con un tiempo máximo de treinta (30) minutos.-\nArtículo 7\n.\nFinalizada la exposición anterior se escucharán las posiciones de los distintos usuarios inscriptos en Secretaría, contando con un tiempo máximo de quince (15) minutos y en el orden de inscripción, debiendo el orador limitarse exclusivamente al tema que convoca la Audiencia.-\nArtículo 8\n.\nHabiendo culminado las exposiciones de todos los usuarios se otorgará la posibilidad de réplica a el/la prestador/a del servicio, para lo cual contará con un nuevo tiempo máximo de treinta (30) minutos.-\nArtículo. 9)\n:\nComuníquese a los Señores Concejales, Regístrese, Publíquese y cumplido Archívese.\n---------- Dado en la Presidencia del Honorable Concejo Deliberante de Hipólito Yrigoyen, a los 25  días del mes de septiembre  de dos mil veinticuatro.----------------------------------------------\nM. Rosana Neri                                                                               Silvina Garcia\nSecretaria Legislativa                                                             PRESIDENTE\nHonorable Concejo Deliberante                               Honorable Concejo Deliberante\n"
}