{
  "number": "43º",
  "date": "14/04/2020",
  "description": "43º de Hipólito Yrigoyen",
  "link": "/bulletins/3473",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº01/2020\nOrdenanza Nº 01/2020\nHipólito Yrigoyen, 30/01/2020\nEL\nHONORABLE\nCONCEJO DELIBERANTE DE HIPOLITO\nYRIGOYEN\n, en uso de sus facultades y atribuciones sanciona con fuerza de:\nORDENANZA\nORDENANZA\nARTÍCULO PRIMERO: MODIFÍQUESE\nel artículo 15 de la Ordenanza 48/19, en el CAPITULO IV-    TASA POR INSPECCION DE SEGURIDAD E HIGIENE,  el que quedará redactado de la siguiente manera:\nARTICULO 15).\n-\nDe acuerdo a lo establecido en la Ordenanza Fiscal, se fijan todos aquellos contribuyentes que en declaración jurada prevista en el Capítulo IV de la ordenanza fiscal que en el ejercicio anterior, hubieren tenido ingresos superiores a pesos diez millones ochenta mil ($10.080.000) y que constituyen la denominada Categoría General abonaran conforme al cuadro detallado a continuación. Quien no entre en esta categoría general abonaran Pesos Cinco Mil Setecientos doce con 00/100anuales ($ 5.712,00). En caso que un mismo contribuyente mantenga más de tres habilitaciones en el Distrito a partir de la tercera tendrán un 50% de descuento en el pago. –\nEl vencimiento de cada cuota bimestral operará el último día hábil del bimestre en cada caso.-\nCódigo\nConcepto\nAlícuota p/mil\nImporte Mínimo Bimestral\n151100\nProducción y procesamiento de carne y productos cárnicos.\n4\n952,00\n151110\nMatanza de ganado bovino y procesamiento de su carne\n4\n952,00\n151130\nElaboración de fiambres y embutidos\n4\n952,00\n151140\nMatanza de ganado bovino excepto el bovino y procesamiento de su carne\n4\n952,00\n151190\nMatanza de animales N.C.P y procesamiento de su carne; Elaboración de subproductos cárnicos N.C.P\n4\n952,00\n151200\nElaboración de pescado y productos de pescado.\n4\n952,00\n151300\nPreparación de frutas, hortalizas y legumbres.\n4\n952,00\n151310\nPreparación de conservas de frutas, hortalizas y legumbres\n4\n952,00\n151400\nElaboración de aceites y grasas de origen vegetal.\n4\n952,00\n151411\nElaboración de aceites y grasas vegetales comestibles sin refinar y sus subproductos; Elaboración de aceite virgen\n4\n952,00\n152000\nElaboración de productos lácteos.\n4\n952,00\n152010\nElaboración de leches y productos lácteos deshidratados.\n4\n952,00\n153100\nElaboración de productos de molinería.\n4\n952,00\n153110\nMolienda de trigo\n4\n952,00\n153200\nElaboración de almidones y productos derivados del almidón.\n4\n952,00\n153300\nElaboración de alimentos preparados para animales.\n4\n952,00\n154100\nElaboración de productos de panadería.\n4\n952,00\n154120\nElaboración de productos de panadería excluido galletitas y bizcochos\n4\n952,00\n154200\nElaboración de azúcar.\n4\n952,00\n154300\nElaboración de cacao y chocolate y de productos de confitería.\n4\n952,00\n154400\nElaboración de pastas alimenticias.\n4\n952,00\n154410\nElaboración de pastas alimenticias frescas.\n4\n952,00\n154990\nElaboración de productos alimenticios n.c.p.\n4\n952,00\n155120\nDestilación, rectificación y mezcla de bebidas espirituosas\n4\n952,00\n155210\nElaboración de vinos\n4\n952,00\n155300\nElaboración de cerveza, bebidas malteadas y de malta\n4\n952,00\n155400\nElaboración de bebidas no alcohólicas; producción de aguas minerales.\n4\n952,00\n155411\nElaboración de sodas\n4\n952,00\n155412\nExtracción y embotellamiento de aguas minerales.\n4\n952,00\n155420\nElaboración de bebida gaseosas, excepto soda\n4\n952,00\n155492\nElaboración de hielo\n4\n952,00\n160090\nElaboración de cigarrillos y productos de tabaco N.C.P\n4\n952,00\n171100\nPreparación e hilandería de fibras textiles; tejeduría de productos textiles.\n4\n952,00\n171140\nFabricación de tejidos textiles, incluso en hilandería y tejeduría integradas\n4\n952,00\n171200\nAcabado de productos textiles.\n4\n952,00\n172100\nFabricación de artículos confeccionados de materiales textiles, excepto prendas de vestir.\n4\n952,00\n172200\nFabricación de tapices y alfombras.\n4\n952,00\n172300\nFabricación de cuerdas, cordeles, bramantes y redes.\n4\n952,00\n172900\nFabricación de productos textiles n.c.p.\n4\n952,00\n173000\nFabricación de tejidos de punto y artículos de punto y ganchillo.\n4\n952,00\n173090\nFabricación de tejidos de punto y artículos de punto N.C.P\n4\n952,00\n181100\nConfección de prendas de vestir, excepto prendas de piel y cuero.\n4\n952,00\n181190\nConfección de prendas de vestir N.C.P excepto prendas de piel y cuero.\n4\n952,00\n181200\nConfección de prendas y accesorios de vestir de cuero.\n4\n952,00\n182000\nTerminación y teñido de pieles; fabricación de artículos de piel.\n4\n952,00\n191100\nCurtido y terminación de cueros.\n4\n952,00\n191200\nFabricación de maletas, bolsos de mano y similares, artículos de talabartería y artículos de cuero n.c.p.\n4\n952,00\n192000\nFabricación de calzado y de sus partes.\n4\n952,00\n192010\nFabricación de calzado de cuero, excepto el ortopédico.\n4\n952,00\n201000\nAserrado y cepillado de madera.\n4\n952,00\n202100\nFabricación de hojas de madera para enchapado; fabricación de tableros contrachapados, tableros laminados, tableros de partículas y tableros y paneles n.c.p.\n4\n952,00\n202200\nFabricación de partes y piezas de carpintería para edificios y construcciones.\n4\n952,00\n202300\nFabricación de recipientes de madera.\n4\n952,00\n202900\nFabricación de productos de madera n.c.p.; fabricación de artículos de corcho, paja y materiales trenzables.\n4\n952,00\n203000\nServicios forestales.\n4\n952,00\n210100\nFabricación de pasta de madera, papel y cartón.\n4\n952,00\n210200\nFabricación de papel y cartón ondulado y envases de papel y cartón.\n4\n952,00\n210900\nFabricación de artículos de papel y cartón.\n4\n952,00\n222100\nImpresión.\n4\n952,00\n222200\nServicios relacionados con la impresión.\n4\n952,00\n223000\nReproducción de grabaciones.\n4\n952,00\n241100\nFabricación de sustancias químicas básicas, excepto abonos y compuestos de nitrógeno.\n4\n952,00\n241180\nFabricación de materias químicas inorgánicas básicas N.C.P\n4\n952,00\n241190\nFabricación de materias químicas orgánicas básicas  N.C.P\n4\n952,00\n241200\nFabricación de abonos y compuestos de nitrógeno.\n4\n952,00\n241300\nFabricación de plásticos en formas primarias y de caucho sintético.\n4\n952,00\n241301\nFabricación de resinas sintéticas\n4\n952,00\n242100\nFabricación de plaguicidas y otros productos químicos de uso agropecuario.\n4\n952,00\n242200\nFabricación de pinturas, barnices y productos de revestimiento similares; tintas de imprenta y masillas.\n4\n952,00\n242400\nFabricación de jabones y detergentes, preparados para limpiar y pulir, perfumes y preparados de tocador.\n4\n952,00\n242900\nFabricación de productos químicos n.c.p.\n4\n952,00\n243000\nFabricación de fibras manufacturadas.\n4\n952,00\n251100\nFabricación de cubiertas y cámaras de caucho; recauchutado y renovación de cubiertas de caucho.\n4\n952,00\n251900\nFabricación de productos de caucho n.c.p.\n4\n952,00\n252000\nFabricación de productos de plástico.\n4\n952,00\n252090\nFabricación de productos de plástico en formas básicas y artículos de plástico N.C.P, excepto muebles\n4\n952,00\n261000\nFabricación de vidrio y productos de vidrio.\n4\n952,00\n269100\nFabricación de productos de cerámica no refractaria para uso no estructural.\n4\n952,00\n269200\nFabricación de productos de cerámica refractaria.\n4\n952,00\n269300\nFabricación de productos de arcilla y cerámica no refractaria para uso estructural.\n4\n952,00\n269400\nElaboración de cemento, cal y yeso.\n4\n952,00\n269500\nFabricación de artículos de hormigón, cemento y yeso.\n4\n952,00\n269510\nFabricación de mosaicos\n4\n952,00\n269600\nElaboración de cemento, fibrocemento y yeso excepto mosaicos\n4\n952,00\n269601\nCorte, tallado y acabado de la piedra.\n4\n952,00\n269900\nFabricación de productos minerales no metálicos n.c.p.\n4\n952,00\n271000\nIndustrias básicas de hierro y acero.\n4\n952,00\n272000\nFabricación de productos primarios de metales preciosos y metales no ferrosos.\n4\n952,00\n272090\nProducción de metales no ferrosos n.c.p y sus semielaborados\n4\n952,00\n273100\nFundición de hierro y acero.\n4\n952,00\n273200\nFundición de metales no ferrosos.\n4\n952,00\n281100\nFabricación de productos metálicos para uso estructural y montaje estructural.\n4\n952,00\n281102\nHerrería de obra\n4\n952,00\n281200\nFabricación de tanques, depósitos y recipientes de metal.\n4\n952,00\n281300\nFabricación de generadores de vapor.\n4\n952,00\n289100\nForjado, prensado, estampado y laminado de metales; pulvimetalurgia.\n4\n952,00\n289200\nTratamiento y revestimiento de metales; obras de ingeniería mecánica en general realizadas a cambio de una retribución o por contrata.\n4\n952,00\n289300\nFabricación de artículos de cuchillería, herramientas de mano y artículos de ferretería.\n4\n952,00\n289900\nFabricación de productos elaborados de metal n.c.p.\n4\n952,00\n291101\nFabricación de motores y turbinas, excepto motores para aeronaves, vehículos automotores y motocicletas.\n4\n952,00\n291201\nFabricación de bombas, compresores, grifos y válvulas.\n4\n952,00\n291202\nReparación de bombas, compresores, grifos y válvulas.\n4\n952,00\n291301\nFabricación de cojinetes, engranajes, trenes de engranaje y piezas de transmisión.\n4\n952,00\n291302\nReparación de cojinetes, engranajes, trenes de engranaje y piezas de transmisión.\n4\n952,00\n291401\nFabricación de hornos, hogares y quemadores.\n4\n952,00\n291402\nReparación de hornos, hogares y quemadores.\n4\n952,00\n291501\nFabricación de equipo de elevación y manipulación.\n4\n952,00\n291502\nReparación de equipo de elevación y manipulación.\n4\n952,00\n291901\nFabricación de maquinaria de uso general n.c.p.\n4\n952,00\n291902\nReparación de maquinaria de uso general n.c.p.\n4\n952,00\n292100\nFabricación de maquinaria agropecuaria y forestal.\n4\n952,00\n292112\nReparación de tractores.\n4\n952,00\n292192\nReparación de maquinaria agropecuaria y forestal, excepto tractores.\n4\n952,00\n292201\nFabricación de máquinas herramienta.\n4\n952,00\n292202\nReparación de máquinas herramienta.\n4\n952,00\n292301\nFabricación de maquinaria metalúrgica.\n4\n952,00\n292302\nReparación de maquinaria metalúrgica.\n4\n952,00\n292401\nFabricación de maquinaria para la explotación de minas y canteras y para obras de construcción.\n4\n952,00\n292402\nReparación de maquinaria para la explotación de minas y canteras y para obras de construcción.\n4\n952,00\n292501\nFabricación de maquinaria para la elaboración de alimentos, bebidas y tabaco.\n4\n952,00\n292502\nReparación de maquinaria para la elaboración de alimentos, bebidas y tabaco.\n4\n952,00\n292601\nFabricación de maquinaria para la elaboración de productos textiles, prendas de vestir y cueros.\n4\n952,00\n292602\nReparación de maquinaria para la elaboración de productos textiles, prendas de vestir y cueros.\n4\n952,00\n292700\nFabricación de armas y municiones.\n4\n952,00\n292901\nFabricación de otros tipos de maquinaria de uso especial n.c.p.\n4\n952,00\n292902\nReparación de otros tipos de maquinaria de uso especial n.c.p.\n4\n952,00\n293000\nFabricación de aparatos de uso doméstico n.c.p.\n4\n952,00\n300000\nFabricación de maquinaria de oficina, contabilidad e informática.\n4\n952,00\n311001\nFabricación de motores, generadores y transformadores eléctricos.\n4\n952,00\n311002\nReparación de motores, generadores y transformadores eléctricos.\n4\n952,00\n312001\nFabricación de aparatos de distribución y control de la energía eléctrica.\n4\n952,00\n312002\nReparación de aparatos de distribución y control de la energía eléctrica.\n4\n952,00\n313000\nFabricación de hilos y cables aislados.\n4\n952,00\n314000\nFabricación de acumuladores, pilas y baterías primarias.\n4\n952,00\n315000\nFabricación de lámparas eléctricas y equipo de iluminación.\n4\n952,00\n319001\nFabricación de equipo eléctrico n.c.p.\n4\n952,00\n319002\nReparación de equipo eléctrico n.c.p.\n4\n952,00\n321000\nFabricación de tubos, válvulas y otros componentes electrónicos.\n4\n952,00\n322001\nFabricación de transmisores de radio y televisión y de aparatos para telefonía y telegrafía con hilos.\n4\n952,00\n322002\nReparación de transmisores de radio y televisión y de aparatos para telefonía y telegrafía con hilos.\n4\n952,00\n323000\nFabricación de receptores de radio y televisión, aparatos de grabación y reproducción de sonido y video, y productos conexos.\n4\n952,00\n331100\nFabricación de equipo médico y quirúrgico y de aparatos ortopédicos.\n4\n952,00\n331200\nFabricación de instrumentos y aparatos para medir, verificar, ensayar, navegar y otros fines, excepto el equipo de control de procesos industriales.\n4\n952,00\n331300\nFabricación de equipo de control de procesos industriales.\n4\n952,00\n332000\nFabricación de instrumentos de óptica y equipo fotográfico.\n4\n952,00\n333000\nFabricación de relojes.\n4\n952,00\n341000\nFabricación de vehículos automotores.\n4\n952,00\n342000\nFabricación de carrocerías para vehículos automotores; fabricación de remolques y semirremolques.\n4\n952,00\n343000\nFabricación de partes; piezas y accesorios para vehículos automotores y sus motores.\n4\n952,00\n351201\nConstrucción de embarcaciones de recreo y deporte.\n4\n952,00\n351202\nReparación de embarcaciones de recreo y deporte.\n4\n952,00\n352001\nFabricación de locomotoras y de material rodante para ferrocarriles y tranvías.\n4\n952,00\n352002\nReparación de locomotoras y de material rodante para ferrocarriles y tranvías.\n4\n952,00\n359100\nFabricación de motocicletas.\n4\n952,00\n359200\nFabricación de bicicletas y de sillones de ruedas ortopédicos.\n4\n952,00\n359900\nFabricación de equipo de transporte n.c.p.\n4\n952,00\n361000\nFabricación de muebles y colchones.\n4\n952,00\n369100\nFabricación de joyas y artículos conexos.\n4\n952,00\n369200\nFabricación de instrumentos de música.\n4\n952,00\n369300\nFabricación de artículos de deporte.\n4\n952,00\n369400\nFabricación de juegos y juguetes.\n4\n952,00\n369900\nOtras industrias manufactureras n.c.p.\n4\n952,00\n371000\nReciclamiento de desperdicios y desechos metálicos.\n4\n952,00\n372000\nReciclamiento de desperdicios y desechos no metálicos.\n4\n952,00\n401200\nTransporte de energía eléctrica.\n11,5\n952,00\n401300\nDistribución de energía eléctrica.\n11,5\n952,00\n402002\nDistribución de Gas Natural - Ley. 11.244\n45\n952,00\n402003\nDistribución de combustibles gaseosos por tuberías.\n11,5\n952,00\n403000\nSuministro de vapor y agua caliente.\n11,5\n952,00\n410000\nCaptación, depuración y distribución de agua.\n11,5\n952,00\n452100\nConstrucción, reforma y reparación de edificios residenciales\n4\n952,00\n452591\nActividades especializadas de construcción n.c.p Excepto montajes industriales\n4\n952,00\n452592\nMontajes Industriales\n4\n952,00\n452900\nObras de Ingeniería civil N.C.P\n4\n952,00\n501111\nVenta de autos, camionetas y utilitarios nuevos excepto en comisión\n6,5\n952,00\n501112\nVenta en comisión de Autos, camionetas y utilitarios nuevos\n6,5\n952,00\n501211\nVenta de autos, camionetas y utilitarios usados  excepto en comisión\n6,5\n952,00\n501212\nVenta en comisión de autos, camionetas y utilitarios usados\n6,5\n952,00\n502000\nExplotación de criaderos de peces, granjas piscícolas y otros frutos acuáticos (acuicultura).\n4\n952,00\n502100\nLavado automático y manual.\n4\n952,00\n502200\nReparación de cámaras y cubiertas, amortiguación, alineación de dirección y balanceo de ruedas.\n4\n952,00\n502300\nInstalación y reparación de lunetas y ventanillas, alarmas, cerraduras, radios, sistemas de climatización automotor y grabado de cristales.\n4\n952,00\n502400\nTapizado y re tapizado.\n4\n952,00\n502500\nReparaciones eléctricas, del tablero e instrumental; reparación y recarga de baterías.\n4\n952,00\n502600\nReparación y pintura de carrocerías; colocación y reparación de guardabarros y protecciones exteriores.\n4\n952,00\n502900\nMantenimiento y reparación del motor n.c.p.; mecánica integral.\n4\n952,00\n503000\nServicios para la pesca.\n4\n952,00\n503100\nVenta al por mayor de partes, piezas y accesorios de vehículos automotores.\n4\n952,00\n503200\nVenta al por menor de partes, piezas y accesorios de vehículos automotores.\n4\n952,00\n504011\nVenta de motocicletas y de sus partes, piezas y accesorios, excepto en comisión.\n4\n952,00\n504020\nMantenimiento y reparación de motocicletas.\n4\n952,00\n505000\nVenta al por menor de combustibles y lubricantes para vehículos automotores y motocicletas.\n4\n952,00\n511110\nVenta al por mayor en comisión o consignación de productos agrícolas.\n6,5\n952,00\n511990\nVenta al por mayor en comisión o consignación de mercaderías n.c.p\n4\n952,00\n512111\nVenta al por mayor de materias primas agrícolas y de la silvicultura.\n4\n952,00\n512113\nComercialización de productos agrícolas efectuada por cuenta propia por los acopiadores de esos productos\n4\n952,00\n512114\nVenta al por mayor de semillas\n4\n952,00\n512121\nVenta al por mayor de materias primas pecuarias incluso animales vivos.\n4\n952,00\n512122\nComercialización de productos ganaderos efectuada por cuenta propia por los acopiadores de esos productos.\n4\n952,00\n512200\nVenta al por mayor de alimentos.\n4\n952,00\n512210\nVenta al por mayor de fiambres, quesos y productos lácteos\n4\n952,00\n512220\nVenta al por mayor de carnes rojas, menudencias y chacinados frescos; productos de la granja y de la caza\n4\n952,00\n512230\nVenta al por mayor de pescado\n4\n952,00\n512240\nVenta al por mayor y empaque de frutas, de legumbres y hortalizas frescas\n4\n952,00\n512260\nVenta al por mayor de chocolates, golosinas y productos para quiosco y polirubros n.c.p excepto cigarrillos\n4\n952,00\n512270\nVenta al por mayor de aceites, azúcar, café, té, yerba mate elaborada y otras infusiones, especias y condimentos y productos de molinería\n4\n952,00\n512290\nVenta al por mayor de productos alimenticios n.c.p\n4\n952,00\n512300\nVenta al por mayor de bebidas.\n4\n952,00\n512400\nVenta al por mayor de cigarrillos y productos de tabaco, excepto cigarros\n6,5\n952,00\n513100\nVenta al por mayor de productos textiles, prendas de vestir, calzado excepto el ortopédico, cueros, pieles, artículos de marroquinería, paraguas y similares.\n4\n952,00\n513111\nVenta al por mayor de artículos de tapicería, tapices y alfombras\n4\n952,00\n513112\nVenta al por mayor de artículos de bolsas nuevas de arpillera y de yute\n4\n952,00\n513119\nVenta al por mayor de productos textiles, prendas de vestir y accesorios de vestir n.c.p\n4\n952,00\n513120\nVenta al por mayor de prendas de vestir y accesorios de vestir\n4\n952,00\n513130\nVenta al por mayor de calzado excepto el ortopédico\n4\n952,00\n513200\nVenta al por mayor de libros, revistas, diarios, papel, cartón, materiales de embalajes y artículos de librería.\n4\n952,00\n513400\nVenta al por mayor de artículos de óptica, fotografía, relojería, joyería, bazar y fantasías.\n4\n952,00\n513500\nVenta al por mayor de muebles, artículos de iluminación y demás artefactos para el hogar.\n4\n952,00\n513900\nVenta al por mayor de artículos de uso domésticos y/o personal n.c.p.\n8\n952,00\n514100\nVenta al por mayor de combustibles, incluso gaseosos y productos conexos.\n4\n952,00\n514192\nFraccionadores de gas licuado.\n4\n952,00\n514200\nVenta al por mayor de metales y minerales metalíferos.\n4\n952,00\n514300\nVenta al por mayor de madera, materiales de construcción, artículos de ferretería y materiales para plomería e instalaciones de gas.\n4\n952,00\n514500\nVenta al por mayor de productos intermedios n.c.p., desperdicios y desechos.\n4\n952,00\n515100\nVenta al por mayor de máquinas, equipos e implementos de uso especial.\n4\n952,00\n515200\nVenta al por mayor de máquinas-herramienta.\n4\n952,00\n515300\nVenta al por mayor de vehículos, equipos y máquinas para el transporte ferroviario, aéreo y de navegación.\n4\n952,00\n515400\nVenta al por mayor de muebles e instalaciones para la industria, el comercio y los servicios.\n4\n952,00\n515900\nVenta al por mayor de máquinas, equipo y materiales conexos n.c.p.\n4\n952,00\n519000\nVenta al por mayor de mercaderías n.c.p.\n4\n952,00\n521100\nVenta al por menor en comercios no especializados con predominio de productos alimenticios y bebidas.\n4\n952,00\n521110\nVenta al por menor en Grandes Superficies y Cadenas de Distribución\n5\n952,00\n521120\nVenta al por menor en supermercado\n4\n952,00\n521130\nVenta al por menor en mini mercado\n4\n952,00\n521200\nVenta al por menor excepto la especializada, sin predominio de productos alimenticios y bebidas.\n4\n952,00\n522100\nVenta al por menor de productos de almacén, fiambrería y dietética.\n4\n952,00\n522200\nVenta al por menor de carnes rojas y productos de granja y de la caza.\n4\n952,00\n522300\nVenta al por menor de frutas, legumbres y hortalizas frescas.\n4\n952,00\n522400\nVenta al por menor de pan y productos de panadería y confitería.\n4\n952,00\n522500\nVenta al por menor de bebidas.\n4\n952,00\n522900\nVenta al por menor de productos alimenticios n.c.p. y tabaco, en comercios especializados.\n4\n952,00\n523200\nVenta al por menor de productos textiles, excepto prendas de vestir.\n4\n952,00\n523300\nVenta al por menor de prendas y accesorios de vestir excepto calzado, artículos de marroquinería, paraguas y similares.\n4\n952,00\n523400\nVenta al por menor de calzado excepto el ortopédico, artículos de marroquinería, paraguas y similares.\n4\n952,00\n523500\nVenta al por menor de muebles, artículos de mimbre y corcho, colchones y somieres, artículos de iluminación y artefactos para el hogar.\n4\n952,00\n523600\nVenta al por menor de materiales de construcción, artículos de ferretería, pinturas, cristales y espejos, y artículos para la decoración.\n4\n952,00\n523700\nVenta al por menor de artículos de óptica, fotografía, relojería, joyería y fantasía.\n4\n952,00\n523800\nVenta al por menor de libros, revistas, diarios, papel, cartón, materiales de embalaje y artículos de librería.\n4\n952,00\n523900\nVenta al por menor en comercios especializados n.c.p.\n4\n952,00\n523911\nVenta al por menor de semillas,  flores y plantas\n4\n952,00\n523919\nVenta al por menor de productos de vivero n.c.p\n4\n952,00\n523920\nVenta al por menor de materiales y  productos de limpieza\n4\n952,00\n524100\nVenta al por menor de muebles usados.\n4\n952,00\n524200\nVenta al por menor de libros, revistas y similares usados.\n4\n952,00\n524500\nVenta al por menor, de artículos usados n.c.p.\n4\n952,00\n525100\nVenta al por menor por correo, televisión, internet y otros medios de comunicación.\n4\n952,00\n525200\nVenta al por menor en puestos móviles.\n4\n952,00\n525200\nVenta al por menor en puestos móviles.\n4\n952,00\n525900\nVenta al por menor no realizada en establecimientos n.c.p.\n4\n952,00\n526100\nReparación de calzado y artículos de marroquinería.\n4\n952,00\n526200\nReparación de artículos eléctricos de uso doméstico.\n4\n952,00\n526900\nReparación de efectos personales y enseres domésticos n.c.p.\n4\n952,00\n551100\nServicios de alojamiento en campings.\n4\n952,00\n551211\nServicios de alojamiento por hora.\n4\n952,00\n551212\nServicios de hoteles de alojamiento, transitorios, casas de citas y establecimientos similares cualquiera sea la denominación utilizada.\n4\n952,00\n551220\nServicios de alojamiento en hoteles, pensiones y otras residencias de hospedaje temporal -excepto por horas-.\n4\n952,00\n552100\nServicios de expendio de comidas y bebidas en restaurantes, bares y otros establecimientos con servicio de mesa y/o en mostrador.\n4\n952,00\n552120\nExpendio de helados.\n4\n952,00\n552210\nProvisión de comidas preparadas para empresas.\n4\n952,00\n552290\nPreparación y venta de comidas para llevar n.c.p.\n4\n952,00\n602200\nServicio de transporte automotor de pasajeros.\n4\n952,00\n603100\nServicio de transporte por oleoductos y poliductos.\n4\n952,00\n603200\nServicio de transporte por gasoductos.\n4\n952,00\n622002\nServicio de taxis aéreos.\n4\n952,00\n622003\nServicio de alquiler de vehículos para el transporte aéreo no regular de pasajeros con tripulación.\n4\n952,00\n622009\nServicio de transporte aéreo no regular de pasajeros n.c.p.\n4\n952,00\n631000\nServicios de manipulación de carga.\n4\n952,00\n632000\nServicios de almacenamiento y depósito.\n4\n952,00\n633100\nServicios complementarios para el transporte terrestre.\n4\n952,00\n633300\nServicios complementarios para el transporte aéreo.\n4\n952,00\n634100\nServicios mayoristas de agencias de viajes.\n4\n952,00\n634200\nServicios minoristas de agencias de viajes.\n4\n952,00\n634300\nServicios complementarios de apoyo turístico.\n4\n952,00\n641000\nServicios de correos.\n4\n952,00\n642010\nTelevisión por cable, satelital o cualquier otro sistema de transmisión\n4,5\n952,00\n642020\nServicios de comunicación por medio de teléfono, telégrafo y telex\n4,5\n952,00\n652130\nServicios de la banca minorista\n16,5\n952,00\n652200\nServicios de entidades financieras no bancarias\n16,5\n952,00\n659810\nServicios de créditos para financiar otras actividades económicas\n16,5\n952,00\n659891\nSociedades de ahorro y préstamo\n16,5\n952,00\n659892\nServicios de créditos n.c.p\n16,5\n952,00\n659920\nServicios de entidades de tarjetas de compra y/o crédito\n16,5\n952,00\n659990\nServicios de financiación y actividades financieras n.c.p\n16,5\n952,00\n661130\nServicios de seguros a las personas excepto los de salud y de vida\n16,5\n952,00\n671910\nServicios de casas y agencias de cambio\n16,5\n952,00\n671990\nServicios auxiliares a la intermediación financiera n.c.p, excepto a los servicios de seguros y de administración de fondos de jubilaciones y pensiones\n16,5\n952,00\n661120\nServicios de seguros de vida\n5\n952,00\n661210\nServicios de aseguradoras de riesgo del trabajo\n5\n952,00\n661140\nServicios de medicina prepaga.\n5\n952,00\n671100\nServicios de administración de mercados financieros.\n4\n952,00\n672192\nOtros servicios auxiliares a los servicios de seguros n.c.p.\n6,5\n952,00\n672200\nServicios auxiliares a la administración de fondos de jubilaciones y pensiones.\n5\n952,00\n701020\nServicios inmobiliarios para uso residencial por cuenta propia, con bienes propios o arrendados.\n6,5\n952,00\n702000\nServicios inmobiliarios realizados a cambio de una retribución o por contrata\n6,5\n952,00\n711100\nAlquiler de equipo de transporte para vía terrestre, sin operarios.\n4\n952,00\n711200\nAlquiler de equipo de transporte para vía acuática, sin operarios ni tripulación.\n4\n952,00\n711300\nAlquiler de equipo de transporte para vía aérea, sin operarios ni tripulación.\n4\n952,00\n712100\nAlquiler de maquinaria y equipo agropecuario, sin operarios.\n4\n952,00\n712200\nAlquiler de maquinaria y equipo de construcción e ingeniería civil, sin operarios.\n4\n952,00\n712300\nAlquiler de maquinaria y equipo de oficina, incluso computadoras.\n4\n952,00\n712900\nAlquiler de maquinaria y equipo n.c.p., sin personal.\n4\n952,00\n713000\nAlquiler de efectos personales y enseres domésticos n.c.p.\n4\n952,00\n721000\nServicios de consultores en equipo de informática.\n4\n952,00\n722000\nServicios de consultores en informática y suministros de programas de informática.\n4\n952,00\n723000\nProcesamiento de datos.\n4\n952,00\n724000\nServicios relacionados con base de datos.\n4\n952,00\n725000\nMantenimiento y reparación de maquinaria de oficina, contabilidad e informática.\n4\n952,00\n729000\nActividades de informática n.c.p.\n4\n952,00\n741300\nEstudio de mercado, realización de encuestas de opinión pública.\n4\n952,00\n743010\nServicios de publicidad, excepto por actividades de intermediación.\n4\n952,00\n749100\nObtención y dotación de personal.\n4\n952,00\n749200\nServicios de investigación y seguridad.\n4\n952,00\n749300\nServicios de limpieza de edificios.\n4\n952,00\n749400\nServicios de fotografía.\n4\n952,00\n749500\nServicios de envase y empaque.\n4\n952,00\n749600\nServicios de impresión heliográfica, fotocopia y otras formas de reproducciones.\n4\n952,00\n749900\nServicios empresariales n.c.p.\n4\n952,00\n749910\nServicios prestados por martilleros y corredores.\n4\n952,00\n851900\nServicios relacionados con la salud humana n.c.p.\n4\n952,00\n853100\nServicios sociales con alojamiento.\n4\n952,00\n853200\nServicios sociales sin alojamiento.\n4\n952,00\n900000\nEliminación de desperdicios y aguas residuales, saneamiento y servicios similares.\n4\n952,00\n911100\nServicios de organizaciones empresariales y de empleadores.\n5\n952,00\n921100\nProducción y distribución de filmes y videocintas.\n5\n952,00\n921200\nExhibición de filmes y videocintas.\n5\n952,00\n921400\nServicios teatrales y musicales y servicios artísticos n.c.p.\n5\n952,00\n921900\nServicios de espectáculos artísticos y de diversión n.c.p.\n5\n952,00\n924100\nServicios para prácticas deportivas.\n4\n952,00\n924911\nServicios de esparcimiento relacionadas con juegos de azar y apuestas\n16,5\n952,00\n924912\nImpresión de billetes de lotería y juegos de azar autorizados\n6,5\n952,00\n924920\nServicios de salones de juego\n16,5\n952,00\n924999\nOtros servicios de entretenimientos\n5\n952,00\n924930\nServicios de instalaciones en balnearios.\n4\n952,00\n930100\nLavado y limpieza de artículos de tela, cuero y/o de piel, incluso la limpieza en seco.\n4\n952,00\n930200\nServicios de peluquería y tratamientos de belleza.\n4\n952,00\n930300\nPompas fúnebres y servicios conexos.\n6,5\n952,00\n930900\nServicios n.c.p.\n4\n952,00\nCategoría Fija:\na) Se incluyen en esta categoría a aquellos contribuyentes que tuvieron ingresos anuales, durante el ejercicio anterior inferiores a pesos diez millones ochenta mil ($10.080.000) adoptándose como importe fijo, bimestral, a pagar por cada local o espacio físico habilitado, el monto mínimo que le hubiese correspondido en la Categoría General, para la actividad declarada. b) Se incluyen en esta categoría a aquellos contribuyentes que desarrollan actividad comercial exenta de Ingresos Brutos abonando el mínimo establecido en esta ordenanza, que le hubiese correspondido a la categoría general para la actividad declarada.\nARTÍCULO SEGUNDO: MODIFIQUESE\nel art 39) inc. 2) de la Ordenanza 48/19, quedando redactado el mismo de la siguiente manera:\nARTICULO 39\n, inciso 2).- Las cuotas tendrán un vencimiento (ver art. 40), que operará el día 10 o hábil siguiente, en los meses de febrero, Abril, Junio, Agosto, Octubre y Diciembre.-\nARTÍCULO TERCERO: MODIFIQUESE\nel art 48 inc. C), de la Ordenanza 48/19, quedando redactado el mismo de la siguiente manera:\nARTICULO 48,\ninciso C), El monto a abonar por frentista de las calles que se mencionan a continuación, será en sesenta cuotas fijas, iguales y consecutivas, cada una de ellas por un valor de $50,00 (cincuenta pesos) por mes, por metro lineal de frente. Las mismas tendrán vencimiento el último día hábil de cada mes.\nLas mismas son:\n- Calle Yapeyú entre Diagonal 25 de Mayo y Belgrano, un total de 125ml.\n- Calle Yapeyú entre Belgrano y Mariano Moreno, un total de 175ml.\n- Calle Yapeyú entre Mariano Moreno y Pasaje La Acción, un total de 85ml.\n- Calle Yapeyú entre Pasaje La Acción y Rivadavia, un total de 85ml.\n- Calle Yapeyú entre Rivadavia y Sarmiento, un total de180ml.\n- Calle Italia entre Vicente López y Alem, un total de 180ml.\n- Calle Italia entre Alem y N. Avellaneda, un total de 180ml.\n- Calle Lavalle entre España y 1o de Mayo 160ml.\n- Calle España entre Falucho y Lavalle 160ml.\n- Calle Ex Combatientes de Malvinas entre Yapeyú y Cardenal Samoré 82.5ml.\n- Calle Ex Combatientes de Malvinas entre Cardenal Samoré y Las Malvinas, un total de 82.5ml.\n- Calle Ex Combatientes de Malvinas entre Las Malvinas y Adolfo Almirall, un total de 172ml.\n- Calle Ex Combatientes de Malvinas entre Adolfo Almirall y Armando Cittadini, un total de 172ml.\n- Calle Ex Combatientes de Malvinas entre Armando Cittadini y Magaldi, un total de 80ml.\n- Calle Antártida Argentina entre J.J. Paso y M. Moreno, un total de 87.50ml.\n- Calle Antártida Argentina entre M. Moreno y R. Riccioppo, un total de 83.30ml\n- Calle Antártida Argentina entre R. Riccioppo y Pasaje San Esteban, un total de 95ml.\n- Calle M. Moreno entre T. Espora y Antártida Argentina, un total de 100ml.\n- Calle T. Espora entre M. Moreno y R. Riccioppo, un total de 65.80ml.\n- Calle Vicente López entre Italia y Almafuerte, un total de 133ml\n- Calle Vicente López entre Almafuerte y Florida, un total de 160ml\n- Calle Vicente López entre Florida y 9 de Julio, un total de 160ml\n- Calle Vicente López entre 9 de Julio y España, un total de 180ml\n- Calle Almafuerte entre Av. San Martín y Boulevard Centenario, un total de 129ml\n- Calle Almafuerte entre Boulevard Centenario y La Fraternidad, un total de 151ml.\nSumando un total de 3.263,60 metros lineales ejecutados al día de la fecha.-\nARTÍCULO CUARTO:\nComuníquese\n,\nRegístrese, Publíquese y cumplido Archívese.\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS TREINTA DÍAS DEL MES DE ENERO DE DOS MIL VEINTE.\nDra. Victoria Toledo                                                                                                Dra. Linda Marina López\nSecretaria                                                                                                            Presidente\nHonorable C. Deliberante                                                                                    Honorable C. Deliberante\n\n[DOC 2]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº02/2020\nOrdenanza Nº 02/2020\nHipólito Yrigoyen, 30/01/2020\nEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN\n, en uso de sus facultades  y atribuciones, sanciona con fuerza de:\nORDENANZA\nORDENANZA\nARTICULO 1°:\nConvalídese la suscripción del convenio, entre la Municipalidad de Hipólito Yrigoyen y la Dirección General de Cultura y Educación, Obrante  a fojas N° 02 y N° 09, del\nEXPEDIENTE N° 4057-774 /20\nCaratulado:\n”PROGRAMA ESPECIAL DE EMERGENCIA EDUCATIVA”.-\nQue transcripto dice:\nCONVENIO MARCO PARA MEJORAS EN LA INFRAESTRUCTURA ESCOLAR\nEntre la\nDirección General de Cultura y Educación de la Provincia de Buenos Aires\nrepresentada en este acto por su Directora General Licenciada María Agustina Vila, con domicilio en calle 13 entre 56 y 57 de la Ciudad de La Plata, en adelante\nDIRECCIÓN\n, y la\nMunicipalidad de\n…… , representada en este acto por su Intendente ….. , con domicilio en ….. , en adelante\nEL MUNICIPIO\n, y en su conjunto\nLAS PARTES,\nacuerdan celebrar el presente Convenio en virtud de las siguientes\nconsideraciones:\n(A)\nPor Ley Nº 15.165 se declaró la emergencia social en el ámbito de la Provincia de Buenos Aires por el término de un (1) año a partir de su promulgación, esto\nfue, el 21 de diciembre de 2019.\nEn el marco de la citada emergencia se creó en el ámbito de LA DIRECCIÓN el “Programa Especial de Emergencia Educativa”, en adelante “PEED”, destinado\nal financiamiento de obras de urgencia en materia de infraestructura educativa y de gastos derivados para el funcionamiento y mantenimiento de los\nestablecimientos educativos de gestión estatal, incluyendo la adquisición y contrataciones de obras, bienes y servicios que resulten esenciales.\nEntre los objetivos del programa se encuentra el de ejecutar acciones tendientes a restablecer la seguridad y las condiciones de funcionalidad y\nhabitabilidad de los edificios escolares y del suministro de los servicios básicos de electricidad, gas, agua y sanitarios a dichos establecimientos [Art. 16 Inc. a)\ny b) de la Ley N° 15.165].\nAsimismo, se estableció la necesidad de realizar actividades orientadas a proveer de la disponibilidad del mobiliario y del equipamiento didáctico\nnecesario para llevar adelante la función educativa, la realización de actividades orientadas a la satisfacción de la demanda de escolarización,\nmediante la construcción de nuevas aulas en establecimientos existentes como así también a la construcción de establecimientos educativos en particular de\nnivel inicial [Art. 16 Inc. c), d) y e) de la Ley N° 15.165].\nPor último, se determinó que el gasto que demande el cumplimiento del programa se imputará a las partidas presupuestarias correspondientes a LA\nDIRECCIÓN, de conformidad a los montos que fijen las respectivas leyes de presupuesto y/o reasigne el Poder Ejecutivo.\n(B)\nLa Ley Nacional Nº 26.075 estableció, por el plazo de CINCO (5) años, una asignación específica de recursos coparticipables en los términos del inciso 3\ndel artículo 75 de la Constitución Nacional con la finalidad de garantizar condiciones equitativas y solidarias en el sistema educativo nacional. Por su\nparte, el artículo 19 de la Ley Nacional Nº 27.467 estableció la vigencia para el ejercicio 2019 de la mencionada norma asegurando el reparto automático de\nlos recursos a los municipios para cubrir gastos estrictamente ligados a la finalidad y función educación.\n(C)\nLa Ley Nº 15.078 de Presupuesto de la Provincia de Buenos Aires, prorrogada por el artículo 24 de la Ley N° 15.165, estableció qué porcentaje de los\nrecursos de afectación especifica que perciba la Provincia en virtud de la vigencia del artículo 19 de la Ley Nacional N° 27.467, serán transferidos diaria\ny automáticamente a los Municipios para cubrir gastos relacionados con la finalidad y función educativa.\n(D)\nEn virtud de las normativas mencionadas, resulta necesario establecer un marco jurídico adecuado de modo de asegurar una mayor eficiencia en la\nasignación de los recursos que se transferirán, con la finalidad de dar cumplimiento a los objetivos del PEED señalados en el artículo 16 y siguientes\nde la Ley N° 15.165, así como también, los referentes al Fondo Educativo Ley N° 26.075; asegurando en todos los casos el derecho a la educación, mediante\nacciones conjuntas tendientes a mejorar la infraestructura básica de los establecimientos educativos de la Provincia.\nEn virtud de ello,\nlas PARTES\ncelebran el presente convenio sujeto a las siguientes\ncláusulas:\nPRIMERA:\nLa\nDIRECCIÓN\notorgará al\nMUNICIPIO\nuna asistencia financiera, en el marco del PEED, destinada al financiamiento de obras prioritarias en materia de\ninfraestructura escolar y gastos derivados, para el funcionamiento y mantenimiento de establecimientos educativos de gestión estatal, incluyendo la adquisición y\ncontratación de obras, bienes y servicios que resulten esenciales, que serán definidasen las Actas Complementarias que a tales efectos se suscribirán en el marco del presente, conforme el modelo que se define en el Anexo I que forma parte integrantedel presente Convenio.\nSEGUNDA:\nEl\nMUNICIPIO\n, dentro del ámbito territorial de su Distrito, será responsable de:\n• Ejecutar las obras que se detallarán en las Actas Complementarias que se suscribirán en el marco del presente, en las que se definirá un plan de trabajo,\nde acuerdo a las Especificaciones Técnicas, Memoria Descriptiva, Cómputo, Presupuesto y demás documentación técnica correspondiente, de conformidad\ncon lo establecido en el artículo 16 y siguientes de la Ley N° 15.165. En el caso de que las obras se realicen por la Administración, la adquisición de bienes y servicios se debe realizar de conformidad con las normas correspondientes al capítulo de adquisiciones y contrataciones del Decreto Ley N° 6.769/58 -Ley\nOrgánica de las Municipalidades-.\n• Solventar los gastos que demanden las obras mencionadas con la transferencia de fondos que a su favor realice la\nDIRECCIÓN,\nen virtud de la\nLey N° 15.078, su prórroga, futuras leyes de presupuesto y en el marco del PEED.\n• Administrar los recursos humanos, materiales y solventar todos los gastos necesarios para la realización de las obras mencionadas, debiendo observarse\nlos principios de transparencia, igualdad y concurrencia, de acuerdo a las leyes vigentes en la Provincia de Buenos Aires.\n• Realizar el seguimiento de la obra acorde a las especificaciones técnicas y plan de trabajo, efectuando las contrataciones necesarias para ello.\n• Remitir a la Subsecretaría de Infraestructura Escolar y a los establecimientos educativos en los que se llevarán a cabo las obras, con una antelación no\nmenor de cinco (5) días del inicio de las mismas, el listado de individuos involucrados en las tareas comprendidas.\n• Designar un inspector de obra que realizará la inspección técnica y certificación de las obras, sujeto a la intervención y supervisión de la Subsecretaría de\nInfraestructura Escolar.\n• Afrontar los riesgos propios de la ejecución de las obras, como así también los gastos inherentes al personal afectado a las mismas, debiendo dar\ncumplimiento a las leyes y disposiciones vigentes en material laboral, previsional, asistencial, de seguridad, de riesgos de trabajo y responsabilidad\ncivil.\nTERCERA:\nLa\nDIRECCIÓN\nserá responsable de:\n• Asegurar la accesibilidad a los establecimientos educativos que permitan la correcta ejecución de las obras.\n• Designar a un responsable técnico que supervise y coordine el cumplimiento de las obligaciones.\n• La aprobación y otorgamiento de los anticipos financieros, por intermedio de la Subsecretaría de Infraestructura Escolar.\n• La supervisión de la inspección de las obras que realice el\nMUNICIPIO\n, a través de la Subsecretaría de Infraestructura Escolar.\n• La intervención en las certificaciones de las obras que realice el\nMUNICIPIO\n, a través de la Subsecretaría de Infraestructura Escolar, mediante el profesional\nque a tal efecto se designe, previo a que el\nMUNICIPIO\nsolicite la transferencia de los fondos a la\nDIRECCIÓN\npara realizar los pagos correspondientes.\nCUARTA:\nLa asistencia financiera que LA\nDIRECCIÓN\notorgará al\nMUNICIPIO\nse determinará en el acto administrativo por el cual se aprueben las Actas\nComplementarias correspondientes.\nQUINTA:\nLa asistencia financiera podrá ser modificada en función de:\n• Redeterminación de precios. Será de aplicación el Régimen de Redeterminación de Precios de los Contratos de Obra Pública establecido en el\nDecreto N° 367/17-E y normativa complementaria. En estos casos, deberá darse intervención a la Dirección Provincial de Redeterminación de Precios de\nObra Pública, dependiente del Ministerio de Infraestructura y Servicios Públicos, o la que en el futuro la reemplace, en el marco de sus competencias.\n• Las ampliaciones, modificaciones, ítems nuevos e imprevistos que surjan durante la ejecución de la obra podrán incrementarse conforme lo estipulado\nen el artículo 7° de la Ley N° 6.021.\nSEXTA:\nLa\nDIRECCIÓN\ntransferirá al\nMUNICIPIO\nel quince por ciento (15%) del monto total de la asistencia financiera acordada para cada obra en las Actas\nComplementarias en carácter de anticipo financiero al momento de conocer la adjudicación de la misma. En caso de obras por administración, al momento que la\nSubsecretaría de Infraestructura Escolar apruebe el presupuesto oficial elaborado por el\nMUNICIPIO\n. Asimismo, y conforme la certificación de los avances de obra,\ntransferirá las cuotas restantes de acuerdo a los montos certificados, en el plazo establecido en el Artículo 45 de la Ley N° 6.021. Para facilitar la ejecución de las\nobras, el\nMUNICIPIO\npodrá anticipar con recursos propios provenientes del Fondo Educativo o de Rentas Generales, los pagos que cuenten con la aprobación de la\nSubsecretaría de Infraestructura Escolar. Las transferencias se acreditarán en la Cuenta Corriente a nombre del\nMUNICIPIO\nabierta en el Banco de la Provincia de\nBuenos Aires Sucursal ……, C/C Nº ……., CBU Nº ……\nSÉPTIMA:\nLa administración y gestión de los fondos será monitoreada por la\nDIRECCIÓN\npara verificar los términos en que se ejecutan los fondos transferidos.\nOCTAVA:\nEl\nMUNICIPIO\nse obliga a realizar mensualmente los reportes y la rendición de cuentas que den cuenta de la ejecución de las obras y la incorporación de los\nbienes al patrimonio escolar. La\nDIRECCIÓN\npodrá suspender las transferencias acordadas en el marco del PEED, en caso de incumplimiento de las obligaciones\nasumidas en el presente Convenio por parte del\nMUNICIPIO\n.\nNOVENA:\nPara la ejecución de lo estipulado en este Convenio\nLAS PARTES\ndesignan como sus representantes: (i) la DIRECCIÓN al Subsecretario de Infraestructura Escolar y (ii) el MUNICIPIO al Secretario de Obras Públicas, o su equivalente en la estructura municipal, quienes tendrán a su cargo las relaciones interinstitucionales coordinando dentro de la organización interna de su institución, los aspectos operativos, administrativos y logísticos que requieran para llevar adelante los\ncompromisos asumidos.\nDÉCIMA:\nLa inspección técnica y la certificación de la obra serán realizadas por el\nMUNICIPIO\n. La supervisión de la inspección e intervención en la certificación de la\nobra será realizada por el profesional que a tal efecto designe la Subsecretaría de Infraestructura Escolar. Impartirá todas las instrucciones técnicas y emitirá las órdenes\nde servicios que se estimen necesarias y oportunas en el cumplimiento de su rol, todo ello a los efectos del correcto desarrollo de las obras. Asimismo, labrará en conjunto\ncon la inspección las correspondientes Actas de Inicio, Recepción Provisoria y Recepción Definitiva de las obras. El\nMUNICIPIO\nse compromete a administrar y\ncolaborar con el seguimiento de las obras.\nDÉCIMA PRIMERA:\nLa\nDIRECCIÓN\nse reserva la facultad de interpretar el presente convenio, resolver las cuestiones que deriven de su cumplimiento, modificarlo por\nrazones de interés público, decretar su caducidad, rescisión o resolución y determinar sus efectos. Será causal de rescisión del presente convenio y de la interrupción de la\ntransferencia de fondos en concepto de asistencia financiera, el incumplimiento de las obligaciones derivadas del presente convenio por parte del\nMUNICIPIO,\nsin otorgar\nderecho a resarcimiento alguno y sin perjuicio de las consecuencias legales que se deriven de la rescisión.\nDÉCIMA SEGUNDA:\nLa\nDIRECCIÓN\nno asumirá ningún tipo de responsabilidad frente al\nMUNICIPIO\ny/o terceros por los daños y perjuicios que, por acción u omisión, pudieren genera la realización de las obras de infraestructura autorizadas y ejecutadas por el\nMUNICIPIO.\nAsimismo no asumirá responsabilidad directa o subsidiaria derivada de la relación laboral de las personas designadas o contratadas por el\nMUNICIPIO\npara la realización de las obras, ni por obligaciones derivadas del régimen de seguridad social ni obligación alguna de cualquier especie, sea contractual o extracontractual que puedan generarse por el cumplimiento de las prestaciones que surgieren del presente convenio.\nDÉCIMA TERCERA:\nEl\nMUNICIPIO\ndeberá poner en conocimiento del presente Convenio, al Honorable Concejo Deliberante del\nMUNICIPIO\n. A tales efectos, se\ncompromete a acompañar copia certificada de la Ordenanza Municipal que aprueba o convalida la suscripción del presente convenio en un plazo de ciento ochenta (180)\ndías a partir de la firma del presente.\nDECIMA CUARTA:\nEl Municipio afianza en este acto al cumplimiento del presente convenio la afectación de su coeficiente del Fondo Provincial de Financiamiento Educativo para el ejercicio fiscal 2020 del artículo 38 de la Ley N° 15.078 prorrogada por Ley N° 15.165.\nDÉCIMA QUINTA:\nLas\nPARTES\nse comprometen a solucionar, amigablemente, las diferencias que eventualmente se susciten sobre cualquier aspecto relativo a la interpretación y/o ejecución del presente Convenio. Si el acuerdo no fuera posible, las PARTES se someten a la competencia de los Tribunales en lo Contencioso Administrativo del Departamento Judicial de La Plata y constituyen los domicilios mencionados en el encabezamiento, donde se tendrán por válidas todas las comunicaciones que se cursen.\nEn prueba de conformidad se firman dos ejemplares de un mismo tenor y a un solo efecto en la Ciudad y Partido de La Plata a los … días del mes de ………… del año 2020\n------------\n-----DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPÓLITO YRIGOYEN A LOS TREINTA DÍAS DEL MES DE ENERO DE DOS MIL VEINTE------------------------\nDra. Victoria Toledo                                                                Dra. Linda Marina López\nSecretaria HCD                                                                        Presidente HCD\nANEXO I\nACTA COMPLEMENTARIA N°….\nENTRE LA DGCyE Y EL MUNICIPIO DE …………………..\nEn la Ciudad de La Plata, a los …. días del mes de … de 2020 entre el MUNICIPIO DE ….……... representado en\neste acto por el/ la Intendente Municipal y el/la Secretario/a de Obras Públicas / o equivalente según estructura municipal y la DIRECCIÓN GENERAL DE CULTURA Y EDUCACIÓN de la PROVINCIA DE BUENOS AIRES representada en este acto por la Directora General de Cultura y Educación y el Subsecretario de Infraestructura Escolar\nse acuerda la realización de las obras que a continuación se detallan:\nDENOMINACIÓN DE LA OBRA\nESTABLECIMIENTO EDUCATIVO:\nMONTO DE LA OBRA:\nFECHA DEL PRESUPUESTO:\nPLAZO DE EJECUCIÓN (EN DÍAS CORRIDOS):\nPORCENTAJE DE LA OBRA QUE SE FINANCIA CON RECURSOS DE LA DGCyE: ……..%\nMEMORIA DESCRIPTIVA:\n(Se podrán adjuntar archivos a la Memoria Descriptiva y Documentación Técnica, en cuyo caso corresponde indicarlos en el texto principal).\nCOMPUTO Y PRESUPUESTO\nITEM\nCANTIDAD\nPRECIO UNITARIO\nPRECIO TOTAL\nCRONOGRAMA DE TRABAJO\nCRONOGRAMA ESTIMADO DE TRANSFERENCIA DE FONDOS POR PARTE DE LA DGCyE (1)\nSe deja constancia que la Subsecretaría de Infraestructura Escolar aprueba la realización de las obras mencionadas y entiende que resultan viables desde lo técnico\ny razonables desde lo económico, conforme Informe que se acompaña al presente.-\nA fin de supervisar y coordinar el cumplimiento de las obligaciones, en este acto la Dirección General de Cultura y Educación designa como responsable técnico a\n………….; y el Municipio de ………. designa como representante a ……………, ello en base al Convenio Marco suscripto, quienes firman aceptando las respectivas\ndesignaciones.-\n\n[DOC 3]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº03/2020\nOrdenanza Nº 03/2020\nHipólito Yrigoyen, 11/03/2020\nVISTO\nQue, mediante la\nResolución 14/19\nel Honorable Concejo Deliberante de Hipólito Yrigoyen declara su beneplácito a la Cámara de Diputados de la Nación  por la aprobación –media sanción- del  Proyecto de Ley Nacional \"CONCIENTIZACIÓN Y ABORDAJE DE LA ENDOMETRIOSIS\"\n(\nExpediente\n7459-D-2018)  por el cual se instituye el 14 de marzo como “DIA NACIONAL DE LA ENDOMETRIOSIS” Y “MARZO AMARILLO” para concientizar y visibilizar la endometriosis.-\nCONSIDERANDO\nQue,  la OMS ha declarado el\nDía mundial de la Endometriosis el 14 de marzo\n. Por esa razón, marzo es llamado el mes amarillo (en referencia al color mundial que representa nuestra enfermedad) período en el cual, todas las organizaciones del país, reforzamos la lucha para concientizar y visibilizar esta enfermedad.-\nQue, según datos estadísticos del 2014, la OMS considera que la Endometriosis afecta a\n176 millones de mujeres\nen el mundo. De esos datos se desprende que 1 de cada 10 mujeres padece esta enfermedad. En Argentina, si bien no existen datos oficiales, se cree que 1 millón de mujeres sufren esta patología.-\nQue, Marzo es un mes sumamente importante para desarrollar conciencia en la población en general (aunque afecta sólo a la mujer es imprescindible que la familia sepa cómo acompañar a la mujer con esta enfermedad), hacerle comprender que SI LA MENSTRUACIÓN DUELE NO ES NORMAL. Que la mujer no está condenada al dolor y que es necesario insistir con el médico/a ante cualquier dolencia ginecológica. Y a los médicos/as impulsarlos/as a que se especialicen y se informen sobre esta enfermedad que “continúa siendo una enfermedad subdiagnosticada debido al desconocimiento de esta patología, a la dificultad para detectarla en el examen pélvico, y al hecho de que socialmente son aceptados como normales los dolores menstruales intensos, por lo que su diagnóstico se demora entre 7 y 12 años”- Dra. Rosa Inés Barañao.-\nLa Endometriosis no solo afecta a mujeres sino a niñas, y es por ellas, por nosotras, y por quiénes vendrán, que es necesario visibilizar está enfermedad a través de campañas de concientización, de información, y de presupuesto, para avanzar en la investigación y diagnosticar con rapidez dicha enfermedad.-\nORDENANZA\nPOR ELLO:\n------\n-EL\nHONORABLE\nCONCEJO DELIBERANTE DE HIPOLITO\nYRIGOYEN\n, en uso de sus facultades y atribuciones sanciona con fuerza de: ---------------------------------------------\nORDENANZA\nArtículo 1°:\nDeclárese el 14 de marzo de cada año como\n\"Día de la Concientización y Abordaje de la ENDOMETRIOSIS\"\n, en el ámbito del Distrito de Hipólito Yrigoyen.--------------------------------------------------------------------------------------------\nArtículo 2°:\nDesígnese como organismo de aplicación a la\nDirección de Salud Municipal\n, debiendo realizar jornadas de capacitación y campañas de difusión en el distrito durante el mes de Marzo de cada año.--------------------------------------------\nArtículo 3°:\nAutorícese al Departamento Ejecutivo a afectar las partidas presupuestarias pertinentes a los efectos del cumplimiento de la presente.------------\nArtículo 4°:\nComuníquese\n,\nRegístrese, Publíquese y cumplido Archívese.----------------\n------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS ONCE DÍAS DEL MES DE MARZO DE DOS MIL VEINTE.------\nDra. Victoria Toledo                                                                                  Adriana    García\nSecretaria                                                                                                   Presidente\nHonorable C. Deliberante                                                                                    Honorable C. Deliberante\n\n[DOC 4]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº04/2020\nOrdenanza Nº 04/2020\nHipólito Yrigoyen, 11/03/2020\nEL\nHONORABLE\nCONCEJO DELIBERANTE DE HIPOLITO\nYRIGOYEN\n, en uso de sus facultades y atribuciones sanciona con fuerza de:\nORDENANZA\nORDENANZA\nArtículo 1°:\nAcéptense las donaciones efectuadas por el\nSr. Héctor Martín Darrichon\n(Apoderado) la\nFirma JAUREGUY S.A.C.I\nobrantes en Expediente Nº 4057-769/2020 que a continuación se detallan:\n3456 unidades (288 packs) de alimento líquido de 0,5 L. Lemon, las fueron destinadas al Festival Henderson Canta 2020.------------------------------------------\nArtículo 2°:\nComuníquese\n,\nRegístrese, Publíquese y cumplido Archívese.----------------\n------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS ONCE DÍAS DEL MES DE MARZO DE DOS MIL VEINTE.------\nDra. Victoria Toledo                                                                      Adriana García\nSecretaria HCD                                                                         Presidente HCD\n\n[DOC 5]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº05/2020\nOrdenanza Nº 05/2020\nHipólito Yrigoyen, 11/03/2020\nEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN,\nen uso de sus facultades y atribuciones sanciona con fuera de:\nORDENANZA\nORDENANZA\nARTICULO 1°-\nAmplíense  las ordenanzas\n56/17\ny\n6/18\nque corresponden a la prescripción administrativa del bien designado según plano de mensura característica\n119-5-2014\ncomo:\nPartido (119) Hipolito Yrigoyen\n- Circunscripción V- Sección B- Quinta 2- Parcela 1A.------------------------------------\nARTÍCULO 2°-\nComuníquese, Regístrese y Cumplido Archívese. -------------------\n----------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS ONCE DÍAS DEL MES DE MARZO DE DOS MIL VEINTE----------------------------------------------------------------\nDra. Victoria Toledo                                                          Sra. Adriana García\nSecretaria HCD                                                                    Presidente HCD\n\n[DOC 6]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº06/2020\nOrdenanza Nº 06/2020\nHipólito Yrigoyen, 11/03/2020\nEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN\n, en uso de sus facultades y atribuciones sanciona con fuerza de:\nORDENANZA\nORDENANZA\nARTÍCULO 1°:\nConvalídese el\nDecreto N° 149/20,\nobrante a fojas N° 2, 3 y 4, del\nEXPTE N° 4057-805/20 AUMENTO SALARIAL- AÑO 2020,\nque transcripto dice: ----\nVisto:\nQue con el nuevo Presupuesto Municipal se evaluó la necesidad de adecuar los valores de los sueldos básicos de la totalidad del  personal que conforma la Planta  Municipal, y -\nConsiderando:\nQue la jerarquización y capacitación del personal municipal es parte de las políticas activas de la actual Administración, en concordancia con lo expresado públicamente en la plataforma electoral que ha permitido alcanzar el gobierno a esta Gestión;-\nQue el financiamiento del mayor gasto que implica el ajuste salarial, se financiará con una mayor optimización de los recursos que conforman el Presupuesto General de Recursos y Gastos 2020 aprobado por Ordenanza 49/19 y lo dictaminado por Ordenanza 50/19 Complementaria del Presupuesto y promulgado mediante Decreto 34/20, y conforme al art. 120 y 121 de la Ley Orgánica de las , Municipalidades; -\nQue por todo lo expuesto, se considera  atendible el reclamo y necesario adecuar el monto de las remuneraciones que se abonan en esta Municipalidad.-\nPor ello, -\nEL DEPARTAMENTO EJECUTIVO DE  LA MUNICIPALIDAD DE HIPÓLITO YRIGOYEN: .-\nDECRETA\nArtículo 1°):\nOtórguese con retroactividad al 1° de  enero de 2020, un aumento salarial para el personal permanente y temporario municipal, personal jerárquico, Departamento Ejecutivo y Honorable Concejo Deliberante, en un porcentaje del seis (06) por ciento (%) con base en el sueldo básico del mes de  diciembre de 2019.-\nArtículo 2°):\nEstablézcase que dicho aumento se otorgara de acuerdo al esquema de escala salarial que se detalla a continuación: -\nBASICOS  PERSONAL SUPERIOR Y JERARQUICO\nA PARTIR DEL 01/01/20\nINTENDENTE                                                                              90562.50\nSECRETARIO DE GOBIERNO Y HACIENDA                        54337.50\nSECRETARIO    ASUNTOS LEGALES                                        54337.50\nSECRETARIO DE SEGURIDAD                                                54337.50\nCONTADOR                                                                                   54337.50\nTESORERO                                                                                    54337.50\nCONCEJAL                                                                                     22640.63\nSECRETARIA HONORABLE CONCEJO DELIBERANTE        22640.63\nSUBCONTADOR                                                                                45281.25\nDIRECTOR DE INFORMATICA                                                   45281.25\nDIRECTOR  DE INGRESOS PUBLICOS                                      45281.25\nDIRECTOR DE GESTION Y PLANEAMIENTO                         45281.25\nDIRECTOR DE CATASTRO                                                            45281.25\nDIRECTOR DE PERSONAL                                                           45281.25\nDELEGADO DE HERRERA VEGAS                                                 45281.25\nDIRECTOR DE DEPORTE                                                              45281.25\nDIRECTOR DE CULTURA                                                               45281.25\nDIRECTOR DEL CRUHY                                                                45281.25\nDIRECTOR DE PRENSA Y DIFUSION                                        45281.25\nDIRECTOR DE HOSPITAL                                                           45281.25\nSUBDIRECTOR DE HOSPITAL                                                    45281.25\nDIRECTOR DE SALUD                                                                  45281.25\nCOORDINADOR AREA DE SALUD                                             45281.25\nDIRECTOR DE SERVICIOS PUBLICOS                                      45281.25\nDIRECTOR DE BROMATOLOGIA Y MEDIO AMBIENTE     45281.25\nDIRECTOR DE OBRAS Y SERVICIOS                                         45281.25\nDIRECTOR DE VIAL                                                                       45281.25\nDIRECTORA MEDICA DE SALUD DEL HOGAR SAN JOSE   45281.25\nDIRECTOR DE BIENESTAR SOCIAL                                         45281.25\nDIRECTOR DE OFICINA DE DESARROLLO LOCAL               45281.25\nJEFE DE COMPRAS                                                                        45281.25\nADMINISTRADOR HOSPITAL                                                   45281.25\nSUBADMINISTRADOR DE HOSPITAL                                    45281.25\nSECRETARIO ADMINISTRATIVO                                             36225.00\nSECRETARIO LEGAL                                                                   36225.00\nADMINISTRADOR HOGAR SAN JOSE                                      27168.75\nJEFE DE OFICINA DE GUIAS                                                     27168.75\nJEFE DE DESPACHO                                                                    27168.75\nJEFE DE OFICINA DE OMIC                                                        27168.75\nJEFE DE CIRUGIA                                                                         27168.75\nJEFE DE ODONTOLOGIA                                                           27168.75\nJEFE DE OBRAS PÚBLICAS                                                         27168.75\nJEFE DE PRODUCCION                                                                           27168.75\nJEFE DE ÁREA                                                                             27168.75\nAGRIMENSOR                                                                             27168.75\nCOORDINADOR DEL SERVICIO LOCAL                                27168.75\nSUELDOS BASICO PLANTA PERMANENTE\nCATEGORIA   REG. 6 HS.              REG. 8 HS\n26                          10533.28            14044.37\n25                          9575.68            12767.57\n24                          8705.20               11606.93\n23                          8364.32             11152.43\n22                          8053.97             10738.63\n21                          7763.95             10351.93\n20                          7489.23              9985.64\n19                          7239.91              9653.21\n18                          7005.89              9341.19\n17                          6792.19              9056.25\nSUELDOS BASICO PLANTA TEMPORARIA\nCATEGORIA                      REG. 6 HS.     REG. 8 HS\nJOR. DE 1º CAT.                 249.27           332.36\nJOR. DE 2º CAT.                 239.10           318.80\nArtículo 3°):\nEfectúense las adecuaciones presupuestarias pertinentes para cumplimentar lo normado en el presente Decreto.-\nArtículo 4°):\nDese intervención al  Honorable Concejo Deliberante  local para la convalidación.-\nArtículo 5°):\nDese intervención a la Contaduría Municipal, la Dirección de Presupuesto y Dirección de Personal para su conocimiento y cumplimiento de lo establecido precedentemente.-\nArtículo 6°):\nComuníquese, Publíquese y Cumplido Archívese.-\nARTÍCULO 2°:\nComuníquese, Regístrese, Publíquese y Cumplido Archívese.-------------\n---------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS ONCE DÍAS DEL MES DE MARZO DE DOS MIL VEINTE.--------------------------------------------------------------------------------------------------\nDra. Victoria Toledo                                                                   Sra.  Adriana García\nSecretaria HCD                                                                             Presidente HCD\n\n[DOC 7]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº07/2020\nOrdenanza Nº 07/2020\nHipólito Yrigoyen, 11/03/2020\nEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN,\nen uso de sus facultades y atribuciones sanciona con fuera de:\nORDENANZA\nORDENANZA\nARTICULO 1°-\nConvalídese el\nDECRETO Nº 230 /20\nobrante a fojas N° 134 y 135\n, del EXPTE N° 4057-2853/18 PRESCRIPCIÓN ADMINISTRATIVA DE PARCELAS DEL HOSPITAL MUNICIPAL Y HOGAR DE ANCIANOS,\nque transcripto dice:\n------------\nVISTO:\nLas presentes actuaciones y la documentación agregada en las mismas,  con respecto a las parcelas correspondientes al Hospital Municipal y Hogar de Ancianos San José, con los fines de propender  la regularización dominial de las mismas.------------------------------------------\nCONSIDERANDO:\nQue la Ley 24.320 modificatoria de la Ley 21.477, establece - El dominio de inmuebles que hubieren adquirido o adquieran los estados provinciales y las municipalidades por el modo establecido en el artículo 4015 del Código Civil (art. 2565 y 1897 y conc. del Código Civil y Comercial de la Nación), será documentado e inscripto a través de un proceso especial que detalla la misma normativa.--------------------------------------------------------------------\nQue dicho procedimiento de prescripción administrativa,  establece que la posesión ejercida por la administración provincial o municipal o sus reparticiones descentralizadas o autárquicas y en su caso por sus antecesores, deberá surgir de informes de los respectivos organismos donde se especificará el origen de la posesión y el destino o afectación que haya tenido el inmueble poseído, agregando los antecedentes que obren en poder de la administración. -----------------------------------------------------------------------------------\nQue asimismo  cada inmueble será descripto con su ubicación, medidas y linderos según plano de mensura, que se agregará. ------------------------------------------------------\nQue en estas condiciones tanto el Poder Ejecutivo Provincial o la autoridad ejecutiva municipal declararán en cada caso la prescripción adquisitiva operada.-----------------\nQue en el caso de autos se han cumplimentado los recaudos que establece la normativa vigente mencionada ut supra.--------------------------------------------------------------------\nEL INTENDENTE DE LA MUNICIPALIDAD DE  HIPOLITO YRIGOYEN DECRETA: -------------\nARTÍCULO PRIMERO: DECLARAR\nla prescripción administrativa  a favor de la Municipalidaden un todo conforme con los motivos expuestos en el exordio, de los inmuebles designados según plano de mensura 119-23-64,  y de acuerdo al detalle  a continuación, con sus respectivas medidas, superficies, linderos que forman parte del presente.----------------------\nPartido (119) Hipólito Yrigoyen: Nomenclatura catastral Circ. V, Sección B, Quinta 15, Manzana 15c, Parcela 1a,  Partida 119-005076-5, Folio 108, Año 1964, Plano 119-23-64.--------------------------------------------------------------------------------------------------------\nPartido (119) Hipólito Yrigoyen: Nomenclatura catastral Circ. V, Sección B, Quinta 15, Manzana 15c, Parcela 10a,  Partida 119-005077-3, Folio 108, Año 1964, Plano 119-23-64.--------------------------------------------------------------------------------------------------------\nARTÍCULO SEGUNDO: SOLICITAR\nen la Dirección Provincial del Registro de la Propiedad Inmueble, la cancelación de la inscripción en el Folio 108  Año 1964,  del Pdo. Hipólito Yrigoyen  (119) de los inmuebles nombrados en Artículo Primero.-----------------------------------\nARTÍCULO TERCERO: DESIGNAR\na la Escribanía General de Gobierno de la Provincia de Buenos Aires, a fines de realizar los actos notariales de rigor para obtener la inscripción dominial  por parte de la Dirección Provincial del Registro de la Propiedad Inmueble.------------\nARTÍCULO CUARTO: DESE\nintervención al Honorable Concejo Deliberante para su ratificación.--------------------------------------------------------------------------------------------------------\nARTICULO  QUINTO:\nComuníquese, Registrase, Publíquese y cumplido archívese.----------------\nARTÍCULO 2°-\nComuníquese, Regístrese y Cumplido Archívese. ----------------------------\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS ONCE DÍAS DEL MES DE MARZO DE DOS MIL VEINTE.---------------------------------------------------------------------------------\nDra. Victoria Toledo                                                          Sra. Adriana García\nSecretaria HCD                                                                    Presidente HCD\n\n[DOC 8]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº08/2020\nOrdenanza Nº 08/2020\nHipólito Yrigoyen, 18/03/2020\nEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN,\nen uso de sus facultades y atribuciones sanciona con fuera de:\nORDENANZA\nORDENANZA\nARTÍCULO PRIMERO-\nCONVALÍDESE\nel\nDECRETO Nº 300/2020\nobrante a fojas N° 2 a 4\n, del EXPTE N° 4057-1008/2020EMERGENCIA SANITARIA (COVID-19),\nque transcripto dice:\n--------------------------------------------------------------\nVISTO:\nLas recomendaciones de la Organización Mundial de la Salud, la  Resolución nº 393/20 (RESO-2020-393-GDEBA-MSALGP), Resolución nº 394/20 (RESO-2020-394-GDEBA-MSALGP), ambas del Ministerio de Salud de la Provincia de Buenos Aires, el Decreto Provincial nº 132/20 (DECRE-2020-132-GDEBA-GPBA)  y,\nCONSIDERANDO:\nQue con fecha 11 de marzo de 2020, la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS), declaró al brote del nuevo coronavirus (COVID-19) como una pandemia, de una emergencia de salud pública de importancia internacional (ESPII) en el marco del Reglamento Sanitario Internacional;\n-----------\nQue el virus que causa el COVID-19 produce enfermedades respiratorias, conociéndose que la principal vía de contagio es de persona a persona;\n---------\nQue su rápida propagación supone un riesgo para la salud pública y exige una respuesta inmediata y coordinada para prevenir e interrumpir la propagación y el contagio;\n------------------------------------------------------------------------------------\nQue en virtud de las recomendaciones del citado Organismo Internacional, deviene necesario restringir todo acto, reunión o acontecimiento de carácter eventual cuyo objeto sea artístico, musical o festivo que impliquen la concurrencia masiva de personas;\n-------------------------------------------------------\nQue mediante la Resolución Nº RESO-2020-393-GDEBA-MSALGP el Ministerio de Salud de la Provincia de Buenos Aires ha establecido la obligatoriedad de ejecución de los protocolos que la autoridad provincial publica periódicamente en función de las epidemias en curso de dengue, sarampión, y coronavirus, para todos los establecimientos de salud públicos o privados que desarrollen sus actividades en el territorio de la Provincia de Buenos Aires, de conformidad con la Ley Nº 15.164. -------------------------------------------------------------------------------------------------Que la Dirección de Epidemiología de la referida cartera ministerial ha elaborado un PROTOCOLO para la Prevención y Control de la enfermedad por Coronavirus 2019 (COVID-19) para sistematizar las acciones de respuesta integral;-------------------Que, seguidamente, a través de la RESO-2020-394-GDEBA-MSALGP la citada jurisdicción formuló una serie de recomendaciones para contener y sensibilizar la vigilancia epidemiológica de la población, desalentado la realización de eventos masivos y grandes aglomeraciones de público;---------------------------------------------------Que mediante Decreto Provincial Nº 132/20 de fecha 12/03/2019 se declaró el estado de emergencia sanitaria en todo el territorio de la Provincia de Buenos Aires, por el término de ciento ochenta (180) días contados a partir del dictado del mismo.------------------------------------------------------------------------------------------------------Que por el art. 3 de dicho Decreto se suspende, durante un plazo de quince (15) días en el ámbito de la provincia de Buenos Aires, la realización de todo evento cultural, artístico, recreativo, deportivo, social de participación masiva y, en forma consecuente, las habilitaciones otorgadas por los organismos provinciales para la realización de eventos de participación masiva, cualquier sea su naturaleza; como así también que, las actividades y/o eventos que se encuentren programadas y cuya suspensión y/o reprogramación no resultare posible, deberán realizarse sin presencia de público, y aplicando en forma rigurosa las recomendaciones emitidas por las autoridades sanitarias.----------------------------------Que mediante el art. 8 del mentado Decreto Provincial, se invita a los Municipios de la Provincia de Buenos Aires, a adherir a los términos del mismo o adoptar, en forma urgente, medidas de idéntico tenor.-------------------------------------------------------Que tal situación torna imprescindible la implementación de medidas de prevención tendientes a reducir el riesgo de propagación del contagio en la población;-------------------------------------------------------------------------------------------------------Que por tratarse de una enfermedad respiratoria de fácil contagio, tanto los distintos países afectados, como así también el Poder Ejecutivo Nacional, Provincial  y los Municipios han desalentado la realización de eventos masivos para evitar grandes aglomeraciones de público, minimizando así el riesgo de contagio;----------------------------------------------------------------------------------------------------------Que en función de ello, también resulta necesario recomendar la suspensión de las actividades que se desarrollen en todos los establecimientos inscriptos y autorizados bajo el rubro “local de baile clase C” y/o bares; ------------------------------Que las medidas de prevención que se propician tienen por objetivo reducir la circulación del virus a fin de resguardar la salud de la población del Partido de Hipólito Yrigoyen;--------------------------------------------------------------------------------------------Que asimismo, corresponde establecer que los eventos deportivos que se desarrollen en el ámbito del Partido de Hipólito Yrigoyen deberán realizarse sin concurrencia de público; --------------------------------------------------------------------------------Que ha tomado intervención la Dirección de Salud del Distrito, la Dirección del Hospital Municipal y Secretaria de Asuntos Legales; -------------------------------------------Por ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE HIPOLITO YRIGOYEN EN USO DE LAS FACULTADES QUE LE SON PROPIAS,---------------------------------\nDECRETA------\nARTÍCULO 1º\n.- Adherir en todos sus términos al Decreto Provincial 132/20 (DECRE-2020-132-GDEBA-GPBA) declarando, en el partido de Hipólito Yrigoyen, el estado de emergencia sanitaria por 180 días a partir del presente Decreto.-------------\nARTÍCULO 2º\n: Suspender por el plazo de quince (15) días, la realización de todo evento actividad y/o acontecimiento masivo organizado por la Municipalidad de Hipólito Yrigoyen, cuyo objeto sea artístico, cultural, musical, recreativo, deportivo, social de participación masiva y, en forma consecuente, las habilitaciones otorgadas por el Municipio para la realización de eventos de participación masiva, cualquiera fuere su naturaleza. El plazo establecido en el presente podrá ser prorrogado, según las recomendaciones efectuadas por las autoridades sanitarias del Ministerio de Salud.Las actividades y/o eventos que se encuentren programadas y cuya suspensión y/o reprogramación no resultare posible, deberán realizarse sin presencia de público, y aplicando en forma rigurosa las recomendaciones emitidas por las autoridades sanitarias.------------------------------------\nARTICULO 3:\nRecomendar a los organizadores de actividades que se desarrollen en todos los establecimientos inscriptos y autorizados bajo el rubro “local baile clase C” y/o bares, como asimismo de todo evento organizado por terceros y/o entidades privadas, tomar los recaudos necesarios para evitar la concentración masiva de personas, y cumplimentar las recomendaciones emitidas por las autoridades sanitarias. ---------------------------------------------------------------------------------------\nARTÍCULO 4\n. Facultara las distintas Secretarias y Direcciones de la Municipalidad de Hipólito Yrigoyen a adoptar las medidas necesarias direccionadas a coadyuvar con el esfuerzo sanitario para neutralizar la propagación del virus.-----\nARTICULO 5:\nInstruir a la Dirección de Salud, Dirección del Hospital Municipal y a la Dirección de Personal, a disponer las medidas necesarias y/o de reorganización del personal que la situación de emergencia amerite para cubrir eficientemente la prestación del servicio de salud, facultándolo en forma expresa a suspender las licencias anuales del personal que preste servicio en los establecimientos hospitalarios y de salud del Municipio. --------------------------------------------------------------\nARTÍCULO 6:\nDisponer la Adhesión a toda normativa dictada y/o que dicte el Gobierno Nacional y Provincial relacionada con el COVID-19. -----------------------------\nARTÍCULO 7:\nCúmplase. Comuníquese a todas las dependencias Municipales. Publíquese, Regístrese y oportunamente Archívese.--------------------------------------------\nARTÍCULO SEGUNDO-\nAUTORIZASE\nal Departamento Ejecutivo, en el marco de la Emergencia Sanitaria, a decretar la suspensión de actividades hasta el 31 de marzo de 2020, en salones de fiestas y/o eventos, espacios recreativos infantiles, boliches, pubs, locales bailables y en todo otro rubro similar cualquiera sea su denominación; clases de gimnasios, natatorios, clubes y todo lugar donde se realizan las actividades y/o torneos deportivos, independientemente de su denominación, como así también actividades religiosas de concurrencia y permanencia de personas.-----------\nARTÍCULO TERCERO-\nAUTORIZASE\nal Departamento Ejecutivo a reglamentar la cantidad de personas que pueden permanecer en comercios, consultorios, agencias, tiendas y similares, en un todo conforme a las recomendaciones del Gobierno Nacional y de la Provincia de Buenos Aires, durante la vigencia de la Emergencia  convalidada en el artículo primero de la presente.----------------------------------------------------------------------------\nARTÍCULO CUARTO-\nCOMUNÍQUESE\n, Regístrese y Cumplido Archívese. --------\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS DIECIOCHO DÍAS DEL MES DE MARZO DE DOS MIL VEINTE.----------------------------------------------------------------------\nDra. Victoria Toledo                                                         Valeria Caamaño\nSecretaria HCD                                                                    Presidente HCD\n\n[DOC 9]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº09/2020\nOrdenanza Nº 09/2020\nHipólito Yrigoyen, 30/03/2020\nEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN,\nen uso de sus facultades y atribuciones sanciona con fuera de:\nORDENANZA\nORDENANZA\nARTÍCULO PRIMERO-\nCONVALÍDESE\nel\nDECRETO Nº 326/2020\nobrante a fojas N° 24 a 26\n, del EXPTE N° 4057-1008/2020EMERGENCIA SANITARIA (COVID-19),\nque transcripto dice:\n----------------------------------------------------------\nARTÍCULO SEGUNDO-\nCOMUNÍQUESE\n, Regístrese y Cumplido Archívese. ------\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS TREINA DÍAS DEL MES DE MARZO DE DOS MIL VEINTE.--------------------------------------------------------------------------------\nDra. Victoria Toledo                                                        Adriana García\nSecretaria HCD                                                                    Presidente HCD\n\n[DOC 10]\nBoletines/Hipólito Yrigoyen\nOrdenanza Nº10/2020\nOrdenanza Nº 10/2020\nHipólito Yrigoyen, 30/03/2020\nEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN,\nen uso de sus facultades y atribuciones sanciona con fuera de:\nORDENANZA\nORDENANZA\nARTÍCULO PRIMERO-\nCONVALÍDESE\nel\nDECRETO Nº 328/2020\nobrante a fojas N° 27 a 30\n, del EXPTE N° 4057-1008/2020EMERGENCIA SANITARIA (COVID-19),\nque transcripto dice:\n----------------------------------------------------------\nARTÍCULO SEGUNDO-\nCOMUNÍQUESE\n, Regístrese y Cumplido Archívese. ------\n-------------DADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE HIPOLITO YRIGOYEN A LOS TREINA DÍAS DEL MES DE MARZO DE DOS MIL VEINTE.---------------------------------------------------------------------------------\nDra. Victoria Toledo                                                         Valeria Caamaño\nSecretaria HCD                                                                    Presidente HCD\n"
}