{
  "number": "142º",
  "date": "04/06/2025",
  "description": "142º de Hipólito Yrigoyen",
  "link": "/bulletins/12912",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Hipólito Yrigoyen\nLicitación Pública Nº01/2025\nLicitación  Pública Nº 01/2025\nHenderson,  02  de Junio de 2025.-\nBOLETIN OFICIAL\nA quien corresponda\nSu despacho:\nCdor. Luis Ignacio Pugnaloni, en carácter de Intendente de la Municipalidad de Hipólito Yrigoyen, tengo el agrado de dirigirme a Ud., a fin de solicitar tenga bien la realizar la siguiente publicación de la Licitación Pública Nº 01/2025,  por el término de dos  (2) días conforme al siguiente detalle:\nMUNICIPALIDAD DE HIPOLITO YRIGOYEN\nLICITACION  PUBLICA Nº 01/2025\nPor dos (2) días\n–\nObjeto:\nREPAVIMENTACION DE  LA  CALLE  ITALIA ENTRE DIAG. HIPOLITO YRIGOYEN Y AV. SAN MARTIN Ciudad de  Henderson, en el partido de Hipólito Yrigoyen, Provincia de Buenos Aires.-\nExpediente administrativo\n:\nNº 4057- 909/25\n.-\nPresupuesto Oficial\n:\nPESOS DOSCIENTOS NOVENTA Y NUEVE MILLONES SETECIENTOS CUARENTA Y NUEVE MIL SEISCIENTOS CINCUENTA Y SEIS ($299.749.656,00)\nVenta  y Consulta  de Pliegos:\nSe establece que la venta de los Pliegos será a partir del día 02 de JUNIO de 2025 y hasta el día 23 de JUNIO de 2025 inclusive, de 7.00 hs. a 13.00 hs. en la Oficina de Ingresos Públicos.- Las consultas solamente podrán ser solicitadas por los adquirentes de pliegos, hasta el día 23 de JUNIO de 2025. Las Circulares podrán ser emitidas hasta el día  23 de JUNIO de 2025.-\nVALOR DEL PIEGO\n.\nVALOR DEL PIEGO\n. El valor de este pliego de bases y condiciones se fija en la suma de\nPESOS CUATROCIENTOS CUARENTA Y NUEVE MIL SEISCIENTOS VEINTICUATRO CON CUARENTA Y OCHO  CENTAVOS  ($449.624,48),\nconforme Art. 23 inc 25 Ordenanza Impositiva vigente.-\nPresentación de propuestas\n: Los PROPONENTES presentarán sus ofertas hasta las 10.30 horas del  día 27 de JUNIO  de 2025 en Mesa de Entradas de la Municipalidad de Hipólito Yrigoyen, Moreno y 9 de Julio – Henderson.-\nFecha de apertura\n:\nFÍJESE\nla fecha de apertura de sobres de ofertas para el 27 de JUNIO  de 2025 a las 11 horas,  en la Oficina de la Secretaria de Gobierno y Hacienda de la Municipalidad de Hipólito Yrigoyen.-\nSin otro particular, saludo a Ud. muy atentamente.-\nAnexos\nLicitacion Publica\nDESCARGAR\n"
}