{
  "number": "290º",
  "date": "13/09/2024",
  "description": "290º de Lobería",
  "link": "/bulletins/11262",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nDecreto Nº1801-24\nDecreto Nº 1801-24\nLobería, 26/08/2024\nREALÍZASE el CONCURSO DE PRECIOS Nº 54/24.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de materiales destinados a las instalaciones eléctricas de las 32 viviendas pertenecientes a la Operatoria “Programa Bonaerense II – Solidaridad con municipios”, en Lobería;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE el CONCURSO DE PRECIOS Nº 54/24 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de materiales destinados a las instalaciones eléctricas de las 32 viviendas pertenecientes a la Operatoria “Programa Bonaerense II – Solidaridad con municipios”, de Lobería.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 67 Construcción de 32 viviendas en la localidad de Lobería - 5.2.1.0. Materiales Eléctricos… – F.F. 132 De Origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 2]\nBoletines/Lobería\nDecreto Nº1802-24\nDecreto Nº 1802-24\nLobería, 26/08/2024\nDECLÁRANSE JORNADAS DE DUELO.\nVisto\nLo dispuesto en los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, el fallecimiento de la Dra. Alcira María Álvarez; y\nConsiderando\nQUE, el 25 de agosto del corriente se produce el fallecimiento de la Dra. Alcira María Álvarez, vecina de nuestra ciudad;\nQUE, atento la acabada trayectoria que tuvo la Dra. Álvarez, tanto en la Municipalidad de Lobería como en el desempeño en el cargo de Jueza de Paz Letrada es necesario dictar el acto administrativo pertinente a los efectos de disponer el luto y rendir los homenajes correspondientes;\nQUE, la distinguida vecina acompañó como Secretaria de Gobierno al Dr. Juan José “Pepe” Fioramonti en 1983 y posteriormente fue designada Jueza de Paz Letrada mediante Decreto N° 8.149 del 14 de diciembre de 1984 hasta que presentó su renuncia la cual fue aceptada por Decreto N° 465/2020 a partir del 01 de marzo de ese año, cumpliendo la función con transparencia e idoneidad, habiendo transitado además la docencia, permitiendo formar a distintas generaciones con sus enseñanzas y conocimientos;\nQUE, en el desempeño de sus obligaciones públicas, así como en su vida profesional, fue una mujer de principios rectores de honestidad, solidaridad y austeridad, bregando siempre por el bienestar de todos los loberenses en el ámbito de su especialidad;\nQUE, es un deber inexcusable del Departamento Ejecutivo Municipal, en representación de la población de Lobería toda, disponer las honras fúnebres correspondientes a tan destacada vecina;\nPOR ELLO, el INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1º DECLÁRANSE JORNADAS DE DUELO a partir del 25 de agosto de 2024 por tres (03) días, ante el fallecimiento de la Dra. Alcira María Álvarez, ex Jueza de Paz Letrada del Partido de Lobería.\nARTICULO 2º Durante los días mencionados las Banderas Nacional y Provincial permanecerán izadas a media asta en todos los edificios municipales dentro del ámbito del Partido de Lobería.\nARTÍCULO 3° Invítase a los establecimientos provinciales y nacionales de este Distrito a adoptar idéntica medida.\nARTCULO 4º ENVIESE copia del presente a los familiares de la Dra. Alcira María Álvarez.\nARTICULO 5º Tomen conocimiento las dependencias municipales correspondientes. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº1803-24\nDecreto Nº 1803-24\nLobería, 28/08/2024\nRECTIFICASE el Artículo 1º del Decreto Nº 491/24.\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º y concordantes de la Ley Orgánica de las Municipalidades, el Decreto D.E.M. Nº 491/24; y\nConsiderando\nQUE, a través del Decreto N° 491/24 se declaró la prescripción administrativa, de acuerdo a lo dispuesto en el artículo 2 de la Ley 24.320, sobre lotes de terreno ubicado en la Localidad de Tamangueyú, Partido de Lobería;\nQUE, la Escribanía General de Gobierno advierte que la inscripción se encuentra incompleta, restando incorporar la DH;\nQUE, la Asesora Letrada aconseja modificar la referida disposición y así poder continuar con las tramitaciones pertinentes;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º RECTIFICASE el Artículo 1º del Decreto Nº 491/24, el que quedará redactado de la siguiente manera:\n“ARTÍCULO 1° Declárese la Prescripción Administrativa sobre los inmuebles designados catastralmente como Circunscripción XIII, Sección B, Chacra 140, Manzana 140-v, Parcelas 6 y 7, Partida Inmobiliaria N° 061-26.882 y 061-26.883, inscriptos al Folio N° 74 del año 1945, DH 6210/1959 del Registro de la Propiedad Inmueble del Partido de Lobería (061), ubicados en la Localidad de Tamangueyú, Partido de Lobería, en virtud de haberse acreditado la posesión continua de la Municipalidad de Lobería sobre el inmueble descrito y lo dispuesto por la Ley 24.320.”\nARTÍCULO 2º Tomen conocimiento Asesoría Letrada, Dirección de Planeamiento Urbano, Obras Privadas y Catastro, Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dese al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº1804-24\nDecreto Nº 1804-24\nLobería, 28/08/2024\nREGÍSTRASE el CONTRATO DE ACTUACIÓN.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Sr. Lucas Gustavo Máximo, quien presentó una obra de teatro denominada “Escuela bajo sospecha”, el 24 de agosto del corriente, en el Centro Cultural “Ramón Alberto Filgueiras” de Lobería;\nQUE, además de la retribución, el municipio se hace cargo de los sistemas de sonido, iluminación y publicidad;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE ACTUACIÓN celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y el Sr. LUCAS GUSTAVO MÁXIMO, quien presentó una obra de teatro denominada “Escuela bajo sospecha”, el 24 de agosto del corriente, en el Centro Cultural “Ramón Alberto Filgueiras” de Lobería.\nARTÍCULO 2º Impútese a la Partida “1110102000 Secretaría de Gobierno - 18 Dirección de Cultura – 03 Eventos Artísticos y Culturales – 3.4.9.0. Otros Servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Dirección de Cultura y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 5]\nBoletines/Lobería\nDecreto Nº1805-24\nDecreto Nº 1805-24\nLobería, 28/08/2024\nEXÍMASE a la institución “Jorge Newbery Football Club”.\nVisto\nLo dispuesto en los artículos 40, 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Fiscal vigente; y\nConsiderando\nQUE, la institución “Jorge Newbery Football Club”, inscripta en el Registro de Entidades de Bien Público Nº 3 Tipo “A”, solicita la exención de las Tasas Municipales por Servicios Sanitarios y Servicios Urbanos y Alumbrado Público Especial de los inmuebles de su propiedad, Partidas Nº 5.269, N° 1.987 y N° 32.564 por el corriente año;\nQUE, según el dictamen de la Asesoría Letrada resulta procedente otorgar la exención en razón de encuadrarse en los términos de los artículos, 65, 79 y 226 de la Ordenanza Fiscal vigente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º EXÍMASE a la institución “Jorge Newbery Football Club”, Entidad de Bien Público Nº 3 Tipo “A”, del pago de las Tasas por Servicios Sanitarios, Servicios Urbanos y Alumbrado Público Especial de los inmuebles de su propiedad identificados catastralmente como Circunscripción I y II, Sección A y B, Manzanas 36 y 14-b, Parcelas 8 y 52-e, Partidas Inmobiliarias Nº 061-5.269, N° 061-1.987 y N° 061-32.564 del Partido de Lobería.\nARTÍCULO 2º La exención a que se refiere el artículo precedente tiene vigencia por el Ejercicio fiscal 2024 y se mantendrá mientras no se modifique el destino, afectación o condiciones en que fue otorgada, conforme a lo dispuesto en el artículo 40 de la Ley Orgánica de las Municipalidades.\nARTÍCULO 3º Envíese copia del presente a la citada Institución, a modo de fehaciente comunica- ción.\nARTÍCULO 4º NOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Propiedad Inmueble, Asesoría Letrada, EDEA S.A. y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 6]\nBoletines/Lobería\nDecreto Nº1806-24\nDecreto Nº 1806-24\nLobería, 28/08/2024\nREGISTRASE LA BAJA, de la habilitación del comercio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 1.178/00; y\nConsiderando\nQUE, el Sr. Orlando Álvarez, solicita la baja del comercio habilitado en el rubro “VENTA DE COMBUSTIBLES Y ALMACÉN DE RAMOS GENERALES” ubicado en Ruta Provincial 227, Paraje “La Alianza”, Partido de Lobería;\nQUE, según los informes de la Dirección de Ingresos Públicos es procedente otorgar dicho requerimiento a partir del 15 de julio de 2024, fecha de la solicitud;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGISTRASE LA BAJA a partir del 15 de julio de 2024, de la habilitación del comercio dispuesta por Decreto N° 1.178/00, en el rubro “VENTA DE COMBUSTIBLES Y ALMACÉN DE RAMOS GENERALES”, ubicado en la Ruta Provincial 227, Paraje “La Alianza”, Partido de Lobería, perteneciente a la firma ORLANDO ÁLVAREZ.\nARTÍCULO 2º NOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº1807-24\nDecreto Nº 1807-24\nLobería, 28/08/2024\nREGISTRASE el CONVENIO DE EJECUCIÓN DE OBRAS DE INFRAESTRUCTURA.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza N° 2.531/21; y\nConsiderando\nQUE, a través de la Ordenanza N° 2.531/21 se regula las condiciones a cumplirse para la aprobación de operaciones de parcelamientos, apertura de calles y establece el marco normativo para realizar las obras de infraestructura de servicios de loteo en el Partido de Lobería;\nQUE, a tal fin la empresa SATRADE S.A. pretende la supervisión por parte del municipio de la obra de extensión de la red de residuos cloacales para proveer del servicio a las parcelas ubicadas sobre el Acceso “Presidente Juan Domingo Perón” y calle Portillo de esta ciudad;\nQUE, consecuentemente se celebró el pertinente Convenio de Ejecución de Obras de Infraestructura estableciendo un plazo de realización de los trabajos de dos (02) meses a partir del 22 de agosto de 2024;\nQUE, la firma citada se compromete a arbitrar los medios necesarios para iniciar la obra dentro de un plazo de treinta (30) días, debiendo comprar los materiales de obra de acuerdo a las especificaciones determinadas por la Secretaría de Infraestructura, Obras y Servicios Públicos, contratar a una empresa proveedora del municipio idónea en la materia para realizar tareas de zanjeo, colocación y nivelación de cañerías, construcción de cámaras y rotura y llenado de pavimento de asfalto/hormigón, además de suscribir toda aquella documentación que a los efectos de los trámites relacionados con el convenio pudiera ser requerida a la municipalidad;\nQUE, a los efectos de dejar constancia de lo actuado, es necesario registrar el instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º REGISTRASE el CONVENIO DE EJECUCIÓN DE OBRAS DE INFRAESTRUCTURA celebrado entre la MUNICIPALIDAD DE LOBERIA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y la firma SATRADE S.A., representada por su Presidente Sr. RUBÉN OSCAR SAFFARANO, con el objeto de supervisar la obra de extensión de la red de residuos cloacales en los lotes ubicados sobre el Acceso “Presidente Juan Domingo Perón” y calle Portillo de esta ciudad.\nARTICULO 2º Los recursos que ingresen por la ejecución del Convenio se imputarán a la Partida: “12.00.000 Ingresos no tributarios – 12.90.200 Ingresos varios” del Cálculo de Recursos vigente.\nARTICULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Secretaría de Infraestructura, Obras y Servicios Públicos, Dirección de Planeamiento Urbano, Obras Privadas y Catastro y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº1808-24\nDecreto Nº 1808-24\nLobería, 29/08/2024\nAUTORÍZASE, Tómbola.\nVisto\nLo dispuesto en los artículos 107 y l08 de la Ley Orgánica de las Municipalidades, la Ordenanza Municipal Nº 092/84 y sus modificatorias, el Expediente EX-2024-00051276-MUNILOB-SG; y\nConsiderando\nQUE, por expediente citado la “ASOCIACIÓN COOPERADORA DE LA ESCUELA PRIMARIA N° 15, INTEGRANTE DE LA ESCUELA DE CONCENTRACIÓN N° 1”, entidad de Bien Público registrada bajo el Nº 118 tipo \"C\", solicita autorización para poner en circulación una Rifa;\nQUE, de acuerdo a lo informado por la Oficina Municipal de Información al Consumidor (O.M.I.C.), dicha entidad ha cumplimentado los requisitos determinados por la Ordenanza      Nº 092/84 y sus modificatorias, por lo que es procedente otorgar la autorización solicitada;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de sus atribuciones, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AUTORÍZASE a la “ASOCIACIÓN COOPERADORA DE LA ESCUELA PRIMARIA N° 15, INTEGRANTE DE LA ESCUELA DE CONCENTRACIÓN N° 1” , Entidad inscripta con el Nº 118 Tipo “C” del Registro Municipal de Entidades de Bien Público, a poner en circulación a partir de la fecha del presente decreto y hasta veinticuatro (24) horas antes del Sorteo Final, que se realizará el 13 de diciembre de 2024 por Tómbola ante escribano público, una RIFA denominada “RING… DE LA SUERTE”, encuadrada en lo prescripto por la Ordenanza Nº 092/84 y sus modificatorias.\nARTÍCULO 2.- El billete a circular se ajustará a lo determinado por la mencionada Ordenanza y en el mismo deberá constar:\na) Denominación de las Entidades y domicilio.\nb) Leyenda: Rifa con autorización de la Municipalidad de Lobería.\nc) Fecha y número del Decreto Municipal autorizante y numeración de las boletas.\nd) Los premios a sortear, que consisten en:\nPRIMER PREMIO: UNA ORDEN DE COMPRA DE PESOS CIENTO SETENTA Y CINCO MIL ($ 175.000.-)\nSEGUNDO PREMIO: UNA ORDEN DE COMPRA DE PESOS CIENTO CUARENTA Y CINCO MIL ($ 145.000.-)\nTERCER PREMIO: UNA ORDEN DE COMPRA DE PESOS CIENTO TREINTA Y CINCO MIL ($ 135.000.-)\nCUARTO PREMIO: UNA ORDEN DE COMPRA DE PESOS CIENTO VEINTICINCO MIL ($ 125.000.-)\nQUINTO PREMIO: UNA ORDEN DE COMPRA DE PESOS CIENTO QUINCE MIL ($ 115.000.-)\ne) Cantidad de billetes que se pondrán en circulación y valor de los mismos: Quinientos Cincuenta y cinco (555) billetes que constan de los números telefónicos de la localidad de San Manuel. Con un valor de PESOS CINCO MIL ($ 5000.-), pudiendo ser abonada al contado o en pagaderos en dos cuotas mensuales y consecutivas de PESOS DOS MIL QUINIENTOS ($ 2.500.-) cada una.\nf) Transcripción de los artículos 13 y 14 de la Ordenanza Municipal Nº 092/84.\ng) Firma hológrafa del Presidente, Secretario y Tesorero, que podrán ser facsimilares.\nARTÍCULO 3.- La presente autorización queda supeditada al cumplimiento de la presentación de todos los talonarios ante la División de Inspección General de la Comuna, antes de su puesta en venta, a los efectos de su verificación y sellado.\nARTÍCULO 4.- Comuníquese a la Entidad solicitante, División de Inspección General,Oficina Municipal de Información al Consumidor, Comisaría de Policía y Honorable Concejo Deliberante, dése al registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº1809-24\nDecreto Nº 1809-24\nLobería, 29/08/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 216/24; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Mariano Sebastián Prigione, para cubrir el servicio en la especialidad cardiología infantil del Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula séptima del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y el DR. MARIANO SEBASTIÁN PRIGIONE, para cubrir el servicio en la especialidad de cardiología infantil del Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº1810-24\nDecreto Nº 1810-24\nLobería, 29/08/2024\nREGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el CONVENIO DE PARTICIPACIÓN.\nVisto\nLo dispuesto por los artículos 41, 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, la Municipalidad de Lobería suscribió con la Fundación EMPRETEC un Convenio de Participación con el objeto de apoyar a emprendedores y empresarios para organizar en forma conjunta un “Taller de desarrollo del Comportamiento Emprendedor”;\nQue, el taller está diseñado por Naciones Unidas y adaptado a nuestro país, será dictado por dos instructores certificados, formados en dicha metodología, los cuales serán provistos por dicha fundación y será realizado con un mínimo de quince (15) personas participantes y un máximo de treinta (30);\nQue, las partes asumen respectivamente los compromisos y se complementan por los documentos “Instructivo Salones”, “Instructivo Materiales y Equipamiento” e “Instructivo Difusión”, para el correcto desarrollo;\nQue, este acuerdo tendrá una vigencia desde su firma hasta que se complete el dictado del taller y los compromisos asociados al mismo;\nQue, el instrumento legal que materializa el compromiso de las partes, será oportunamente elevado al Honorable Concejo Deliberante para su convalidación;\nPor todo ello y en ejercicio de facultades y atribuciones que le son propias, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- REGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el CONVENIO DE PARTICIPACIÓN celebrado entre la Municipalidad de Lobería, representada por el Sr. Intendente Municipal PABLO J. BARRENA y la Fundación EMPRETEC, representada por su Presidente JUAN EMILIO ZABALA SUÁREZ, con el objeto de apoyar a emprendedores y empresarios para organizar en forma conjunta un “Taller de desarrollo del Comportamiento Emprendedor”.\nARTÍCULO 2.- Impútese a las Partidas: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción – 3.4.9.0 Otros Servicios” del Presupuesto de Gastos vigentes.\nARTÍCULO 3.- Tomen conocimiento Contaduría, Asesoría Letrada, Dirección de Desarrollo Local y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº1811-24\nDecreto Nº 1811-24\nLobería, 29/08/2024\nREGÍSTRASE, el valor por guardia activa y pasivas a abonar al personal de salud comprendido bajo el Régimen de Carrera Profesional Hospitalaria.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17º de la Ley Orgánica de las Municipalidades, las Leyes Provinciales Nº 10.471 y 13.453, las Ordenanzas Nº 058/88 y Nº 041/90, la Ordenanza N° 1.973/15, la nota de la Dirección Administrativa del Sistema Municipal de Salud; y\nConsiderando\nQue, el Director Administrativo del Sistema Municipal de Salud FERMÍN EDER, informa los valores de las guardias activas y pasivas a abonar, por los periodos y montos que se indican a los profesionales de salud, pertenecientes a la Secretaría de Salud y Desarrollo Social, aplicables a los agentes que se encuentran bajo el Régimen de Carrera Profesional Hospitalaria (Ley 10.471 y modificatorias), Ordenanza N° 1.973/15 (Régimen de Empleo para la Municipalidad de Lobería) y contratos de servicios;\nQue, a tal fin, resulta necesario dictar el acto administrativo que registre esta circunstancia;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º REGÍSTRASE, el valor por guardia activa y pasivas de veinticuatro horas (24 hs.) a abonar, por los períodos que se indican, al personal de salud comprendido bajo el Régimen de Carrera Profesional Hospitalaria (Ley 10.471 y modificatorias), Ordenanza N° 1.973/15 (Régimen de Empleo para la Municipalidad de Lobería) y contratos de servicios, que se desempeñan bajo la órbita de la Secretaría de Salud y Desarrollo Social: A PARTIR DEL 01 DE SEPTIEMBRE DE 2024\nGuardia activa 24 horas:\n• Día hábil $ 255.000 (Pesos Doscientos Cincuenta y Cinco Mil).\n• Día no hábil $ 300.000 (Pesos Trescientos Mil).\nGuardia pasiva 24 horas:\n• Día hábil $ 127.500 (Pesos Ciento Veintisiete Mil Quinientos).\n• Día no hábil $ 150.000 (Pesos Ciento Cincuenta Mil).\nGuardia activa 24 horas en la Unidad de Terapia Intensiva:\n• Día hábil: $305.000 (Pesos Trescientos Cinco Mil).\n• Día no hábil: $380.000 (Pesos Trescientos Ochenta Mil).\nGuardia pasiva 24 horas en la Unidad de Terapia Intensiva:\n• Día hábil: $152.500 (Pesos Ciento Cincuenta y Dos Mil Quinientos).\n• Día no hábil: $190.000 (Pesos Ciento Noventa Mil).\nA PARTIR DEL 01 DE NOVIEMBRE DE 2024\nGuardia activa 24 horas:\n• Día hábil $ 275.000 (Pesos Doscientos Setenta y Cinco Mil).\n• Día no hábil $ 325.000 (Pesos Trescientos Veinticinco Mil).\nGuardia pasiva 24 horas:\n• Día hábil $ 137.500 (Pesos Ciento Treinta y Siete Mil Quinientos).\n• Día no hábil $ 162.500 (Pesos Ciento Sesenta y Dos Mil Quinientos).\nGuardia activa 24 horas en la Unidad de Terapia Intensiva:\n• Día hábil: $330.000 (Pesos Trescientos Treinta Mil).\n• Día no hábil: $410.000 (Pesos Cuatrocientos Diez Mil).\nGuardia pasiva 24 horas en la Unidad de Terapia Intensiva:\n• Día hábil: $165.000 (Pesos Ciento Sesenta y Cinco Mil).\n• Día no hábil: $205.000 (Pesos Doscientos Cinco Mil).\nARTÍCULO 2º Tomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Oficina de Personal, Centro de Salud de San Manuel, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº1812-24\nDecreto Nº 1812-24\nLobería, 29/08/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Comisión Directiva del CLUB ATLÉTICO SAN MANUEL, Inscripto en el Registro de Entidades de Bien Público con el Nº 38 Tipo “A”, solicita un subsidio para abonar a los profesores que dictan clases en esa institución desde julio a noviembre de 2024;\nQUE, este Departamento Ejecutivo, atendiendo las razones expuestas y la función comunitaria cumplida por la Organización No Gubernamental, accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE al “CLUB ATLÉTICO SAN MANUEL”, inscripto en el Registro de Entidades de Bien Público con el Nº 38 Tipo “A”, un subsidio de PESOS UN MILLÓN OCHOCIENTOS VEINTISÉIS MIL DOSCIENTOS OCHENTA ($ 1.826.280.-) destinado a abonar a los profesores que dictan clases en esa institución desde julio a noviembre de 2024.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuentas de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Pcia. de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19.01 SUBSIDIOS AL SECTOR PRIVADO - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº1813-24\nDecreto Nº 1813-24\nLobería, 29/08/2024\nAUTORIZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, el Director de Deportes de la Comuna PROF. CARLOS ADRIÁN IRIGOYEN WAGNER, solicita transporte municipal para trasladar al equipo de Básquet del Club Atlético Independiente de Lobería, cuya nómina se adjunta, al Club Huracán de la localidad de Necochea, para participar de un torneo, el 31 de agosto de 2024;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 10,30 desde dicha institución, regresando a las 19,30;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORIZASE el uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar al equipo de Básquet del Club Atlético Independiente de Lobería, detallados en la nómina anexa a la solicitud que se acompaña, al Club Huracán de la localidad de Necochea, para participar de un torneo, el 31 de agosto de 2024.\nARTÍCULO 2º El viaje se realizará en el horario de salida a las 10,30 desde dicha institución, regresando a las 19,30.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demanda el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº1814-24\nDecreto Nº 1814-24\nLobería, 29/08/2024\nDISPÓNESE la actualización de los valores de las tasas municipales, a partir de septiembre de 2024.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.823/23, el Decreto N° 805/24; y\nConsiderando\nQUE, a través del Decreto N° 805/24 se dispuso la actualización de los valores de tasas municipales, de acuerdo al índice de variación de precios al consumidor publicada por el Instituto Nacional de Estadística y Censo (INDEC), atento a lo determinado en el artículo 57° de la Ordenanza Fiscal e Impostiva N° 2.823/23 que faculta al Departamento Ejecutivo Municipal a prorrogar la fecha de vencimiento, como también actualizar periódicamente, de acuerdo a la variación de índices de precios al consumidor, publicada por el Instituto Nacional de Estadísticas y Censos (INDEC), todos los tributos municipales;\nQUE, consecuentemente la Directora de Ingresos Públicos ING. EUGENIA ARCHIERI, manifiesta la necesidad de modificar los mismos, en relación a las tasas que se indican en la parte dispositiva a partir de septiembre de 2024;\nQUE, consecuentemente resulta necesario dictar el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DISPÓNESE la actualización de los valores de las tasas municipales que se indican a continuación, a partir de septiembre de 2024, de acuerdo al índice de variación de precios al consumidor publicada por el Instituto Nacional de Estadística y Censo (INDEC), a saber:\nCAPITULO V: TASA POR SERVICIOS A LA ACTIVIDAD COMERCIAL, INDUSTRIAL, PROFESIONAL Y DE SERVICIOS.\nARTÍCULO 10: Las actividades referidas a los servicios de Gas, Energía Eléctrica, Teléfono, Servicios Públicos, Servicios Sanitarios, Canales Cerrados de Televisión por Cable, Satelitales, etc.; demás actividades de prestación de servicios que se desarrollen en condiciones similares a las descriptas, tributarán la alícuota del 3,5% (tres y medio por ciento) sobre los ingresos brutos devengados dentro de esta jurisdicción por el ejercicio de la actividad gravada, correspondientes al mes inmediato anterior al vencimiento de la tasa.\nPara las actividades de préstamo de dinero, descuento de documentos de terceros y demás operaciones efectuadas por los bancos y otras instituciones sujetas al régimen de la Ley de Entidades Financieras, fijase la alícuota del 3,5% (tres y medio por ciento). Igual tratamiento recibirá la compra-venta de divisas.\nPara el caso de Banco de la Nación Argentina, Banco de la Provincia de Buenos Aires y cualquier otro que se radique en el Partido pagarán pesos cuarenta y seis mil setecientos cincuenta ($ 46.750,00,-) por director por mes.\nARTÍCULO 11: Por los servicios de inspección para locales, depósitos, galpones, etc. que no tengan habilitados en el Partido de Lobería sucursal o establecimiento principal, de acuerdo con lo establecido por la Ordenanza Fiscal, se pagará la siguiente tasa:\na) Locales, depósitos, galpones, por metro cuadrado por superficie y por mes $ 243,10.-\nb) Silos y otro depósito a granel, exclusivamente por metro cúbico y por mes $ 243,10.-\nCAPÍTULO VII: DERECHOS DE OFICINA\nARTÍCULO 13: Por los servicios administrativos y técnicos que se enumeran a continuación, se cobrarán los siguientes derechos, de acuerdo con lo previsto por la Ordenanza Fiscal:\nSECRETARÍA DE ECONOMÍA\n1) Tasa General, por cada solicitud de trámite $ 4,862.00\n2) Por Certificados de libre deuda de Tasas Municipales $ 8,415.00\n3) Por cada trámite urgente dentro de las 48 horas $ 32,725.00\n4) Por cada trámite de comunicación de transferencia de fondos de comercio $ 8,415.00\n5) Por cada registro de firmas de titulares de marcas y señales, proveedores, contratistas, etc., por única vez $ 7,480.00\n6) Taxímetros, remises o autos de alquiler:\na)Por el otorgamiento de la concesión $ 48,246.00\na.1) El pago del otorgamiento de la concesión de taxímetros, remises o autos de alquiler se podrá abonar en hasta 3 cuotas mensuales, iguales y consecutivas de $ 8.600.- cada una.- $ 16,082.00\nb)Por cada juego de chapa patente $ 8,415.00\nc)Por transferencia autorizada de concesión $ 24,777.50\n7) Motocicletas, por cada transferencia $ 8,415.00\n8) Por inscripción en el Registro de Proveedores $ 14,025.00\n9) Por cada ejemplar de la Ordenanza Fiscal $ 24,777.50\n10) Por cada ejemplar de la Ordenanza Impositiva $ 24,777.50\n11) Por suministro de testimonio de actas de sesiones del Honorable Concejo Deliberante $ 5,049.00\nSECRETARIA DE OBRAS PÚBLICAS\n12) Por cada visado por fraccionamiento de tierras o trámite de mensura $ 11,407.00\n13) Por cada fraccionamiento de lotes y por cada lote, se cobrará de la siguiente  manera:\nURBANOS\na)Si los lotes son con frente a las avenidas con pavimento $ 16,830.00\nb)Lotes con frente a avenidas sin pavimento $ 8,415.00\nc)Lotes con frente a las demás calles sobre pavimento $ 6,545.00\nd)Lotes con frente a las demás calles sin pavimento $ 4,862.00\nQUINTAS\na)Parcelas con frente a calles pavimentadas $ 24,777.50\nb)Parcelas con frente a calles sin pavimentar $ 16,830.00\nCHACRAS\na)Para chacras cuya superficie esté comprendida entre una a tres hectáreas, se cobrará\nun derecho fijo de\n$ 24,777.50\nb)Por el excedente de dicha cantidad, se cobrará por hectáreas o fracción $ 935.00\nc)Por fraccionamiento que origine hasta tres lotes $ 4,862.00\nEl excedente de estos lotes se cobrará cada uno $ 1,589.50\nCAMPOS\na)Para los campos cuya superficie supere las 20 hectáreas y hasta 50 hectáreas, se cobrará un derecho fijo de\n$ 32,725.00\nEl excedente se cobrará por hectárea o fracción $ 841.50\nb)El fraccionamiento que origine hasta tres lotes $ 8,415.00\nEl excedente de tres lotes, por lote $ 1,589.50\n14) Por cada plano distinto que se presente a estudio para emitir dictamen municipal sobre subdivisiones y para su aprobación $ 8,415.00\n15) Por inscripción en el Registro de Licitadores de Obras Públicas $ 16,830.00\n16) Por cada copia del plano del Partido (por m2 de superficie de plano) $ 8,415.00\nCopia del plano de las localidades urbanas del Partido (por m2 de superficie de plano) $ 8,415.00\n17) Visado de planos. a) Por cada visado previo de planos de obra para emitir dictamen municipal b) Por cada visado de copias de planos archivados en la Municipalidad, por cada una $ 8,415.00\n18) Impresión de planos de obra o planos de mensura (por m2 de superficie de plano) $ 8,415.00\n20) Obras Sanitarias\na) El derecho de inscripción en el registro de instaladores de obras sanitarias $ 8,415.00\nb) Por cada solicitud de carpetas para la ejecución de obras sanitarias, se cobrará un derecho de $ 8,415.00\nc) Por cada derecho de conexión de agua corriente, se cobrará:\nc.1)Un derecho mínimo, conexión de ½ pulgadas $ 16,830.00\nc.2)Derecho de conexión de ¾ pulgadas o más $ 33,379.50\nd) Por cada derecho de conexión de cloaca, se cobrará: $ 32,725.00\n21) Por cada solicitud de permiso de Uso del Suelo $ 8,415.00\nSECRETARÍA DE GOBIERNO\n22) Por el diligenciamiento de oficios de abogados, rematadores, corredores y otros profesionales Autorizados por Ley $ 9,350.00\n23) Por cada registro de poderes, contratos y autorizaciones, para actuar ante la municipalidad $ 16,830.00\n24) Por duplicados de títulos de:\na)Bóvedas o nichos $ 6,545.00\nb)Sepulturas $ 3,272.50\n25) Por cada solicitud de antecedentes o datos del archivo municipal, por cada año que se investigue $ 6,545.00\n26) Por cada testimonio de actuaciones ante la Municipalidad $ 6,545.00\n27) Por cada certificación de firma $ 3,272.50\n28) Por cada solicitud de libreta de sanidad $ 6,545.00\na)Por cada renovación $ 3,272.50\n29) Por permiso de remates a cada martillero, sin local establecido en el Partido, por cada remate $ 83,215.00\n30) Toda solicitud de permiso, concesión, ampliación o modificación de las existencias, estará sujeta al pago previo de los siguientes derechos:\na)Por establecer servicios de pasajeros o incorporación de nueva unidad $ 11,407.00\nb)Ampliación o modificación del recorrido $ 2,244.00\nc)Aumento de tarifas de microómnibus, colectivos y taxis $ 4,488.00\nd)Permisos precarios para efectuar transporte de personas a lugares de carácter público $ 3,272.50\ne)Por cada solicitud de transferencias de locales y/o actividades comerciales explotadas por concesionarios municipales\n$ 16,830.00\n31) Por la solicitud de licencia de conductor:\na) Original $ 13,090.00\nb) Renovación de 3 a 5 años $ 9,724.00\nc) Renovación por 3 años $ 6,545.00\nd) Renovación por 2 años $ 5,049.00\ne) Renovación por 1 año o fracción $ 3,272.50\nLas licencias para motos de hasta 50 c.c., conforme los apartados del inciso 1), abonarán el siguiente derecho $ 3,272.50\n33) Por cada solicitud de permiso para realización de bailes o uso de espacio público $ 8,415.00\n34) Por cada libre deuda emitido por el Juzgado de Faltas $ 8,415.00\n35) Por cada exposición civil emitida por el Juzgado de Faltas $ 3,553.00\n36) Por cada actuación administrativa realizada ante el juzgado de faltas $ 3,553.00\n37) Por cada ejemplar impreso del Boletín Oficial $ 4,862.00\n38) Por cada separata impresa del Boletín Oficial $ 12,342.00\n39) Por Análisis de pre factibilidad para la realización de eventos masivos $ 4,862.00\n40) Por Realización eventos masivos $ 4,862.00\n41) Por cada copia de actuaciones administrativas (por hoja) $ 654.50\nCAPÍTULO XVI: DERECHOS DE CEMENTERIO\nARTÍCULO 27: Fíjense los siguientes valores:\na) Concesión derechos de uso por treinta años, renovables por veinte años:\n1.- Con frente a la Avenida Principal de 10 metros de ancho, para la construcción de bóvedas, se cobrará el lote de 3 x 3 mts. $ 430,100.00\n2.- Con frente a la Avenida Principal de 5 metros de ancho, para la construcción de bóvedas se cobrará el lote de 3 x 3 mts. $ 280,500.00\n3.- Con frente a las calles de 3 metros de ancho, para la construcción de bóvedas, se cobrará el lote de 3 x 3 mts. $ 224,400.00\n4.- Con frente a las calles de 3 metros de ancho, para la construcción de bóvedas por cuatro ataúdes, se cobrará el lote de 2.7 x 1.7 mts. $ 172,040.00\n5.- Por cada lote de 1.50 x 2.50 metros, debiendo construirse alrededor del mismo, entre las partes laterales sin sepulturas, una vereda de mosaicos de colorido uniforme y a un mismo nivel $ 84,150.00\nb) Por concesión derecho de uso o renovación de sepulturas.-\n1) por diez años $ 15,895.00\n2) por cinco años $ 13,090.00\nc) Por concesión derecho de uso de nichos por cinco años.-\n1.- Por el primer permiso al iniciar la cesión del uso $ 68,255.00\n2.- Por renovaciones, al cincuenta por ciento de los valores indicados en 1.- $ 33,660.00\nLos valores indicados se podrán pagar hasta en cuatro (4) cuotas mensuales, iguales y consecutivas.-\nd) Por concesión derecho de uso de nichos, para urnas, por cinco años.-\n1.- Por la locación al iniciar la cesión de uso, y por cada una $ 37,400.00\n2.- Por las renovaciones, al cincuenta por ciento (50%) del valor indicado en 1 $ 18,700.00\n3.- Cuidado y limpieza, por cada solicitud de prestación del servicio $ 4,675.00\nARTÍCULO 28: Por los servicios que a continuación se enumeran regirán los siguientes importes:\na) Por cada inhumación:\n1.-En bóvedas y panteones $ 5,797.00\n2.- Sepulturas o nichos $ 5,423.00\nb) Por cada exhumación y traslado de restos, dentro del cementerio $ 7,854.00\nc) Por cada permiso para colocar ornamentos en sepulturas $ 4,114.00\nd) Por depositar urnas con restos o cenizas en panteones, bóvedas, nichos o sepulturas:\n$ -\n1.-En panteones $ 4,114.00\n2.-En bóvedas o nichos $ 4,114.00\n3.-En sepulturas $ 3,553.00\ne) Por cada permiso de reducción de restos.\n1.- De nichos o bóvedas $ 29,920.00\n2.- De sepulturas, con o sin ornamentos $ 29,920.00\nf) Por alquiler precario, para depósito de ataúdes, por un plazo máximo de un mes:\nPor mes o fracción $ 4,114.00\nCAPÍTULO XX: MULTAS POR CONTRAVENCIONES ARTÍCULO 35: Se considerarán contravenciones a la:\nSEGURIDAD Y ORNATO\n1) Por dañar bienes del dominio público del Estado sin perjuicio de la responsabilidad que corresponda en el orden Civil y/o Penal $ 29,920.00\n2) Por realizar excavaciones, abrir zanjas o destruir calles o caminos públicos, sin perjuicio de tener que proceder a su reparación e independientemente otras sanciones                  $ 29,920.00\n3) Por arrojar agua servida en la vía pública $ 29,920.00\n4) Por arrojar agua limpia en la vía pública, proveniente del lavado de veredas, después de las 10 horas. $ 9,350.00\n5) Por no mantener libre de malezas las veredas, sin perjuicio de la obligación de proceder a su limpieza por parte de la Municipalidad, con cargo al responsable $ 13,651.00\n6) Por no mantener libre de malezas los terrenos baldíos, sin perjuicio de proceder a su limpieza, por parte de la Municipalidad, con cargo al responsable, se cobrará:\na) Terrenos ubicados en zona urbana $ 51,051.00\nb) Terrenos ubicados en zona suburbana $ 28,050.00\n7) Por incumplimiento de la construcción de cercos y veredas en inmuebles ubicados en centros urbanos, al margen de los gastos que ocasionaren las obras que pueda resolver\nejecutar la Municipalidad, con cargo a los propietarios o responsables $ 97,240.00\nINFRACCIONES A DISPOSICIONES SOBRE SALUD PÚBLICA, SEGURIDAD E HIGIENE\nPor no exhibir en lugar visible la constancia Municipal de Habilitación $ 9,350.00\nPUBLICIDAD Y ESPECTACULOS PUBLICOS\n1) Por colocación de elementos de publicidad que obstruyan directa o indirectamente señalamientos oficiales $ 29,920.00\n2) Por instalación de carteles o anuncios publicitarios sin la previa autorización Municipal $ 29,920.00\nINFRACCIONES DE TRÁNSITO\n1) Falta de luces reflectantes o catadióptricos, delanteras y/o traseras, en bicicletas, triciclos a pedal o carros de mano $ 3,553.00\n2) Por transitar en bicicleta tomado de otros vehículos mayores, o por veredas, paseos públicos, o canteros de la plaza, etc. $ 14,025.00\nINFRACCIONES DE ORDEN GENERAL\nPor las infracciones que a continuación se detallan, se abonarán las siguientes multas:\n1) Por el empleo de pesas y medidas adulteradas $ 28,050.00\n2) Por exhibir imágenes y/o vender publicaciones inmorales u obscenas $ 28,050.00\n3) Por cualquier ruido molesto y uso de motores que perturben las emisiones de radio y/o televisión $ 28,050.00\n4) Por las ampliaciones, transferencias, cambio de ramos, cese de actividades, etc., sin la correspondiente autorización y pago de los derechos correspondientes $ 46,750.00\n5) Por venta ambulante $ 28,050.00\n6) Por impedir la labor de Inspectores Municipales, por negarse a proporcionar datos de documentación que acrediten el pago de impuestos y tasas, por suministrar datos falsos\ny/o toda injuria, improperio o evidencia durante la actuación de Inspectores Municipales, se impondrá una multa regulada por el Departamento Ejecutivo desde $ 20.570,00.- y\nhasta $ 420.750,00\n7) Por el uso de la vía pública para tareas de reparación desarme y todo trabajo de taller en automotores, ciclomotores y rodados en general, se impondrá una multa de $ 25,245.00\nCAPÍTULO XXV: DERECHOS DE PUBLICIDAD Y PROPAGANDA PUBLICIDAD EN RUTAS ARTÍCULO 49: Por la instalación de anuncios publicitarios de cualquier tipo sobre Rutas N° 227, 55, 88 y otras, Caminos Provinciales Secundarios y/o vecinales del distrito o visibles desde ellos:\n1) Cartel publicitario con estructura portante:\na) Hasta 5 m2 por año o fracción $ 102,850.00\nb) Desde 5.01 m2 hasta 10 m2 por año o fracción $ 205,700.00\nc) Desde 10.01 m2 hasta 20 m2 por año o fracción $ 411,400.00\nd) Superados los 20m2 por metro o fracción por año o fracción $ 822,800.00\nMÍNIMO por año o fracción: $ 20,570.00 CAPITULO XXVIII: TASA POR SERVICIOS DE CAMPING EN LA BASE DE CAMPAMENTO MUNICIPAL\nARTÍCULO 53: Por el uso de las instalaciones de la Base de Campamento Municipal en Arenas Verdes se cobrarán las siguientes tarifas diarias:\n- Valores diarios para acampantes residentes en el Partido de Lobería: Menores de 4 años $ -\nDe 4 a 12 años $ 561.00\nMayor de 12 años $ 935.00\nVehículo $ 374.00\nVehículo tipo Tráiler Casilla, Motor Home, Casillas Rurales, Camiones o similares $ 1,309.00\nEstadía Mensual Vehículo tipo Tráiler Casilla, Motor Home, Casillas Rurales, Camiones o similares $ 39,270.00\n- Para usuarios externos de servicios de la base de campamento municipal por persona:\nPasar el día (uso del predio e instalaciones sanitarias sin ducha) $ 467.50\nPor el uso de ducha por vez $ 280.50\nPor el uso de sanitarios por vez $ 93.50\n- Valores diarios para acampantes NO residentes en el Partido de Lobería: Menores de 4 años $ -\nDe 4 a 12 años $ 4,675.00\nMayor de 12 años $ 8,415.00\nVehículo $ 1,122.00\nVehículo tipo Tráiler Casilla, Motor Home, Casillas Rurales, Camiones o similares $ 2,992.00\nEstadía Mensual Vehículo tipo Tráiler Casilla, Motor Home, Casillas Rurales, Camiones o similares $ 59,840.00\nCuando se trate de grupos escolares no residentes, a los valores diarios se aplicará un 50% de descuento.\n- Para usuarios externos de servicios de la base de campamento municipal por persona:\nPasar el día (uso del predio e instalaciones sanitarias sin ducha) $ 1,309.00\nPor el uso de ducha por vez $ 935.00\nPor el uso de sanitarios por vez $ 187.00\nARTÍCULO 2.- La variación de los valores se fijarán de acuerdo a los índices publicados al momento de la liquidación de cada cuota.\nARTÍCULO 3.- Tomen conocimiento, Dirección de Ingresos Públicos, Contaduría Municipal, Delegación de San Manuel, Secretaría de Economía y Hacienda, Dirección de Turismo, Secretaría de Infraestructura, Obras y Servicios Públicos, Dirección de Mantenimiento Vial, Juzgado de Faltas Municipal, Mesa de Entradas e Informes, División Inspección General, División Licencias de Conducir, Dirección de Desarrollo Local, Dirección de Servicios Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº1815-24\nDecreto Nº 1815-24\nLobería, 30/08/2024\nREALÍZASE el CONCURSO DE PRECIOS Nº 57/24.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, la Directora de Desarrollo Social de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de pollos;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE el CONCURSO DE PRECIOS Nº 57/24 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de pollos destinados la Dirección de Desarrollo Social.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Pollo…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº1816-24\nDecreto Nº 1816-24\nLobería, 30/08/2024\nREALÍZASE CONCURSO DE PRECIOS Nº 55/24.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, el Director de Mantenimiento Vial de la comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de 15.000 litros de gas oil grado II destinados al uso de vehículos municipales;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 55/24 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de 15.000 litros de gas oil grado II destinados al uso de vehículos municipales.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 2.5.6.0. Gas oil…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Mantenimiento Vial, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº1817-24\nDecreto Nº 1817-24\nLobería, 30/08/2024\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, el Decreto N° 1.796/24; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto N° 1.796/24, que realizará trabajos de reparación y ampliación de 6.900 puntos de luz en esta ciudad, a partir del 27 de agosto de 2024;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista que se detalla, designado mediante Decreto Nº 1.796/24, que realizará trabajos de reparación y ampliación de 6.900 puntos de luz en esta ciudad, a partir del 27 de agosto de 2024:\nAPELLIDO Y NOMBRE                              DOCUMENTO\nCANDIA, CRISTIAN DANIEL                       36.773.156\nARTÍCULO 2.- El monto total a abonar será de PESOS DOS MILLONES SEISCIENTOS MIL ($ 2.600.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOS MILLONES DOSCIENTOS TREINTA Y SEIS MIL ($ 2.236.000.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S.          $ 312.000.\nARTÍCULO 3.- La certificación se realizará en forma mensual, previa verificación del área correspondiente, donde se dejará expresa constancia de la cantidad y locación de los puntos de luz reparados y/o colocados.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos - 25 Dirección de Servicios Públicos – 08 Mantenimiento del Alumbrado – 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº1818-24\nDecreto Nº 1818-24\nLobería, 30/08/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la “ASOCIACIÓN COOPERADORA DE LA ESCUELA N° 7”, Entidad de Bien Público Nº 54, Tipo “C”, solicita un subsidio para abonar el consumo de gas natural de esa institución educativa;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la “ASOCIACIÓN COOPERADORA DE LA ESCUELA Nº 7”, Entidad de Bien Público Nº 54, Tipo “C”, un subsidio de PESOS SEISCIENTOS CINCUENTA Y SIETE MIL DOSCIENTOS QUINCE CON NOVENTA Y DOS CENTAVOS ($ 657.215,92.-), para abonar el consumo de gas natural de esa institución educativa.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contadu- ría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO - 5.1.5.0. TRANSFERENCIAS A INSTITUCIONES DE ENSEÑANZA - F.F.132 De Origen Provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº1819-24\nDecreto Nº 1819-24\nLobería, 30/08/2024\nREALÍZASE el CONCURSO DE PRECIOS Nº 58/24.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, el Director Administrativo del Sistema Municipal de Salud solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de sueros destinados Hospital Municipal “Gaspar M. Campos”, Centros de Atención Primaria de Salud y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE el CONCURSO DE PRECIOS Nº 58/24 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de sueros destinados al Hospital Municipal “Gaspar M. Campos”, Centros de Atención Primaria de Salud y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 2.5.2.0. Soluciones…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº1820-24\nDecreto Nº 1820-24\nLobería, 30/08/2024\nREALÍZASE el CONCURSO DE PRECIOS Nº 56/24.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, la Directora de Desarrollo Social de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de alimentos;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE el CONCURSO DE PRECIOS Nº 56/24 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de alimentos destinados la Dirección de Desarrollo Social.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Azúcar…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº1821-24\nDecreto Nº 1821-24\nLobería, 30/08/2024\nREGISTRASE LA BAJA, de la habilitación del comercio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 687/97; y\nConsiderando\nQUE, el Sr. Ricardo Mariano Barraza solicita la baja del comercio habilitado en el rubro “FÁBRICA DE MOSAICOS, MÁRMOLES Y VENTA DE ARTÍCULOS DE BRONCERIA” ubicado en calle Alem N° 428 de la ciudad de Lobería;\nQUE, según los informes de la Dirección de Ingresos Públicos es procedente otorgar dicho requerimiento a partir del 23 de agosto de 2024, fecha de la solicitud;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGISTRASE LA BAJA a partir del 23 de agosto de 2024, de la habilitación del comercio dispuesta por Decreto N° 687/97 en el rubro “FÁBRICA DE MOSAICOS, MÁRMOLES Y VENTA DE ARTÍCULOS DE BRONCERIA”, ubicado en calle Alem N° 428 de la ciudad de Lobería, perteneciente a la firma RICARDO MARIANO BARRAZA.\nARTÍCULO 2º NOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº1822-24\nDecreto Nº 1822-24\nLobería, 30/08/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Asociación “LOS RIENDEROS DE LOBERÍA”, inscripta en el Registro de Entidades de Bien Público con el Nº 304, Tipo “C”, solicita un subsidio para solventar gastos que demanda la organización de una destreza criolla a realizarse el 08 de septiembre de 2024;\nQUE, este Departamento Ejecutivo, atendiendo las razones expuestas y la función comunitaria cumplida por la Organización No Gubernamental, accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la Asociación “LOS RIENDEROS DE LOBERÍA”, inscripta en el Registro de Entidades de Bien Público con el Nº 304 Tipo “C”, un subsidio de PESOS QUINIENTOS MIL ($ 500.000.-) para solventar gastos que demanda la organización de una destreza criolla a realizarse el 08 de septiembre de 2024.\nARTÍCULO 2° La Entidad subsidiada deberá rendir cuentas de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno -18 Dirección de Cultura – 03 Eventos artísticos y culturales - 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro”, del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 23]\nBoletines/Lobería\nDecreto Nº1823-24\nDecreto Nº 1823-24\nLobería, 30/08/2024\nREGÍSTRASE la tarea asignada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 1.716/24; y\nConsiderando\nQUE, el Director de Educación y Juventud de la comuna JUAN AGUSTÍN HARDOY, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 1.716/24, para realizar trabajos de locución el 12 de agosto de 2024, en la Feria Educativa “Lobería Estudia”;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la tarea asignada al personal destajista designado por Decreto Nº 1.716/24, Sr. SERGIO RAMÓN OMAR ALE, D.N.I. N° 20.042.928, que realizó trabajos de locución el 12 de agosto de 2024, en la Feria Educativa “Lobería Estudia”.\nARTÍCULO 2.- El monto a abonar lasciende a a suma de PESOS TREINTA Y CUATRO MIL OCHOCIENTOS OCHENTA Y TRES CON SETENTA Y TRES CENTAVOS                     ($ 34.883,73.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TREINTA MIL CON CERO UN CENTAVO ($ 30.000,01.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 4.186,05. La certificación se realizará al finalizar la tarea, previa verificación del área correspondiente.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110110000 Secretaría de Innovación y Coordinación – 28 Dirección de Educación y Juventud – 01 Conducción y Administración – 1.2.1.0 Retribuciones del cargo – F.F 132 De Origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Oficina de Personal, Contaduría, Oficina de Seguros, Dirección de Educación y Juventud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 24]\nBoletines/Lobería\nDecreto Nº1824-24\nDecreto Nº 1824-24\nLobería, 30/08/2024\nACÉPTASE, la renuncia presentada por la agente municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario      Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería -, la nota presentada por la agente municipal Cinthia Matías, D.N.I. N° 41.103.677, Legajo N° 10.977; y\nConsiderando\nQUE, la agente municipal Cinthia Matías, D.N.I. N° 41.103.677, Legajo Nº 10.977, presentó la renuncia por motivos económicos y de índole personal, a partir del 01 de septiembre de 2024, a la designación como Personal Temporario Mensualizado, para prestar servicios en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”, bajo la órbita de la Secretaría de Salud y Desarrollo Social;\nQUE, este Departamento Ejecutivo considera viable el pedido y accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ACÉPTASE, a partir del 01 de septiembre de 2024, la renuncia presentada por la agente municipal CINTHIA MATIAS, D.N.I. Nº 41.103.677, Legajo Nº 10.977, a la designación como Personal Temporario Mensualizado, con una equivalencia a Categoría 03 y un Régimen de 30 horas semanales, quien presta servicios en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”, bajo la órbita de la Secretaría de Salud y Desarrollo Social.\nARTÍCULO 2.- Practíquese por la Dirección de Personal y Recursos Humanos la liquidación final de haberes y entréguese la Certificación de Servicios correspondiente.\nARTÍCULO 3.- Impútese a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 35 Dirección Centro de Atención Primaria de Salud – 02 Jefatura Centro de Salud San Manuel – 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Notifíquese, tomen conocimiento Oficina de Personal, Oficina de Seguros, Secretaría de Salud y Desarrollo Social, Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 25]\nBoletines/Lobería\nDecreto Nº1825-24\nDecreto Nº 1825-24\nLobería, 30/08/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la institución “COORDINADORA DE ENCUENTRO DE COLECTIVIDADES”, inscripta en el Registro de Entidades de Bien Público con el Nº 287, Tipo “C”, solicita un subsidio para solventar gastos que demanda la organización del “XVIII Encuentro de Colectividades 2024”;\nQUE, este Departamento Ejecutivo, atendiendo las razones expuestas y la función comunitaria cumplida por la Organización No Gubernamental, accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la institución “COORDINADORA DE ENCUENTRO DE COLECTIVIDADES”, inscripta en el Registro de Entidades de Bien Público con el Nº 287 Tipo “C”, un subsidio de PESOS UN MILLÓN ($ 1.000.000.-) para solventar gastos que demanda la organización del “XVIII Encuentro de Colectividades 2024”.\nARTÍCULO 2° La Entidad subsidiada deberá rendir cuentas de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno -18 Dirección de Cultura – 03 Eventos Artísticos y Culturales - 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro”, del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal, Dirección de Cultura y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 26]\nBoletines/Lobería\nDecreto Nº1826-24\nDecreto Nº 1826-24\nLobería, 30/08/2024\nAPLICASE sanción disciplinaria.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 9º de la Ley Orgánica de las Municipalidades, el artículo 30 de la Ley 14.656, los artículos 37, 38, 39 inciso a), 41, Apartado I, inciso a) de la Ordenanza N° 1.973/15, el Expediente Administrativo EX-2024-00021236-MUNILOB-SG “Sumario administrativo a efectos de esclarecer los hechos denunciados por la Directora del Hospital Municipal “Gaspar M. Campos”, respecto del desempeño de la agente municipal Estefanía Schreiber, D.N.I. N° 31.317.902, Legajo N° 10.718, el Decreto N° 703/24, los dictámenes del Instructor Sumariante, Asesoría Letrada y Junta de Disciplina; y\nConsiderando\nQue, por Decreto N° 703/24 se dispuso la instrucción de un sumario administrativo tendiente a esclarecer los hechos denunciados por la Directora del Hospital Municipal “Gaspar M. Campos” respecto al desempeño de la agente municipal Estefanía Noelia Schreiber, D.N.I. N° 31.317.902, Legajo N° 10.718;\nQue, la Directora del referido nosocomio solicita el inicio de una investigación con relación al hecho sucedido durante la madrugada del 08 de marzo de 2024 en el servicio de guardia, ante el llamado a la línea de emergencia 107 del vecino Humberto Aureliano Génova Dalli, solicitando el servicio de ambulancia, denegado por la enfermera de guardia agente municipal Estefanía Noelia Schreiber, Legajo N° 10.718, y agrega que la cónyuge del paciente, Sra. Marta Ríos, efectuó su queja al respecto por escrito en el libro de actas;\nQue, se procedió a tomar declaración testimonial a la agente municipal Magdalena Spagnuolo, Legajo N° 1.511 Coordinadora del Servicio de Enfermería quien manifiesta que la agente en cuestión afirma haber recibido el llamado pero consideraba que por un dolor de cadera no era necesario la salida de la ambulancia y que la enfermera de guardia debe atender al teléfono y dar respuesta a la solicitud de traslado por parte de un particular;\nQue, de lo declarado por la agente municipal Claudia Tambolini, Legajo N° 2.207 se desprende que alrededor de las 4,30 primero llamaron los bomberos al 107 solicitando la ambulancia, siendo atendido por la agente Schreiber, recuerda haber escuchado que dijo que no era una emergencia, luego vuelven a llamar y era un señor por el mismo motivo que la comunicación de los bomberos, diciendo que le dolía la cadera, preguntando la agente si se había caído a lo que responde el requirente que hace varios días tiene el dolor, la enfermera consulta si algún familiar lo puede trasladar al hospital a lo que contesta afirmativamente pero no es intención molestar, respondiendo la agente municipal que lo haga porque no era motivo para mandar la ambulancia, el vecino reitera el llamado y recibe igual contestación, finalmente la declarante agrega que alrededor de las 6, cuando se retira, el vecino ingresaba a la guardia llevado por un familiar;\nQue, de la declaración de la médica de guardia Dra. Sandra Reales, surge que el Sr. Génova era un paciente complejo que hacía menos de 48 horas había ingresado en la guardia por un dolor artrósico de hombro, fue evaluado por la guardia traumatológica y el día que solicita la ambulancia fue por una dolencia de pierna/rodilla, agrega que cree que no hubo mala intención sino que se evaluó la complejidad del pedido, atento a ser una persona que se trasladaba por sus propios medios y opina que no es lo mismo salir por una dificultad respiratoria que por un dolor óseo sin traumatismo;\nQue, agrega que a nadie se le niega el servicio, solamente se realizan las preguntas pertinentes de acuerdo a la situación manifestada por el paciente al momento del llamado, que hay un solo móvil para toda la población, entonces las preguntas para determinar si se trata de una emergencia se deben realizar y manifiesta que la enfermera en cuestión es una excelente profesional con una larga trayectoria en el servicio:\nQue, por su parte la agente municipal María Gabriela Burgos, Legajo N° 10.719 manifiesta su ingreso a las 6 del 8 de marzo del corriente al servicio de guardia al momento que entraba el paciente acompañado por su hijo, llaman al camillero para que lo asistan a bajarse del vehículo atento al dolor que sentía en la cadera derecha, lo hizo ingresar al triage, le tomó los controles, lo evaluó y preguntó por los síntomas advirtiendo que además se trataba de una dolencia renal, respondiendo además que ante el pedido de la ambulancia se sale porque quien se comunica nunca da la información correcta como en este caso;\nQue, la agente municipal Sandra Castillo, Legajo N° 10.299, declara que habitualmente tienen que salir sea lo que sea, se trate de una emergencia o no, más allá que en muchas oportunidades la gente utiliza la ambulancia de remisse, la ambulancia debe salir ante una urgencia o emergencia y la mayoría de las personas se comunican por situaciones que no lo son, por tal motivo la enfermera en cuestión consideró que no se trataba de una emergencia y no envió la ambulancia;\nQue, manifiesta además que el paciente hacía varios días que estaba con el dolor, que hacía dos días no orinaba por lo que se le realizaron los cuidados pertinentes, sufriendo posteriormente una descompensación lo que derivó a la realización de un electrocardiograma, conexión a un monitor para su control, posteriormente de los resultados de los\nanálisis se detecta una falla renal ante lo cual, se lo pasa a internación inmediatamente;\nQue, la Directora del Hospital Municipal “Gaspar M. Campos” Dra. María José Goyhenespe señala en su declaración que corresponde al correcto accionar de enfermería, ante el llamado al número de emergencia 107, enviar móvil de ambulancia con enfermera, realizar la valoración presencial del paciente en el domicilio y al momento de su ingreso a la institución, comunicarse posteriormente con el médico de guardia;\nQue, la agente municipal Schreiber realiza descargo manifestando que recibe la primera llamada de bomberos solicitando la ambulancia para un paciente con dolor de cadera de hace varios días, sin datos precisos porque lo único que tenían era la dirección del paciente y el dato que no se trataba de una caída a lo que aclara que si se comunicaban nuevamente les pidieran que, por favor se comuniquen al número de emergencias 107 a fin de recabar más información;\nQue, posteriormente recibió una llamada de igual tenor solicitando la ambulancia refiriendo el dolor de cadera de hace varios días, hace las preguntas pertinentes sobre si existió alguna caída, realizó consulta médica al respecto en virtud del transcurso de los días e informa que por un dolor de cadera no iba a mandar la ambulancia y que se fije algún familiar lo podía acercar al nosocomio, eso fue lo sucedido, la agente no tomó el llamado como una urgencia o emergencia, por tal motivo no sacó la ambulancia, indica que no fue mala voluntad sino simplemente no consideraba el caso como urgente, alega a no tener ningún protocolo establecido en guardia, destaca que no fue mala voluntad en realidad, considerando que solo existiendo una ambulancia, se prioriza porque a veces puede haber accidentes en ruta o una persona con un infarto y por eso se realiza el triage para ver si se trata de una urgencia;\nQue, atento a lo expuesto, la agente sumariada reconoce el hecho imputado en virtud de manifestar en forma expresa el requerimiento del servicio en tres oportunidades, contada la comunicación del cuerpo de bomberos, considerando en todos los casos no tratarse de urgencia o emergencia, resolviendo denegar la asistencia;\nQue, con la prueba producida se acreditó el suceso de la madrugada del 08 de agosto del corriente, cuando la agente municipal Estefanía Noelia Schreiber, ante los llamados a la línea de emergencia 107 por parte del Sr. Humberto Aureliano Génova Dalli, rechazó el envío de la ambulancia a su domicilio;\nQue, de las declaraciones testimoniales y lo manifestado por la Directora del Hospital Municipal “Gaspar M. Campos” se comprueba que, ante un llamado solicitando la ambulancia, se la debe enviar con una enfermera;\nQue, la Ordenanza N° 96/1989 “Reglamento Interno del Hospital Municipal “Gaspar M. Campos” establece respecto al servicio de ambulancias: “(…) SERVICIO DE AMBULANCIA: A) Los vehículos destinados al traslado de pacientes deberán permanecer en el establecimiento debidamente equipados y listos para salir al requerir el servicio. B) El servicio de ambulancia será solicitado (…) consignando nombre del paciente, motivo del traslado y destino con excepción de las urgencias que deberán ser registradas en el parte diario del personal afectado a tal fin (…)”;\nQue, de acuerdo a lo expuesto, la instructora sumariante emite dictamen y manifiesta que por incumplimiento a lo establecido en el artículo 39 incisos a) y d) y configurando su accionar la causal prevista en el artículo 42 inciso 3. de la Ordenanza N° 1.973/15, la agente municipal Estefanía Noelia Schreiber, D.N.I. N° 31.317.902, Legajo N° 10.718, es pasible de sanción disciplinaria de diez (10) días de suspensión;\nQue, la Asesora Letrada emite dictamen y ratifica la sanción disciplinaria aconsejada por la instructora sumariante;\nQue, según lo establece el artículo 38° de la ordenanza citada, tomó intervención la Junta de Disciplina la que, luego de realizar el análisis de las actuaciones, sugiere aplicar una sanción disciplinaria de VEINTE (20) DÍAS DE SUSPENSIÓN a la agente municipal Estefanía Noelia Schreiber, D.N.I. N° 31.317.902, Legajo N° 10.718, en virtud a lo dispuesto en el artículo 41° Apartado I, inciso c) de la Ordenanza N° 1.973/15 por incumplimiento a lo establecido en el artículo 39° incisos a) y d) de la referida disposición;\nQue, teniendo en cuenta todas las opiniones, este Departamento Ejecutivo se pronuncia a favor de lo sugerido por la Junta de Disciplina;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTICULO 1º APLICASE sanción disciplinaria de VEINTE (20) DÍAS DE SUSPENSIÓN a la agente municipal ESTEFANÍA NOELIA SCHREIBER, D.N.I. N° 31.317.902, Legajo          N° 10.718, en el marco de lo dispuesto en el artículo 41°, apartado I, inciso c) de la Ordenanza N° 1.973/15 por incumplimiento a lo establecido en el artículo 39 inciso a) y d) de la referida disposición -Régimen de Empleo de la Municipalidad de Lobería-.\nARTÍCULO 2º Notifíquese personalmente o por Cédula.\nARTICULO 3º Tomen conocimiento Secretaría de Salud y Desarrollo Social, Dirección del Hospital Municipal “Gaspar M. Campos”, Dirección de Personal y Recursos Humanos, Oficina de Personal, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE\n\n[DOC 27]\nBoletines/Lobería\nDecreto Nº1827-24\nDecreto Nº 1827-24\nLobería, 30/08/2024\nNO HACER LUGAR al requerimiento de la coordinadora administrativa del Hogar de la Tercera Edad “Sor Teresa de Calcuta”.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 9º de la Ley Orgánica de las Municipalidades, el artículo 30 de la Ley 14.656, los artículos 37, 38, 39 inciso a), 41, Apartado I, inciso a) de la Ordenanza N° 1.973/15, el Expediente Administrativo EX-2023-00052060-MUNILOB-SG “Sumario administrativo tendiente a esclarecer los hechos descriptos en la nota del Secretario de Salud y Desarrollo Social, quien eleva el informe de la Coordinadora del Hogar de la Tercera Edad “Sor Teresa de Calcuta” y la agente municipal Paula Correa, Legajo N° 1.604 por las conductas de la agente municipal Miriam Beatriz Ale, D.N.I. N° 16.941.843, Legajo N° 1.502 que podrían configurar infracciones en el desempeño de sus tareas”, el Decreto N° 1.599/23, los dictámenes del Instructor Sumariante, Asesoría Letrada y Junta de Disciplina; y\nConsiderando\nQue, por Decreto N° 1.599/23 se dispuso la instrucción de un sumario administrativo a efectos de esclarecer los hechos descriptos en la nota elevada por el Secretario de Salud y Desarrollo Social, en la cual informa un presunto hecho irregular que involucra a la agente municipal Miriam Beatriz Ale, D.N.I. N° 16.941.843, Legajo N° 1.502;\nQue, en la referida nota la coordinadora administrativa del Hogar de la Tercera Edad “Sor Teresa de Calcuta” María Banesa Zufriategui, Legajo N° 1.979 y la agente municipal Paula Correa, Legajo N° 1.604, informan que el 22 de julio de 2023, el residente Mario Madril viajó a Tandil acompañado por la Sra. Norma Rodríguez, quien al llegar al lugar se percata que no estaba la medicación del paciente, ya que la enfermera de guardia, Miriam Ale, olvidó dársela;\nQue, a fin de investigar los hechos denunciados se citó a prestar declaración testimonial a las agentes municipales Paula Correa, Legajo N° 1.604, María Banesa Zufriategui, Legajo N° 1.979, Verónica Llanos, Legajo N° 1.677 y Bibiana Behotas, Legajo N° 1.509 y a la Sra. Norma Rodríguez, quien tiene a cargo al Sr. Mario Madril;\nQue, del esquema de enfermería adjunto y de las declaraciones testimoniales recabadas se acreditó que la enfermera que se encontraba de guardia en el horario de 6,30, que concurre la Sra. Norma Rodríguez a buscar al residente Mario Madril para emprender el viaje programado a Tandil, era la agente municipal Miriam Beatriz Ale, situación que concuerda con la denuncia presentada;\nQue, las pruebas producidas permiten tener por acreditados los hechos denunciados respecto a la situación acaecida el 22 de julio de 2023, en circunstancias que el Sr. Madril viajó a Tandil acompañado por la Sra. Rodríguez quien al llegar a destino se da cuenta que no estaba la medicación que ingiere el paciente, atento a que la enfermera que estaba de guardia, agente municipal Miriam Ale, olvidó dársela;\nQue, cabe destacar que de la historia clínica del residente queda acreditado la prescripción de medicación para la enfermedad que padece, Parkinson con discinesias;\nQue, tal situación ocasionó un gran nerviosismo en Madril además de ponerse cada vez más rígido, consecuencia de no haber ingerido su medicación, hecho que provocó la enfermera que estaba de guardia quien no entregó el pastillero;\nQue, la agente municipal Miriam Ale, fue debidamente notificada para presentar su descargo, situación que no se produjo, por lo que la instructora sumariante da por decaído el derecho, en virtud de vencer holgadamente el plazo para su presentación, sin hacer uso del mismo;\nQue, consecuentemente, se comprueba que la agente municipal Miriam Beatriz Ale, D.N.I. N° 16.941.843, Legajo N° 1.502, ha transgredido lo dispuesto en el artículo 39 inciso a) que determina que expresamente establece: “sin perjuicio de lo que particularmente impongan las leyes, ordenanzas, decretos, resoluciones y disposiciones, los trabajadores deben cumplir estricta e ineludiblemente las siguientes obligaciones: a) Prestar los servicios en forma regular y continua, dentro del horario general, especial o extraordinario que, de acuerdo con la naturaleza y necesidades de ellos se determine, con toda su capacidad, dedicación, contracción al trabajo y diligencia, conducentes a su mejor desempeño y a la eficiencia de la Administración Municipal. (…)”, habiendo además obrado negligentemente en el cumplimiento de sus funciones, conforme artículo 42 inc. 3 de la Ordenanza           Nº 1973/15;\nQue, consecuentemente la instructora sumariante considera que por incumplimiento a lo establecido en el artículo 39 inciso a) de la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería- y configurando la causal prevista en el artículo 42 inciso 3. de la referida norma, la agente municipal Miriam Beatriz Ale, Legajo N° 1.502, es pasible de sanción disciplinaria de veinte (20) días de suspensión;\nQue, además señala que deberá graduarse la sanción que se disponga, en virtud que la agente municipal en cuestión cuenta con sanciones disciplinarias anteriores, conforme con lo prescripto por el artículo 23° de la Ley N° 14.656;\nQue, la Asesora Letrada emite dictamen y ratifica la sanción disciplinaria aconsejada por la instructora sumariante;\nQue, según lo establece el artículo 38° de la ordenanza citada, tomó intervención la Junta de Disciplina la que, luego de realizar el análisis de las actuaciones, considera que según lo detallado y acreditado la situación debió ser tratada oportunamente dentro del equipo de trabajo, previendo algún llamado de atención o suspensión por parte de la jefa directa;\nQue, teniendo en cuenta todas las opiniones, este Departamento Ejecutivo se pronuncia a favor de lo sugerido por la Junta de Disciplina, en virtud a lo establecido en el artículo 46° de la referida ordenanza;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTICULO 1º NO HACER LUGAR al requerimiento de la coordinadora administrativa del Hogar de la Tercera Edad “Sor Teresa de Calcuta” agente municipal María Banesa Zufriategui, Legajo N° 1.979 y la agente municipal Paula Correa, Legajo N° 1.604, elevado por el Secretario de Salud y Desarrollo Social, en virtud a lo dispuesto en el artículo 46° de la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería- y el Acta de fecha 4 de julio de 2024 de la Junta de Disciplina.\nARTÍCULO 2º Notifíquese personalmente o por Cédula.\nARTICULO 3º Tomen conocimiento Secretaría de Salud y Desarrollo Social, Hogar de la Tercera Edad “Sor Teresa de Calcuta”, Dirección de Personal y Recursos Humanos, Oficina de Personal, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 28]\nBoletines/Lobería\nDecreto Nº1828-24\nDecreto Nº 1828-24\nLobería, 03/09/2024\nDISPÓNESE la instrucción de Sumario Administrativo.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Nº 14.656, el artículo 37º de la Ordenanza Nº 1.973/15 –Régimen de Empleo de la Municipalidad de Lobería-, el Expediente EX- 2024-00052685-MUNILOB-SG, el dictamen de Asesoría Letrada; y\nConsiderando\nQUE, la Directora de Personal y Recursos Humanos solicita se inicie una investigación por los hechos presuntamente suscitados en el área de economato del Hospital Municipal “Gaspar M. Campos” señalando que, a raíz de una nota presentada por la agente municipal Carina Daudau, Legajo N° 2.159, se reunió con agentes del referido sector que solicitaron acompañar lo manifestado, en relación a distintas situaciones de inequidad laboral, maltrato y acusaciones infundadas de faltantes de mercadería por parte de la Jefa del lugar la agente municipal Patricia Elizabet Favere, D.N.I. N° 23.406.939, Legajo N° 10.277;\nQUE, el referido personal expresa sentirse angustiado e incómodo en su ambiente laboral, situación que desencadenó diferentes problemas de salud, recibiendo por parte de la agente Favere dirigirse con malos modos, en algunas oportunidades alzando la voz, exponiéndolas delante de pares planteando además acoso y persecución;\nQUE, atento a la denuncia efectuada, corresponde precisar tal circunstancia y reunir los elementos de prueba tendientes a esclarecer la presunta irregularidad cometida;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º DISPÓNESE la instrucción de Sumario Administrativo, a efectos de esclarecer los hechos denunciados por la Directora de Personal y Recursos Humanos respecto al desempeño de la agente municipal Patricia Elizabet Favere, D.N.I. N° 23.406.939, Legajo N° 10.277.\nARTÍCULO 2º La Asesoría Letrada adoptará todas las medidas concernientes a la investigación del presente sumario recabando declaraciones testimoniales e informes de las oficinas competentes.\nARTÍCULO 3º Desígnase Instructor Sumariante a la agente municipal Marianela Picco, D.N.I. N° 31.554.807, Legajo Nº 10.375 y facúltase en caso de ausencia a la agente municipal Natalia Mihamed, D.N.I. N° 26.576.921, Legajo N° 1.827, a diligenciar oficios, cédulas, dejar notas, tomar declaraciones testimoniales y demás actos de estilo, con las facultades y limitaciones de la ley.\nARTÍCULO 4º Tomen conocimiento Dirección de Personal y Recursos Humanos, Asesoría Letrada, Dirección del Hospital Municipal “Gaspar M. Campos” y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 29]\nBoletines/Lobería\nDecreto Nº1829-24\nDecreto Nº 1829-24\nLobería, 03/09/2024\nOTÓRGASE un Adicional por Tareas Extraordinarias al agente municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario         Nº 1.167/17 – Régimen de Empleo de la Municipalidad de Lobería-, el artículo 8 del Anexo III de la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se otorgue un Adicional por Tareas Extraordinarias al agente municipal Marcelo Rodolfo Duarte, Legajo Nº 2.113, a partir del 1º de septiembre y hasta el 31 de diciembre de 2024, inclusive;\nQUE, lo solicitado se debe a que dicho agente realiza tareas de mantenimiento en el Galpón “La Palma”, corte de pasto y tareas varias;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- OTÓRGASE un Adicional por Tareas Extraordinarias al agente municipal MARCELO RODOLFO DUARTE, Legajo Nº 2.113, por la suma mensual de PESOS SESENTA MIL ($ 60.000.-), a partir del 1º de septiembre y hasta el 31 de diciembre de 2024, inclusive.\nARTÍCULO 2.- El adicional referenciado se debe a que el personal mencionado realiza tareas de mantenimiento en el Galpón “La Palma”, corte de pasto y tareas varias.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 02 Mantenimientos Urbanos – 1.3.1.0. Retribuciones extraordinarias” del Presupuesto de Gastos vigente.\nARTICULO 4.- Notifíquese, tomen conocimiento Secretaria de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 30]\nBoletines/Lobería\nDecreto Nº1830-24\nDecreto Nº 1830-24\nLobería, 03/09/2024\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato de Servicios con el Sr. Leandro Oscar Solay, con el objeto de visitar, asesorar y/o constatar locales comerciales con relación al trámite de habilitación;\nQUE, el contratado deberá emitir informes detallando la situación de cada local comercial respecto a las condiciones de seguridad e higiene;\nQUE, el plazo del contrato comenzará a regir el 01 de julio y hasta el 31 de diciembre de 2024, inclusive;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y el Sr. LEANDRO OSCAR SOLAY, D.N.I. N° 25.136.421, con el objeto de visitar, asesorar y/o constatar locales comerciales con relación al trámite de habilitación.\nARTÍCULO 2º Impútese a la Partida: “1110103000 Secretaría de Economía y Hacienda – 01 Conducción Administrativa y Financiera – 02 Dirección de Ingresos Públicos – 3.4.9.0. Otros servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección de Ingresos Públicos, Contaduría y Honorable Concejo Deliberante. Dese al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 31]\nBoletines/Lobería\nDecreto Nº1831-24\nDecreto Nº 1831-24\nLobería, 03/09/2024\nDISPÓNESE la suspensión preventiva de la agente municipal.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 9. de la Ley Orgánica de las Municipalidades, el artículo 33° de la Ley N° 14.656, el artículo 37° de la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería-, el Expediente EX-2024-00052685-MUNILOB-SG, el Decreto Nº 1.828/24; y\nConsiderando\nQue, por Decreto Nº 1.828/24 se dispuso la instrucción de sumario administrativo a efectos de esclarecer los hechos denunciados por la Directora de Personal y Recursos Humanos respecto al desempeño de la agente municipal Patricia Elizabet Favere, D.N.I. N° 23.406.939, Legajo N° 10.277;\nQue, de acuerdo a lo manifestado en el acta labrada consecuencia de una reunión mantenida el 19 de agosto del corriente donde se encontraban presentes la Directora del Hospital Municipal “Gaspar M. Campos”, la Directora de Personal y Recursos Humanos y agentes municipales que prestan servicios en el área de economato se exponen diversas situaciones acontecidas con la ecónoma Favere, el personal refiere sentirse angustiado e incómodo en su ambiente laboral, situación que ha desencadenado en ellas diferentes problemas de salud;\nQue, expresan que Favere se dirige con malos modos, alzando la voz en algunas oportunidades, exponiéndolas delante de otras compañeras y plantean acoso y persecución;\nQue, la agente en cuestión en determinados turnos laborales no deja las cantidades de insumos necesarios tanto para la limpieza como para elaborar alimentos, retirando en forma intencional una cantidad de elementos que luego utilizaría para culpar a las empleadas de haberlos sustraído;\nQue, a modo de ilustración durante el turno de la agente municipal Daudau, ésta refiere que Favere entrega pollos y al día siguiente la culpa por falta de kilogramos, situación que se soluciona cuando se consulta al proveedor que ratifica la entrega, como también con la entrega de queso, cuando Daudau recibe, firma un cuaderno al momento que Favere expresa de modo despectivo que puede engañarlas como quiere;\nQue, ante la solicitud de cucharas responde que no cuenta con ello, y ante la opinión del personal que se debe informar a la Dirección sobre la cuestión, Favere entrega el material requerido;\nQue, ante el pedido de Daudau de latas de tomate, la ecónoma expresa que no existen en stock, que se arregle y en el turno siguiente aparece con seis (06) latas, situación constatada por la agente municipal Di Luca que se encontraba presente;\nQue, el personal agrega haber sido perjudicado en reiteradas oportunidades económicamente por la organización de los esquemas, negándole horas extras o francos trabajados, situación que fue conversada con la agente Favere quien sostuvo que el personal se negaba a realizar, además de exigir reincorporarse a trabajar en los días de franco pautados, no respetando su descanso;\nQue, el personal afectado ha intentado hablar con Favere para plantear la situación siendo ignorado por ésta sin intención de mejorar la relación laboral, desentendiéndose de su tarea y no respondiendo a sus inquietudes, observando que genera conflicto entre las compañeras de trabajo y las autoridades, además de solicitar cambio de sector ante su hostigamiento, llegando a instancias de llanto por tal actitud;\nQue, en el caso de la agente municipal Stella Ramirez, quien padece de aracnofobia, en una oportunidad que ingresó a la oficina de economato, se encuentra con figuras de arañas pegadas y colgadas por Favere;\nQue, consecuentemente y tal como lo expresa la Asesora Letrada en el dictamen, resulta necesario apartar preventivamente a la agente en cuestión, atento a entender que la permanencia en el lugar de trabajo puede dificultar la tramitación de las actuaciones, siendo necesario proceder conforme lo establece el artículo 33° de la Ley N° 14.656;\nQue, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTICULO 1º DISPÓNESE la suspensión preventiva de la agente municipal PATRICIA ELIZABET FAVERE, D.N.I. N° 23.406.939, Legajo 10.277, por el plazo de treinta (30) días, contados dese el día siguiente de la notificación del presente acto administrativo, en virtud de lo establecido en el artículo 33° de la Ley N° 14.656 - Régimen Marco de Empleo Municipal-.\nARTICULO 2º Notifíquese personalmente o por cédula a la agente municipal citada precedentemente.\nARTICULO 3º Tomen conocimiento Secretaría de Salud y Desarrollo Social, Dirección del Hospital Municipal “Gaspar M. Campos”, Dirección de Personal y Recursos Humanos, Oficina de Personal, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 32]\nBoletines/Lobería\nDecreto Nº1832-24\nDecreto Nº 1832-24\nLobería, 03/09/2024\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato de Servicios con el Sr. Hugo Orlando Maidana, con el objeto de visitar, asesorar y/o constatar locales comerciales con relación al trámite de habilitación;\nQUE, el contratado deberá emitir informes detallando la situación de cada local comercial respecto a las condiciones de seguridad e higiene;\nQUE, el plazo del contrato comenzará a regir el 01 de julio y hasta el 31 de diciembre de 2024, inclusive;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y el Sr. HUGO ORLANDO MAIDANA, D.N.I. N° 28.715.655, con el objeto de visitar, asesorar y/o constatar locales comerciales con relación al trámite de habilitación.\nARTÍCULO 2º Impútese a la Partida: “1110103000 Secretaría de Economía y Hacienda – 01 Conducción Administrativa y Financiera – 02 Dirección de Ingresos Públicos – 3.4.9.0. Otros servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección de Ingresos Públicos, Contaduría y Honorable Concejo Deliberante. Dese al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 33]\nBoletines/Lobería\nDecreto Nº1833-24\nDecreto Nº 1833-24\nLobería, 03/09/2024\nABÓNESE, a los jóvenes en concepto de beca.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Coordinadora de Integración Comunitaria SILVIA SAN MARTIN solicita se abone a los jóvenes pertenecientes al Programa de Responsabilidad Social Compartida Envión que asisten a la Casa de la Juventud, el monto que expresamente se determinan en la nómina adjunta como archivo de trabajo, en concepto de becas, durante julio y agosto de 2024;\nQUE, la Casa de la Juventud es una institución dependiente del municipio creada en 2005 con el objeto de dar respuesta a la demanda comunitaria para que jóvenes adolescentes en situación de vulnerabilidad social tengan un lugar de inclusión, dándole la posibilidad de capacitarse en los distintos talleres que se ofrecen, mientras desarrollan vínculos con otros pares y con la comunidad, forjándose un futuro que les de independencia;\nQUE, en un principio se otorgaban becas provinciales a través del “Programa Adolescente” y una vez finalizado se decide acompañar desde el gobierno local mediante becas con fondos municipales;\nQUE, los jóvenes reciben el acompañamiento para transitar con calidad por el sistema educativo y crear proyectos de vida que se van armando con la formación que ofrecen los talleres de cerámica, manualidades, carpintería, herrería, cocina, deportes, informática y producciones audiovisuales, danza urbana, música, ajedrez y apoyo escolar, entre otros;\nQUE, las actividades realizadas por los jóvenes en dicha institución a lo largo de los años han ido ganando un reconocimiento social de mucha importancia, por ese motivo, desde el municipio se ha apostado a su continuidad incorporándolas al ámbito de políticas para la juventud loberense;\nQUE, hoy en la Casa de la Juventud contamos con ciento veinte (120) becados y se continúa trabajando para que ese número crezca, la finalidad de las becas para el trabajo con los jóvenes es la concientización del uso de esos recursos económicos en cuestiones de mayor prioridad para su proyecto de vida;\nQUE, consecuentemente es voluntad de esta gestión de gobierno otorgar la asistencia requerida;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º ABÓNESE, a los jóvenes los montos que expresamente se determinan en concepto de beca, durante julio y agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110111000 Secretaría de Innovación y Coordinación – 28 Dirección de Educación y Juventud – 03 Casa de la Juventud - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Coordinación de Integración Comunitaria, Dirección de Educación y Juventud, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 34]\nBoletines/Lobería\nDecreto Nº1834-24\nDecreto Nº 1834-24\nLobería, 03/09/2024\nREGISTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, esta Municipalidad suscribió con el Sr. Adrián Eduardo Chappet González un Contrato con el objeto de continuar con los trabajos de albañilería en la obra de construcción de la “Universidad en Lobería”, ubicada en calle Alem N° 127 de esta ciudad;\nQUE, el plazo del mencionado Contrato se establece por el término de cuarenta (40) días a partir del 28 de agosto de 2024;\nQUE, a los efectos de dejar constancia de lo actuado, es necesario registrar el instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º REGISTRASE el CONTRATO celebrado entre la MUNICIPALIDAD DE LOBERIA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y ADRIAN EDUARDO CHAPPET GONZÁLEZ, con el objeto de continuar con los trabajos de albañilería de la obra de construcción de la Universidad en Lobería, ubicada en calle Alem N° 127 de esta ciudad.\nARTICULO 2º Impútese a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 53 Universidad 3ra. Etapa – 3.4.9.0. Otros Servicios – F.F 132 De origen provincial”, del Presupuesto de Gastos vigente.\nARTICULO 3º Notifíquese, tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 35]\nBoletines/Lobería\nDecreto Nº1835-24\nDecreto Nº 1835-24\nLobería, 03/09/2024\nOTÓRGASE un Adicional por Tareas Extraordinarias.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario         Nº 1.167/17 – Régimen de Empleo de la Municipalidad de Lobería-, el artículo 8 del Anexo III de la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se otorgue un Adicional por Tareas Extraordinarias al agente municipal Claudio Nemesio Robledo, Legajo Nº 1.033, a partir del 1º de septiembre y hasta el 31 de diciembre de 2024, inclusive;\nQUE, lo solicitado se debe a que dicho agente realiza tareas de mantenimiento en el Galpón “La Palma”, corte de pasto y tareas varias;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- OTÓRGASE un Adicional por Tareas Extraordinarias al agente municipal CLAUDIO NEMESIO ROBLEDO, Legajo Nº 1.033, por la suma mensual de PESOS SESENTA MIL ($ 60.000.-), a partir del 1º de septiembre y hasta el 31 de diciembre de 2024, inclusive.\nARTÍCULO 2.- El adicional referenciado se debe a que el personal mencionado realiza tareas de mantenimiento en el Galpón “La Palma”, corte de pasto y tareas varias.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 03 Recolección de Residuos – 1.3.1.0. Retribuciones extraordinarias” del Presupuesto de Gastos vigente.\nARTICULO 4.- Notifíquese, tomen conocimiento Secretaria de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 36]\nBoletines/Lobería\nDecreto Nº1836-24\nDecreto Nº 1836-24\nLobería, 03/09/2024\nAUTORÍZASE la celebración de un Contrato.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, el Expediente Nº 4066-340/20, el Decreto P.E.N. N° 993/2008, la Ordenanza N° 2.449/20, los Decretos N° 383/21 y N° 1.252/21; y\nConsiderando\nQue, mediante la Ordenanza N° 2.449/20 esta Municipalidad adhirió en todos sus términos al Programa Nacional de Descontaminación, Compactación y Disposición Final de Vehículos y Chatarra “PRO.NA.COM”;\nQue, por Decreto N° 1.252/21 se designaron las instituciones beneficiarias del producto de chatarra obtenido del proceso de compactación, en el marco de lo dispuesto en la referida ordenanza;\nQue, dos empresas respondieron a la petición cursada, “SANTOMAURO S.R.L.” por un valor de Pesos Veinte ($ 20.-) por kilogramo de rezago a compactar y la firma “JIT S.A” informando que se trata de pocos vehículos y por los costos elevados, no se puede realizar dicha compactación;\nQue, la empresa “SANTOMAURO S.R.L.” es la única que ha realizado una propuesta de cotización;\nQue, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º AUTORÍZASE la celebración de un Contrato con la firma “SANTOMAURO S.R.L.” para llevar a cabo el proceso de compactación de automotores y ciclomotores calificados como bienes abandonados, que se encuentran incorporados al patrimonio municipal, en el marco de lo dispuesto en la Ordenanza N° 2.449/20 de adhesión al Programa Nacional de Descontaminación, Compactación y Disposición de Vehículos y Chatarra (PRO.NA.COM.).\nARTÍCULO 2º Notifíquese, tomen conocimiento División Patrimonio, Dirección de Protección Ciudadana, Juzgado de Faltas, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 37]\nBoletines/Lobería\nDecreto Nº1837-24\nDecreto Nº 1837-24\nPublicado en versión extractada\nLobería, 03/09/2024\nARTÍCULO 1º.- OTÓRGANSE subsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º Impútese a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 02 Asistencia Directa - 5.1.4.0. Ayuda sociales a personas –F.F 110 Tesoro Municipal –F.F 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 38]\nBoletines/Lobería\nDecreto Nº1838-24\nDecreto Nº 1838-24\nLobería, 03/09/2024\nAUTORIZASE la Explotación y OTORGASE Permiso de Uso Precario y a Título Oneroso por el Año Agrícola 2024-2025.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 10.342 y modificatorias, los Decretos N° 255/07 y 736/10, las Ordenanzas     Nº 868/04, Nº 1.326/07, la NO-2024-00053788- MUNILOB-SG; y\nConsiderando\nQue, el Sr. Marcelo Juan Zubillaga, en representación de las firmas TEKNO ARQUITECTURA S.R.L. y LA TERUCA DEL SUR S.A., ha solicitado al Departamento Ejecutivo Municipal el otorgamiento de Permiso de Uso Precario y a Título Oneroso, para la siembra de las franjas de terreno adyacentes a la Red Vial Provincial, ofreciendo abonar un canon de Siete (7) quintales de trigo por hectárea, según cotización Puerto Quequén/Rosario a la fecha de presentación de la propuesta;\nQue, según dictamen emanado de la Asesoría Letrada, la propuesta presentada es válida, por lo que corresponde hacer lugar a lo solicitado;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente;\nDECRETO\nARTICULO 1º AUTORIZASE la Explotación y OTORGASE Permiso de Uso Precario y a Título Oneroso por el Año Agrícola 2024-2025, a las firmas TEKNO ARQUITECTURA S.R.L. y LA TERUCA DEL SUR S.A, representadas por su socio gerente y apoderado, respectivamente, Sr. MARCELO JUAN ZUBILLAGA, correspondiente a las Franjas de Banquinas adyacentes, lindante a los inmuebles identificados catastralmente como Circunscripción V, Parcela 514c, Partida Inmobiliaria Nº 061-006622-4 con una superficie cultivable de setenta y seis (76) áreas, Circunscripción V, Parcela 558, Partida Inmobiliaria Nº 061-26.314 con una superficie cultivable de Cinco Hectáreas, Sesenta y Siete Áreas (05 Has. 67 As.) y Circunscripción V, Parcela 557, Partida Inmobiliaria Nº 061-00137 con una superficie cultivable de Una Hectárea, Quince Áreas (01 Ha. 15 As.), del Partido de Lobería, conforme a lo dispuesto en la Ordenanza Nº 868/04.\nARTICULO 2º ACEPTASE el canon propuesto por el solicitante cuyo monto asciende a la suma de PESOS UN MILLON DOSCIENTOS VEINTE MIL TRESCIENTOS OCHENTA    ($ 1.220.380.-).\nARTICULO 3º ELABORESE por intermedio de la Asesoría Letrada, el Contrato de Permiso de Uso con carácter Precario y a Título Oneroso a suscribir con el permisionario.\nARTICULO 4º Los ingresos originados en la ejecución del presente serán imputados a la Partida: 11.90.9000 “RECURSOS LEY 10.342” del Cálculo de Recursos vigente, Ordenanza Nº 2.827/23.\nARTICULO 6º NOTIFIQUESE, tomen conocimiento Asesoría Letrada, Contaduría y Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 39]\nBoletines/Lobería\nDecreto Nº1839-24\nDecreto Nº 1839-24\nLobería, 04/09/2024\nHABILITASE, el Registro de Organizaciones y Entidades Comunitarias.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ley Nº 12.154, los artículos 1º y 2º del Decreto Reglamentario Nº 96/99; y\nConsiderando\nQue, esta Municipalidad pone en marcha el Foro de Seguridad con el objetivo de planificar abordajes alternativos que acerquen soluciones a las necesidades de la comunidad a través de la participación ciudadana;\nQue, según lo establece la Ley de Seguridad Pública N° 12.154 se constituirá en un espacio de participación activa y tendrá por función la contribución en la elaboración, implementación y control de las políticas de seguridad pública, planificando acciones y colaborando en la implementación de prevención comunitaria;\nQue, dicho organismo será la herramienta a través de la cual se materializa la participación comunitaria y estará integrado por instituciones y entidades de bien público no gubernamentales, comunitarias y sectoriales de carácter municipal, representantes de agrupaciones religiosas y autoridades municipales;\nQue, en tal sentido es necesario confeccionar un Registro de Organizaciones y Entidades Comunitarias no Gubernamentales, en virtud a lo dispuesto por el artículo 15° de la citada ley y sus modificatorias, en concordancia con los artículos 1° y 2° del Decreto Reglamentario N° 96/99;\nQue, sosteniendo que es en el diálogo y la construcción conjunta donde encontraremos los medios necesarios para generar programas de prevención y abordaje que den respuesta a nuestras necesidades, resulta necesario fijar fecha, horario y lugar de inscripción para que cada entidad interesada designe a dos representantes, titular y suplente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTICULO 1º HABILITASE, desde el 05 y hasta el 16 de setiembre de 2024 inclusive, el Registro de Organizaciones y Entidades Comunitarias, para integrar el FORO MUNICIPAL DE SEGURIDAD DEL PARTIDO DE LOBERIA.\nARTICULO 2º A efectos de su inscripción, se deberá acompañar la siguiente documentación:\na. Acta constitutiva de la entidad u organización.\nb. Estatuto social.\nc. Nómina de sus miembros, con indicación de sus domicilios reales.\nd. Integración del órgano de gobierno.\nARTICULO 3º Las inscripciones se recepcionarán en la Oficina Municipal de Información al Consumidor (O.M.I.C.), sito en calles Belgrano y Juan B. Justo de esta ciudad en el plazo indicado en el artículo 1º del presente Decreto, en horario de 8 a 12.\nARTICULO 4º Comuníquese, tomen conocimiento Secretaría de Economía y Hacienda, Secretaría de Infraestructura, Obras y Servicios Públicos, Secretaría de Salud y Desarrollo Social, Delegación de San Manuel, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 40]\nBoletines/Lobería\nDecreto Nº1840-24\nDecreto Nº 1840-24\nLobería, 04/09/2024\nDECLÁRANSE de INTERÉS MUNICIPAL las charlas/taller.\nVisto\nLo dispuesto en los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, la Ordenanza N° 2.842/24; y\nConsiderando\nQue, a través de la Ordenanza N° 2.842/24 el Honorable Concejo Deliberante dispuso la implementación en el Partido de Lobería de una campaña integral preventiva, dirigida a adolescentes, jóvenes y familiares sobre los riesgos del juego con apuestas on line;\nQue, la referida disposición fue motivada por el creciente avance de las plataformas de juegos en línea mediante la publicidad en medios de comunicación, redes sociales hasta en camisetas de fútbol de los clubes más populares del país y mundial y de las consecuencias asociadas con el juego, incluyendo la adicción, el endeudamiento y los problemas de salud mental, entre otras;\nQue, a tal fin desde la Dirección de Educación y Juventud se organizaron charlas/taller invitando a miembros de la Defensoría del Pueblo de la Provincia de Buenos Aires, quienes se encuentran trabajando en la temática realizando capacitaciones en escuelas de todo el territorio provincial;\nQue, para ello contaremos con la presencia del Dr. Guillermo Martín Peña, abogado, Presidente de la organización no gubernamental “Pensando Políticas Públicas”, Secretario General de la Defensoría del Pueblo y Co-coordinador del Observatorio de Adicciones y Consumos Problemáticos de la Defensoría del Pueblo de la Provincia de Buenos Aires, Dr. Eduardo Rodolfo Miguez, Comunicador Social y Planificador en Comunicación, Coordinador de Equipos Técnicos de la Adjuntía General de la Defensoría del Pueblo de la Provincia de Buenos Aires y el Licenciado Juan Félix Gossen, Comunicador Social y Diplomado Internacional de Posgrado en Perspectiva Multidimensional en Prevención y Tratamiento de Adicciones de la Universidad Católica de Córdoba, Director General en la Adjuntía General de la Defensoría del Pueblo de la Provincia de Buenos Aires;\nQue, los encuentros estarán dirigidos a padres, madres, docentes, público en general y estudiantes de los últimos años de escuelas secundarias los días 4 y 5 de setiembre del corriente, en el Centro de Integración Comunitaria “Evita”, Instituto Calasancio “Divina Pastora” y Escuela de Educación Secundaria N° 3 de la Localidad de San Manuel, Partido de Lobería;\nQue, debido a su importancia este el Departamento Ejecutivo, ha decidido brindar el merecido apoyo a tan importante jornada;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTICULO 1º DECLÁRANSE de INTERÉS MUNICIPAL las charlas/taller que se llevarán a cabo los días 04 y 05 de setiembre de 2024, en el Centro de Integración Comunitaria “Evita”, Instituto Calasancio “Divina Pastora” y Escuela de Educación Secundaria N° 3 de la Localidad de San Manuel, Partido de Lobería, en el marco de lo dispuesto en la Ordenanza N° 2.842/24 que implementa en el Partido de Lobería una campaña integral preventiva, dirigida a adolescentes, jóvenes y familiares sobre los riesgos del juego con apuestas on line.\nARTICULO 2º Tomen conocimiento las dependencias municipales correspondientes, dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 41]\nBoletines/Lobería\nDecreto Nº1841-24\nDecreto Nº 1841-24\nPublicado en versión extractada\nLobería, 05/09/2024\nARTÍCULO 1º OTÓRGANSE subsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º Impútese a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 02 Asistencia Directa - 5.1.4.0. Ayudas sociales a personas – F.F 110 Tesoro municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Dirección de Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 42]\nBoletines/Lobería\nDecreto Nº1842-24\nDecreto Nº 1842-24\nLobería, 05/09/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 155/24; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Pablo Ezequiel Guereña para cubrir el servicio en la especialidad de oftalmología en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica, a partir del 01 de agosto de 2024, la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula cuarta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y el DR. PABLO EZEQUIEL GUEREÑA, quien cubre el servicio de oftalmología en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 43]\nBoletines/Lobería\nDecreto Nº1843-24\nDecreto Nº 1843-24\nLobería, 05/09/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 156/24; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Pablo Damián Cóccaro, para cubrir el servicio en la especialidad de oftalmología en el Hospital Municipal “Gaspar M. Campos”;\nQUE, mediante la firma de cláusula se modifica, a partir del 01 de agosto de 2024, la retribución, siendo necesario registrar lo actuado mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula cuarta del Contrato celebrado oportunamente entre la Municipalidad de Lobería, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y el Dr. CÓCCARO, PABLO DAMIÁN, para cubrir el servicio en la especialidad de oftalmología en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE\n\n[DOC 44]\nBoletines/Lobería\nDecreto Nº1844-24\nDecreto Nº 1844-24\nLobería, 05/09/2024\nDESÍGNASE, RESPONSABLE del USUARIO DEL SISTEMA DE DOCUMENTACIÓN DIGITAL ELECTRÓNICA DE MESA DE ENTRADAS E INFORMES.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.499/21, el Decreto N° 743/21, el Expediente EX-2024-00055402-MUNILOB-SG; y\nConsiderando\nQue, esta Municipalidad ha implementado desde su adhesión a través de la Ordenanza N° 2.499/21 el Sistema de Documentación Digital Electrónica en todas sus dependencias;\nQue, a partir del 01 de setiembre de 2024, se produce la reubicación de la agente municipal Ángela Zubeldía, Legajo N° 2.228, quien pasa a prestar servicios en Contaduría Municipal;\nQue, la agente municipal Romina Mastropierro, Legajo N° 10.387, queda a cargo de las tareas de Mesa de Entradas e Informes, manteniendo los trabajos asignados oportunamente, en la Oficina de Seguros, por lo que resulta necesario designarla como responsable del usuario del lugar, atento a que el sistema no permite más de uno por persona;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º DESÍGNASE, a partir del 01 de setiembre de 2024, RESPONSABLE del USUARIO DEL SISTEMA DE DOCUMENTACIÓN DIGITAL ELECTRÓNICA DE MESA DE ENTRADAS E INFORMES, a la agente municipal ROMINA MASTROPIERRO, Legajo N° 10.387.\nARTICULO 2º Tomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Dirección de Ingresos Públicos, Delegación Municipal de San Manuel, Secretaría de Infraestructura, Obras y Servicios Públicos, Secretaría de Salud y Desarrollo Social, Dirección de Desarrollo Social, Juzgado de Faltas Municipal, Dirección de Protección Ciudadana, Dirección de Mantenimiento Vial y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 45]\nBoletines/Lobería\nDecreto Nº1845-24\nDecreto Nº 1845-24\nLobería, 05/09/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Asociación “Ayuda y Control a la Reproducción de Perras Abandonadas”, Inscripta en el Registro de Entidades de Bien Público con el Nº 144 Tipo “C”, solicita un subsidio para abonar noventa y una (91) castraciones realizadas en agosto de 2024;\nQUE, este Departamento Ejecutivo, atendiendo las razones expuestas y la función comunitaria cumplida por la Organización No Gubernamental, accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la Asociación “AYUDA Y CONTROL A LA REPRODUCCIÓN DE PERRAS ABANDONADAS”, inscripta en el Registro de Entidades de Bien Público con el Nº 144 Tipo “C”, un subsidio de PESOS UN MILLÓN DOSCIENTOS NOVENTA Y CUATRO MIL OCHOCIENTOS CUARENTA ($ 1.294.840.-), para abonar noventa y una (91) castraciones realizadas en agosto de 2024.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuentas de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Pcia. de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 31 Programa Municipal Pro-tenencia Responsable de Mascotas - 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 46]\nBoletines/Lobería\nDecreto Nº1846-24\nDecreto Nº 1846-24\nLobería, 05/09/2024\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 76/24; y\nConsiderando\nQUE, la Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 76/24, que realizará trabajos de locución en el encuentro de Colectividades 2024, el 15 de septiembre del corriente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista designado por Decreto Nº 76/24, Sr. CARLOS VALERIO CHERENSCIO, D.N.I. N° 24.795.774, que realizará trabajos de locución en el encuentro de Colectividades 2024, el 15 de septiembre del corriente.\nARTÍCULO 2.- El monto a abonar será de PESOS CINCUENTA Y OCHO MIL CIENTO TREINTA Y NUEVE CON CINCUENTA Y CUATRO CENTAVOS ($ 58.139,54.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CINCUENTA MIL ($ 50.000.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 6.976,74. La certificación se realizará al finalizar la tarea, previa verificación del área correspondiente.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 18 Dirección de Cultura – 03 Eventos Artísticos y Culturales - 1.2.1.0. Retribuciones de Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Cultura, Oficina de Personal, Contaduría, Oficina de Seguros, Cultura y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 47]\nBoletines/Lobería\nDecreto Nº1847-24\nDecreto Nº 1847-24\nLobería, 05/09/2024\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 55/24.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 1.816/24; y\nConsiderando\nQUE, por Decreto Nº 1.816/24 se procedió al llamado del Concurso de Precios Nº 55/24 a fin de pedir cotización para la compra de 15.000 litros de gas oíl grado II destinados al desenvolvimiento de vehículos municipales;\nQUE, de acuerdo al Acta de Apertura de propuestas, tres (03) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE, la Oficina de Compras emite dictamen aconsejando adjudicar esta compulsa al proveedor CUMELCAN S.R.L, por ser la oferta más económica;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 55/24, ordenado por Decreto Nº 1.816/24, para la compra de 15.000 litros de gas oíl grado II destinados al desenvolvimiento de vehículos municipales al proveedor CUMELCAN S.R.L, por la suma de Pesos QUINCE MILLONES DOSCIENTOS OCHENTA Y TRES MIL QUINIENTOS      ($ 15.283.500.-).\nARTÍCULO 2.- ENVÍESE copia del presente en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 2.5.6.0. Gas oíl…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Mantenimiento Vial, Contaduría Municipal, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 48]\nBoletines/Lobería\nDecreto Nº1848-24\nDecreto Nº 1848-24\nLobería, 05/09/2024\nREGÍSTRASE el CONTRATO DE PUBLICIDAD.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, atento a la necesidad de cubrir el servicio de difusión de temas de interés público a través de comunicados originados en las distintas áreas municipales (recomendaciones, citaciones, inscripciones, licitaciones, vencimientos y demás cuestiones institucionales), se suscribió un contrato el Sr. Rubén Fabián Sabaidini;\nQUE, la contratante brindará los servicios pertinentes de acuerdo al cronograma que determinen las áreas municipales pertinentes;\nQUE, se establece una relación contractual a partir del 01 de septiembre de 2024 por un plazo de cuatro (04) meses;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar los instrumentos suscriptos mediante el presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE PUBLICIDAD celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL SR. PABLO J. BARRENA y RUBEN FABIÁN SABAIDINI, representante de la emisora radial “FM RADIO SAN MARTIN, FM 100.5”, para difundir temas de interés público a través de comunicados del área de prensa.\nARTÍCULO 2º Los gastos que demande la ejecución de los contratos, serán imputados a la Partida: “1110101000 Unidad Intendente – 01.01 Conducción Política del Municipio – 3.6.1.0. Publicidad” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría Municipal, Secretaría Privada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 49]\nBoletines/Lobería\nDecreto Nº1849-24\nDecreto Nº 1849-24\nLobería, 05/09/2024\nREGÍSTRASE el CONTRATO DE PERMISO DE USO CON CARÁCTER PRECARIO Y A TITULO ONEROSO CORRESPONDIENTE AL CICLO AGRÍCOLA 2024/2025.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 1.838/24; y\nConsiderando\nQUE, mediante Decreto Nº 1.838/24 se otorgó “PERMISO DE USO PRECARIO Y A TITULO ONEROSO” a las firmas Tekno Arquitectura S.R.L. y La Teruca del Sur S.A., por la oferta presentada para la explotación de los excedentes de banquinas lindantes a los inmuebles identificados catastralmente como Circunscripción V, Parcela 514c, Partida Inmobiliaria      Nº 061-006622-4 con una superficie cultivable de setenta y seis (76) áreas, Circunscripción V, Parcela 558, Partida Inmobiliaria Nº 061-26.314 con una superficie cultivable de Cinco\nHectáreas, Sesenta y Siete Áreas (05 Has. 67 As.) y Circunscripción V, Parcela 557, Partida Inmobiliaria Nº 061- 00137 con una superficie cultivable de Una Hectárea, Quince Áreas (01 Ha. 15 As.), del Partido de Lobería;\nQUE, es necesario registrar el Contrato respectivo mediante la sanción del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE el CONTRATO DE PERMISO DE USO CON CARÁCTER PRECARIO Y A TITULO ONEROSO CORRESPONDIENTE AL CICLO AGRÍCOLA 2024/2025, celebrado entre la Municipalidad de Lobería, representado por el Sr. Intendente Municipal PABLO J. BARRENA y las firmas Tekno Arquitectura S.R.L. y La Teruca del Sur S.A., representadas por su socio gerente y apoderado MARCELO JUAN ZUBILLAGA, para la explotación de los excedentes de banquinas lindante a los inmuebles identificados catastralmente como Circunscripción V, Parcela 514c, Partida Inmobiliaria Nº 061-006622-4 con una superficie cultivable de setenta y seis (76) áreas, Circunscripción V, Parcela 558, Partida Inmobiliaria Nº 061-26.314 con una superficie cultivable de Cinco Hectáreas, Sesenta y Siete Áreas (05 Has. 67 As.) y Circunscripción V, Parcela 557,\nPartida Inmobiliaria Nº 061-00137 con una superficie cultivable de Una Hectárea, Quince Áreas (01 Ha. 15 As.), del Partido de Lobería, conforme a lo dispuesto en la Ordenanza   Nº 868/04.\nARTÍCULO 2.- Tomen conocimiento Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 50]\nBoletines/Lobería\nDecreto Nº1850-24\nDecreto Nº 1850-24\nLobería, 05/09/2024\nREGÍSTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, atento a la necesidad de cubrir el servicio de guardias en la unidad de terapia intensiva del Hospital Municipal “Gaspar M. Campos” y en dicho nosocomio, y no contando con suficiente personal idóneo en Planta Permanente, se suscribió un Contrato con una profesional de salud;\nQUE, el plazo se establece a partir del 01 de agosto y hasta el 31 de diciembre de 2024, inclusive;\nQUE, a los efectos de dejar constancia de lo actuado, resulta conveniente registrar los instrumentos suscriptos mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y la Dra. CLAUDIA GUILLERMINA GUADALUPE CIANCIO BLANCO, para cubrir el servicio de guardias en la unidad de terapia intensiva del Hospital Municipal “Gaspar M. Campos” y en dicho nosocomio.\nARTÍCULO 2º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal –3.4.2.0. Médicos y Sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE\n\n[DOC 51]\nBoletines/Lobería\nDecreto Nº1851-24\nDecreto Nº 1851-24\nLobería, 06/09/2024\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 54/24.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 1.801/24; y\nConsiderando\nQUE, por Decreto Nº 1.801/24 se procedió al llamado del Concurso de Precios Nº 54/24 a fin de pedir cotización para la compra de materiales destinados a las instalaciones eléctricas de las 32 viviendas en Lobería, correspondientes a la Operatoria “Programa Bonaerense II – Solidaridad con municipios”;\nQUE, de acuerdo al Acta de Apertura de propuestas, seis (06) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE, la Secretaría de Infraestructura, Obras y Servicios Públicos y la Oficina de Compras Municipal emite dictámenes aconsejando adjudicar esta compulsa por ítems por ser convenientes a los intereses de la comuna;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 54/24, ordenado por Decreto Nº 1.801/24 para la compra de materiales destinados a las instalaciones eléctricas de las 32 viviendas en Lobería, correspondientes a la Operatoria “Programa Bonaerense II – Solidaridad con municipios”, de acuerdo a los dictámenes emitidos por la Secretaría de Infraestructura, Obras y Servicios Públicos y la Oficina de Compras Municipal, que constan en los documentos órdenes Nros. 17 y 18 del expediente N° EX-2024-00050706-\nMUNILOB-SG.\nARTÍCULO 2.- ENVÍENSE copias del presente en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 67 Construcción de 32 viviendas en la Localidad de Lobería – 5.2.1.0. Materiales eléctricos… – F.F. 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 52]\nBoletines/Lobería\nDecreto Nº1852-24\nDecreto Nº 1852-24\nPublicado en versión extractada\nLobería, 06/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 53]\nBoletines/Lobería\nDecreto Nº1853-24\nDecreto Nº 1853-24\nPublicado en versión extractada\nLobería, 06/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 54]\nBoletines/Lobería\nDecreto Nº1854-24\nDecreto Nº 1854-24\nPublicado en versión extractada\nLobería, 05/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 55]\nBoletines/Lobería\nDecreto Nº1855-24\nDecreto Nº 1855-24\nPublicado en versión extractada\nLobería, 06/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 56]\nBoletines/Lobería\nDecreto Nº1856-24\nDecreto Nº 1856-24\nPublicado en versión extractada\nLobería, 06/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 57]\nBoletines/Lobería\nDecreto Nº1857-24\nDecreto Nº 1857-24\nPublicado en versión extractada\nLobería, 06/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 58]\nBoletines/Lobería\nDecreto Nº1858-24\nDecreto Nº 1858-24\nPublicado en versión extractada\nLobería, 05/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 59]\nBoletines/Lobería\nDecreto Nº1859-24\nDecreto Nº 1859-24\nPublicado en versión extractada\nLobería, 06/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 60]\nBoletines/Lobería\nDecreto Nº1860-24\nDecreto Nº 1860-24\nPublicado en versión extractada\nLobería, 06/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 61]\nBoletines/Lobería\nDecreto Nº1861-24\nDecreto Nº 1861-24\nPublicado en versión extractada\nLobería, 06/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 62]\nBoletines/Lobería\nDecreto Nº1862-24\nDecreto Nº 1862-24\nPublicado en versión extractada\nLobería, 06/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 63]\nBoletines/Lobería\nDecreto Nº1864-24\nDecreto Nº 1864-24\nPublicado en versión extractada\nLobería, 06/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 64]\nBoletines/Lobería\nDecreto Nº1865-24\nDecreto Nº 1865-24\nPublicado en versión extractada\nLobería, 06/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 65]\nBoletines/Lobería\nDecreto Nº1866-24\nDecreto Nº 1866-24\nPublicado en versión extractada\nLobería, 06/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 66]\nBoletines/Lobería\nDecreto Nº1867-24\nDecreto Nº 1867-24\nLobería, 09/09/2024\nREGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el CONVENIO.\nVisto\nLo dispuesto por los artículos 41, 107 y 108 de la Ley Orgánica de las Municipalidades, el Expediente EX-2024- 00056143-MUNILOB-SG; y\nConsiderando\nQue, el Municipio suscribió un Convenio con la Dirección de Hidráulica de la Provincia de Buenos Aires quien proveerá en préstamo una retroexcavadora que será afectada a la obra “Entubamiento de calle Bisciotti entre Alberdi y Piñero en la localidad de Lobería”;\nQue, la Dirección realizará la supervisión de los trabajos para lo cual asignará el personal necesario, elaborará y presentará dentro del quinto día hábil del mes un informe que describa el estado de ejecución de los mismos y podrá efectuar inspecciones periódicas tendientes a verificar el estado de conservación y mantenimiento del equipo además de observar su buen uso;\nQue, la Municipalidad tendrá a su cargo los costos y gastos que demanden las reparaciones menores, repuestos, accesorios y servicios de mantenimiento del equipo y del vehículo de inspección, el pago de los gastos y viáticos necesarios para el traslado del equipo, del persona designado por la Dirección los que serán liquidados mensualmente por la Jefatura del Departamento Zona V y constituir un “Fondo de Reserva” destinado a solventar gastos imprevistos de la comisión designada en cumplimiento de las tareas de inspección y observación;\nQue, el plazo se fija en noventa (90) días corridos a partir de la firma del Acta de Entrega del equipo;\nQue, el instrumento legal mencionado, será oportunamente elevado al Honorable Concejo Deliberante para su convalidación;\nPor todo ello y en ejercicio de facultades que le son propias, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- REGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el CONVENIO celebrado entre la Municipalidad de Lobería, representada por el Intendente Municipal PABLO J. BARRENA y la Dirección de Hidráulica de la Provincia de Buenos Aires, representada por su Director Ing. FLAVIO SEIANO, quien proveerá en préstamo una retroexcavadora que será afectada a la obra “Entubamiento de calle Bisciotti entre Alberdi y Piñero en la localidad de Lobería”.\nARTÍCULO 2.- Impútese a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 76 Desagüe Pluvial” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 67]\nBoletines/Lobería\nDecreto Nº1868-24\nDecreto Nº 1868-24\nLobería, 09/09/2024\nOTÓRGASE un Adicional por Tareas Extraordinarias al agente municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario         Nº 1.167/17 – Régimen de Empleo de la Municipalidad de Lobería-, el artículo 9 del Anexo III de la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el Director de Servicios Públicos ING. EMILIANO MARINIER, solicita se otorgue un Adicional por Tareas Extraordinarias al agente municipal Raúl Cáceres, Legajo Nº 9.520, a partir del 1º de setiembre y hasta el 31 de diciembre de 2024, inclusive;\nQUE, lo solicitado se debe a que dicho agente realiza tareas de mantenimiento de la unidad C 17 afectada a la referida dependencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- OTÓRGASE un Adicional por Tareas Extraordinarias al agente municipal RAÚL CÁCERES, Legajo Nº 9.520, por la suma mensual de PESOS VEINTICUATRO MIL TRESCIENTOS NUEVE ($ 24.309.-), a partir del 1º de setiembre y hasta el 31 de diciembre de 2024, inclusive.\nARTÍCULO 2.- El adicional referenciado se debe a que el personal mencionado realiza tareas de mantenimiento de la unidad C 17 afectada a la Dirección de Servicios Públicos.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 02 Mantenimientos urbanos - 1.3.1.0. Retribuciones extraordinarias” del Presupuesto de Gastos vigente.\nARTICULO 4.- Notifíquese, tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 68]\nBoletines/Lobería\nDecreto Nº1869-24\nDecreto Nº 1869-24\nLobería, 09/09/2024\nOTÓRGASE un Adicional por Tareas Extraordinarias al agente municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario         Nº 1.167/17 – Régimen de Empleo de la Municipalidad de Lobería-, el artículo 9 del Anexo III de la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el Director de Servicios Públicos ING. EMILIANO MARINIER, solicita se otorgue un Adicional por Tareas Extraordinarias al agente municipal Luis Agapito Maciel, Legajo            Nº 1.005, a partir del 1º de septiembre y hasta el 31 de octubre de 2024, inclusive;\nQUE, lo solicitado se debe a que dicho agente realiza tareas como encargado en la Planta Depuradora y brinda disponibilidad fuera de su carga horaria;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- OTÓRGASE un Adicional por Tareas Extraordinarias al agente municipal LUIS AGAPITO MACIEL, Legajo Nº 1.005, por la suma mensual de PESOS CIENTO CINCUENTA Y CINCO MIL ($ 155.000.-), a partir del 1º de septiembre y hasta el 31 de octubre de 2024, inclusive.\nARTÍCULO 2.- El adicional referenciado se debe a que el personal mencionado realiza tareas como encargado en la Planta Depuradora y brinda disponibilidad fuera de su carga horaria.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 06 Agua Potable y Cloacas - 1.3.1.0. Retribuciones extraordinarias” del Presupuesto de Gastos vigente.\nARTICULO 4.- Notifíquese, tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 69]\nBoletines/Lobería\nDecreto Nº1870-24\nDecreto Nº 1870-24\nLobería, 09/09/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la “ASOCIACIÓN COOPERADORA DE LA ESCUELA DE EDUCACIÓN PRIMARIA N° 20”, Entidad de Bien Público Nº 108, Tipo “C”, solicita un subsidio destinado a solventar los gastos que demanda la culminación de la obra de pintura del edificio de esa institución educativa;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la “ASOCIACIÓN COOPERADORA DE LA ESCUELA DE EDUCACIÓN PRIMARIA N° 20”, Entidad de Bien Público Nº 108, Tipo “C”, un subsidio de PESOS SEISCIENTOS CINCUENTA Y SIETE MIL QUINIENTOS ($ 657.500.-), destinado a solventar los gastos que demanda la culminación de la obra de pintura del edificio de esa institución educativa.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES – 04 FONDO EDUCATIVO - 5.2.2.0. TRANSFERENCIAS A INSTITUCIONES DE ENSEÑANZA – F.F 132 DE ORIGEN PROVINCIAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 70]\nBoletines/Lobería\nDecreto Nº1871-24\nDecreto Nº 1871-24\nLobería, 09/09/2024\nREALÍZASE la LICITACIÓN PRIVADA Nº 31/24.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, el Director Administrativo del Sistema Municipal de Salud solicita la organización de una Licitación Privada a fin de pedir cotización para la compra de material descartable destinado al sector farmacia del Hospital Municipal “Gaspar M. Campos”, Centros de Atención Primaria de Salud y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE la LICITACIÓN PRIVADA Nº 31/24 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de material descartable destinado al sector farmacia del Hospital Municipal “Gaspar M. Campos”, Centros de Atención Primaria de Salud y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución de la presente licitación será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 2.5.2.0. Agua oxigenada…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 71]\nBoletines/Lobería\nDecreto Nº1872-24\nDecreto Nº 1872-24\nLobería, 09/09/2024\nOTÓRGASE a la Institución, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la “SOCIEDAD DE BENEFICIENCIA GENERAL MITRE”, Entidad de Bien Público inscripta bajo el Nº 26, Tipo “A”, solicita un subsidio para abonar los servicios prestados por una psicopedagoga, que acompañará a los niños que asisten a dicha Institución;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la Institución “SOCIEDAD DE BENEFICENCIA GENERAL MITRE”, Entidad de Bien Público inscripta bajo el N° 26 Tipo “A”, un subsidio de PESOS DOSCIENTOS VEINTE MIL ($ 220.000.-) mensuales, a partir del 1° de septiembre y hasta el 31 de diciembre de 2024 inclusive, para abonar los servicios prestados por una psicopedagoga que acompañará a los niños que asisten a dicha Institución.\nARTÍCULO 2° La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 03 CONTRIBUCIÓN FONDO SOLIDARIO - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO – F.F. 131 DE ORIGEN MUNICIPAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 72]\nBoletines/Lobería\nDecreto Nº1873-24\nDecreto Nº 1873-24\nLobería, 09/09/2024\nRECTIFICASE el número de Decreto de la asignación de tareas.\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º y concordantes de la Ley Orgánica de las Municipalidades, el Decreto Nº 1.281/24; y\nConsiderando\nQUE, a través del Decreto citado se dispuso la ampliación del monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 588/24, para el personal destajista designado por Decreto Nº 102/24;\nQUE, desde la Secretaría de Infraestructura, Obras y Servicios Públicos se informa que se produjo un error involuntario al indicar en la solicitud, el número de decreto de la asignación de tareas, por lo que resulta necesario rectificar esta circunstancia a través del dictado de acto administrativo pertinente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º RECTIFICASE el número de Decreto de la asignación de tareas indicado en el Decreto N° 1.281/24, siendo el correcto el N° 226/24.\nARTÍCULO 2º Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al registro de Decretos, publíquese, cumplido, ARCHÍVESE.\n\n[DOC 73]\nBoletines/Lobería\nDecreto Nº1874-24\nDecreto Nº 1874-24\nLobería, 09/09/2024\nHABILITASE, un local para desarrollar actividades comerciales.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, los artículos 87, 91, 97 y 98 de la Ordenanza Fiscal vigente, la Ordenanza             N° 2.739/23 y Decreto N° 716/23; y\nConsiderando\nQUE, con fecha 17 de abril de 2023 fue promulgada la Ordenanza Nº 2.739/23, que aprueba la Reglamentación General para la habilitación de Comercio e Industria en todo el Partido de Lobería, la que se aplicará, consecuentemente, a los trámites iniciados a partir de dicha fecha;\nQUE, el Sr. LEANDRO CARLOS OSCAR RODRIGUEZ, solicita la habilitación de un local para desarrollar actividades comerciales en el rubro “MINI MERCADO”, ubicado en Calle Alvear N° 1.196 de la ciudad de Lobería;\nQUE, personal de la Dirección de Ingresos Públicos de la Comuna ha labrado el acta Nº 2.112 informando que el local que se pretende habilitar reúne las condiciones exigidas por las disposiciones legales vigentes;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º HABILITASE, en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315, al SR. LEANDRO CARLOS OSCAR RODRIGUEZ, D.N.I. N° 36.387.543, un local para desarrollar actividades comerciales en el rubro “MINI MERCADO”, ubicado en Calle Alvear N° 1.196 de la ciudad de Lobería.\nARTICULO 2º La actividad mencionada en el artículo 1ro., queda comprendida a partir del día de la fecha, en el Capítulo V, artículos 8 de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por Servicio a la actividad comercial, industrial profesional y de servicios.\nARTICULO 3º Liquídese la primera cuota de la tasa mencionada en el artículo precedente, cuyo vencimiento es el 10 de septiembre de 2024, operando los subsiguientes, de acuerdo al Calendario Impositivo en vigencia.\nARTICULO 4º NOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 74]\nBoletines/Lobería\nDecreto Nº1875-24\nDecreto Nº 1875-24\nLobería, 09/09/2024\nHABILITASE, un local para desarrollar actividades comerciales.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, los artículos 87, 91, 97 y 98 de la Ordenanza Fiscal vigente, la Ordenanza              N° 2.739/23 y Decreto N° 716/23; y\nConsiderando\nQUE, con fecha 17 de abril de 2023 fue promulgada la Ordenanza Nº 2.739/23, que aprueba la Reglamentación General para la habilitación de Comercio e Industria en todo el Partido de Lobería, la que se aplicará, consecuentemente, a los trámites iniciados a partir de dicha fecha;\nQUE, el Sr. ANGEL DANIEL CACCIABUE, solicita la habilitación de un local para desarrollar actividades comerciales en el rubro “LIBRERÍA, GRÁFICA Y KIOSCO”, ubicado en Avenida Campos N° 262 de la ciudad de Lobería;\nQUE, personal de la Dirección de Ingresos Públicos de la Comuna ha labrado el acta Nº 2.110 informando que el local que se pretende habilitar reúne las condiciones exigidas por las disposiciones legales vigentes;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º HABILITASE, en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315, al Sr. ÁNGEL DANIEL CACCIABUE, D.N.I. N° 23.229.112, un local para desarrollar actividades comerciales en el rubro “LIBRERÍA, GRÁFICA Y KIOSCO”, ubicado en Avenida Campos N° 262 de la ciudad de Lobería.\nARTICULO 2º La actividad mencionada en el artículo 1ro., queda comprendida a partir del día de la fecha, en el Capítulo V, artículos 8 de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por Servicio a la actividad comercial, industrial profesional y de servicios.\nARTICULO 3º Liquídese la primera cuota de la tasa mencionada en el artículo precedente, cuyo vencimiento es el 10 de septiembre de 2024, operando los subsiguientes, de acuerdo al Calendario Impositivo en vigencia.\nARTICULO 4º NOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 75]\nBoletines/Lobería\nDecreto Nº1876-24\nDecreto Nº 1876-24\nLobería, 09/09/2024\nESTABLECER que las disposiciones del presente Decreto serán aplicables al Personal enmarcado en el Anexo III de la Ordenanza Nº 2.827/23.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17º de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, las Ordenanzas Nº 01/86 y modificatorias, Nº 1.973/15,      N° 2.827/23, el Decreto N° 1.516/24; y\nConsiderando\nQue, en el marco de la política salarial encarada por el Departamento Ejecutivo Municipal para el presente Ejercicio, se ha dispuesto la modificación de los haberes que perciben los Agentes de Planta Permanente y Temporaria pertenecientes al Régimen Estatutario Municipal, regulados por las disposiciones legales citadas;\nQue, la presente decisión es compatible con los objetivos presupuestarios que vinculan la política de ingresos y la percepción de recursos propios o de otras jurisdicciones con el nivel del gasto en personal o en sueldos individuales en particular;\nQue, se dispuso a partir de setiembre de 2024 un incremento porcentual del sueldo básico del diez por ciento (10%) sobre los valores establecidos en el Decreto N° 1.516/24, lo que implica un acumulado de Ciento Veintinueve con Setenta por Ciento (129,60 %);\nQue, en tal sentido, el aumento salarial convenido por su carácter remunerativo, demuestra el significativo esfuerzo de la administración local a favor de los Trabajadores Estatales en actividad por su incidencia sobre Suplementos Adicionales, como también su repercusión positiva sobre el Sector Pasivo Municipal dependiente del Instituto de Previsión Social de la Provincia de Buenos Aires y sobre la Retribución Anual Complementaria a liquidarse con los haberes de junio del corriente;\nQue, el presente acto administrativo se dicta conforme a la autorización conferida por el artículo 8º del referido Anexo;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTICULO 1º ESTABLECER que las disposiciones del presente Decreto serán aplicables al Personal enmarcado en el Anexo III de la Ordenanza Nº 2.827/23, que expresamente se determina en los artículos siguientes, conforme referencia legislativa citada, a partir del 1° de setiembre de 2024.\nARTICULO 2º INCREMENTAR en un Diez Por Ciento (10 %) los Sueldos Básicos para Agentes Municipales de Planta Permanente y Temporaria Mensualizada, resultando en la suma de Pesos Doscientos Sesenta y Siete Mil Trescientos Noventa y Nueve con Cincuenta y Dos Centavos ($ 267.399,52.-) el sueldo mínimo de Categoría 02 para Agentes mayores de 18 años de edad, que cumplan 30 horas semanales de labor y proporcional para las demás categorías y regímenes horarios determinados en la Ordenanza Nº 01/86 y modificatorias, conforme al siguiente detalle:\nSUELDO BASICO A PARTIR DEL 01 DE SETIEMBRE DE 2024               30 HORAS SEMANALES                            40 HORAS SEMANALES\nCategoría 02                                                                                                          267.399,52                                                     356.538,11\nCategoría 03                                                                                                          275.420,94                                                     367.246,72\nCategoría 05                                                                                                          292.194,46                                                     389.604,55\nCategoría 06                                                                                                          300.960,41                                                     401.301,87\nCategoría 08                                                                                                          319.288,45                                                     425.708,56\nCategoría 09                                                                                                          328.867,58                                                     438.492,38\nCategoría 10                                                                                                          338.733,36                                                     451.659,88\nCategoría 12                                                                                                          359.362,58                                                     479.155,52\nCategoría 13                                                                                                          373.736,79                                                     498.328,94\nCategoría 14                                                                                                          388.685,95                                                     518.250,84\nCategoría 15                                                                                                          404.233,46                                                     538.991,93\nCategoría 16                                                                                                          424.445,96                                                     565.932,64\nCategoría 17                                                                                                          437.218,78                                                     582.958,97\nCategoría 18                                                                                                          467.950,64                                                     623.935,70\nCategoría 19                                                                                                          472.896,44                                                     630.544,60\nCategoría 21                                                                                                          541.699,95                                                     722.265,79\nARTICULO 3º FIJAR en las sumas que a continuación se expresan los Jornales para los Agentes Municipales de Planta Temporaria, mayores de 18 años de edad que cumplan jornadas de seis (6) horas diarias de labor, a partir del 01 de setiembre de 2024.\nJORNALES\nJornal equiv. a categ. 02                     12.154,52\nJornal equiv. a categ. 03                     12.519,13\nJornal equiv. a categ. 05                     13.281,57\nJornal equiv. a categ. 06                     13.680,02\nJornal equiv. a categ. 08                     14.513,11\nJornal equiv. a categ. 09                     14.958,53\nJornal equiv. a categ. 10                     15.396,97\nJornal equiv. a categ. 12                     16.334,66\nJornal equiv. a categ. 13                     16.988,04\nJornal equiv. a categ. 14                     17.667,54\nJornal equiv. a categ. 15                     18.374,25\nJornal equiv. a categ. 16                     19.293,00\nJornal equiv. a categ. 17                     19.873,58\nJornal equiv. a categ. 18                     21.270,48\nJornal equiv. a categ. 19                     21.495,29\nJornal equiv. a categ. 21                     24.622,73\nARTICULO 4º DISPONESE el incremento, a partir del 01 de setiembre de 2024, a la suma de Pesos Seis Mil Quinientos Once con Treinta Centavos ($ 6.511,30.-) del valor de la Hora Cátedra dispuesta en el artículo 6º del Anexo III de la Ordenanza Nº 2.827/23.\nARTICULO 5º INCREMENTAR en un Diez Por Ciento (10 %) los Sueldos Básicos del Personal Superior comprendido por los artículos 3º, 4º y 5º del Anexo III de la Ordenanza      Nº 2.827/23, de acuerdo a la modalidad determinada y según referencia porcentual establecida para cada cargo en dicha norma, con relación al sueldo básico de categoría 03 establecido en el artículo 2º del presente:\nSUELDO BASICO A PARTIR DEL 01 DE SETIEMBRE DE 2024\nINTENDENTE                                                                                                                                    4.406.739,01\nSECRETARIOS                                                                                                                                 1.542.358,79\nASESOR LETRADO                                                                                                                          1.322.021,46\nDIRECTORES                                                                                                                                    1.322.021,46\nDELEGADO DE SAN MANUEL                                                                                                         1.322.021,46\nCONTADOR                                                                                                                                       1.322.021,46\nTESORERO                                                                                                                                       1.322.021,46\nJEFE DE COMPRAS                                                                                                                         1.322.021,46\nTITULAR DE LA AGENCIA DE\nDESARROLLO LOCAL                                                                                                                      1.322.021,46\nJUEZ DE FALTAS                                                                                                                              1.322.021,46\nCONCEJAL                                                                                                                                           918.070,95\nSECRETARIO DEL\nHONORABLE CONCEJO DELIBERANTE\n(2 Y ½ SUELDO BÁSICO\nDE CATEGORÍA 03 DE 40 HORAS\nSEMANALES)                                                                                                                                       918.070,95\nCOORDINADOR DE INTEGRACIÓN\nCOMUNITARIA                                                                                                                                   1.101.685,01\nTITULAR DE LA OFICINA MUNICIPAL\nDE EMPLEO                                                                                                                                       1.101.685,01\nTITULAR DE LA OFICINA DE TURISMO                                                                                           1.101.685,01\nSECRETARIO PRIVADO                                                                                                                    1.101.685,01\nJEFE DEL CENTRO DE SALUD\nDE SAN MANUEL                                                                                                                               1.101.685,01\nTITULAR DE LA OFICINA DE GESTIÓN\nAMBIENTAL                                                                                                                                         1.101.685,01\nTITULAR                                                                                                                                              1.101.685,01\nCOORDINADOR                                                                                                                                  1.101.685,01\nDIETA LEY                                                                                                                                              612.050,19\nARTICULO 6º ELEVESE copia de este Decreto a la Dirección de Determinación y Liquidación de Haberes y al Departamento Información y Sistemas del Instituto de Previsión Social de la Provincia de Buenos Aires.\nARTICULO 7º Tomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Oficina de Personal, Delegación de San Manuel, Centro de Salud de San Manuel, Secretaría de Salud y Desarrollo Social, Dirección Administrativa del Sistema Municipal de Salud, Dirección del Hospital Municipal “Gaspar M. Campos”, Dirección de Protección Ciudadana, Asociación Sindical de Trabajadores Municipales, Unión Personal Civil de la Nación y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 76]\nBoletines/Lobería\nDecreto Nº1877-24\nDecreto Nº 1877-24\nLobería, 10/09/2024\nESTABLÉZCASE en DOS MÓDULOS la equivalencia del monto percibido por el agente municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17. de la Ley Orgánica de las Municipalidades, el Decreto N° 1.670/24, el Expediente N° EX-2024-00056559-MUNILOB-SG; y\nConsiderando\nQUE, mediante el Decreto N° 1.670/24 se registró el fallecimiento y dispuso la baja de la administración municipal, a partir del 28 de julio de 2024 del agente MAURO GABRIEL NAVARRO, D.N.I. Nº 32.700.656, Legajo Nº 10.151, quien revistaba como personal destajista, prestando servicios bajo la órbita de la Dirección de Protección Ciudadana;\nQUE, consecuentemente, desde la Dirección de Personal y Recursos Humanos se tramita ante el Instituto de Previsión Social de la Provincia de Buenos Aires, la pensión a favor de la hija del mencionado agente municipal;\nQUE, a tal fin y a requerimiento del organismo provincial, resulta necesario establecer la equivalencia del pago en módulos que percibía el agente en cuestión, en virtud a lo establecido en el artículo 7° del Anexo III de la Ordenanza N° 2.827/23 “Cálculo de Recursos y Presupuesto de Gastos” para el Ejercicio 2024, siendo en este caso DOS (02) módulos, por un período de treinta y seis (36) meses consecutivos, desde el 01 de julio de 2021 y hasta el 27 de julio de 2024;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º ESTABLÉZCASE en DOS (02) MÓDULOS la equivalencia del monto percibido por el agente municipal MAURO GABRIEL NAVARRO, D.N.I. Nº 32.700.656, Legajo     Nº 10.151, por el período de treinta y seis (36) meses consecutivos desde el 01 de julio de 2021 y hasta el 27 de julio de 2024.\nARTÍCULO 2º Notifíquese, tomen conocimiento Dirección de Protección Ciudadana, División Inspección General, Contaduría, Dirección de Personal y Recursos Humanos, Delegación Previsional, Oficina de seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 77]\nBoletines/Lobería\nDecreto Nº1878-24\nDecreto Nº 1878-24\nPublicado en versión extractada\nLobería, 11/09/2024\nARTÍCULO 1º OTÓRGASE al Agente Municipal, una asistencia social al personal, según lo establece la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería- por la suma de PESOS CIEN MIL ($ 100.000.-), para solventar gastos derivado del rubro salud.\nARTÍCULO 2º El presente gasto se imputará a la Partida: “1110101000 Unidad Intendente – 01.01. Conducción Política del Municipio – 1.5.0.0. Otros Gastos en Personal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º NOTIFÍQUESE, tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 78]\nBoletines/Lobería\nDecreto Nº1879-24\nDecreto Nº 1879-24\nLobería, 11/09/2024\nOTÓRGASE un Adicional por Tareas Extraordinarias a la agente municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario         Nº 1.167/17 – Régimen de Empleo de la Municipalidad de Lobería-, el artículo 8 del Anexo III de la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se otorgue un Adicional por Tareas Extraordinarias a la agente municipal JÉSICA AMOR, Legajo Nº 10.651, a partir del 1º de septiembre y hasta el 31 de octubre de 2024, inclusive;\nQUE, lo solicitado se debe a que dicha agente realiza tareas de relevamiento y confección de planos de instalaciones de gas natural en las 32 viviendas pertenecientes a la Operatoria “Programa Bonaerense II – solidaridad con municipios;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- OTÓRGASE un Adicional por Tareas Extraordinarias a la agente municipal JÉSICA AMOR, Legajo Nº 10.651, por la suma mensual de PESOS CIENTO CINCUENTA MIL ($ 150.000.-), a partir del 1º de septiembre y hasta el 31 de octubre de 2024, inclusive.\nARTÍCULO 2.- El adicional referenciado se debe a que el personal mencionado realiza tareas de relevamiento y confección de planos de instalaciones de gas natural en las 32 viviendas pertenecientes a la Operatoria “Programa Bonaerense II – solidaridad con municipios.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 67 Construcción de 32 Viviendas en la localidad de Lobería – 5.2.1.0. Transferencias a personas – F.F. 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTICULO 4.- Notifíquese, tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 79]\nBoletines/Lobería\nDecreto Nº1880-24\nDecreto Nº 1880-24\nLobería, 11/09/2024\nAMPLÍASE el monto a abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 362/24; y\nConsiderando\nQUE, la Titular de la Oficina de Gestión Ambiental MARÍA FLORENCIA LÓPEZ ORTÍZ, solicita se amplíe el monto a abonar al personal destajista designado por Decreto N° 362/24, que realiza trabajos de clasificación de residuos en el sector de materiales recuperables (SEMAR) y mantenimiento en el basurero municipal;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE el monto a abonar al personal destajista designado por Decreto N° 362/24, de acuerdo al siguiente detalle:\nDOMINGUEZ, DANIEL ALBERTO Y CARRANZA, LEONARDO FABIO\nBRUTO                            IPS                        PATRONAL NETO\n$ 4.976.038,21           $ 597.124,59                $ 4.279.392,86\nPALOMEQUE, RODRIGO FABIÁN\nBRUTO                            IPS                        PATRONAL NETO\n$ 2.027.456,44           $ 243.294,77                $ 1.743.612,54\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 02 Oficina de Gestión Ambiental – 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Oficina de Gestión Ambiental, Oficina de Personal, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 80]\nBoletines/Lobería\nDecreto Nº1881-24\nDecreto Nº 1881-24\nLobería, 11/09/2024\nRECTIFÍCASE el artículo 1° del Decreto N° 1.704/24.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, el Decreto N° 1.704/24, la nota de División Liquidación de Haberes; y\nConsiderando\nQUE, mediante Decreto N° 1.704/24 se dispuso el reconocimiento de la deuda contraída con la agente municipal MARCELA PATRICIA MARTÍNEZ, D.N.I. N° 28.611.126, Legajo       N° 1.671, en concepto de subsidio por incapacidad física establecido en el Decreto Ley N° 9.507/80 con más las sumas correspondientes a intereses calculados con la tasa de interés pasiva para plazos fijos a treinta (30) días del Banco de la Provincia de Buenos Aires, en virtud de haberse omitido su pago al momento de la liquidación final de haberes por la baja de la administración municipal dispuesta por Decreto N° 2.085/23;\nQUE, el Jefe de Liquidación de Haberes solicita la rectificación del artículo 1° de la referida disposición con respecto al pago de la suma, efectivizándose de acuerdo al artículo 2° de la Ley 9.507 que establece que, la base para el pago es el sueldo asignado a la categoría inferior del agrupamiento Personal Administrativo del Régimen para el personal de la Administración Pública de la Provincia de Buenos Aires, dependiente del Poder Ejecutivo;\nQUE, tal situación no fue informada al momento de requerir el reconocimiento de deuda, por lo que es necesario rectificar lo actuado a través del dictado del acto administrativo correspondiente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º RECTIFÍCASE el artículo 1° del Decreto N° 1.704/24 en lo que respecta a la forma de efectivización del pago del subsidio por discapacidad establecido en la Ley          N° 9.507, correspondiendo abonarlo tomando como base el sueldo asignado a la categoría inferior del Agrupamiento Personal Administrativo del Régimen para el personal de la Administración Pública de la Provincia, dependiente del Poder Ejecutivo.\nARTÍCULO 2º Notifíquese, tomen conocimiento, Dirección de Personal y Recursos Humanos, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 81]\nBoletines/Lobería\nDecreto Nº1863-24\nDecreto Nº 1863-24\nPublicado en versión extractada\nLobería, 06/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 82]\nBoletines/Lobería\nDecreto Nº1882-24\nDecreto Nº 1882-24\nLobería, 11/09/2024\nRECTIFÍCASE el artículo 1° del Decreto N° 1.705/24.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, el Decreto N° 1.705/24, la nota de División Liquidación de Haberes; y\nConsiderando\nQUE, mediante Decreto N° 1.705/24 se dispuso el reconocimiento de la deuda contraída con el agente municipal JOSÉ LUIS HEIM, D.N.I. N° 16.675.252, Legajo N° 1.413, en concepto de subsidio por incapacidad física establecido en el Decreto Ley N° 9.507/80 con más las sumas correspondientes a intereses calculados con la tasa de interés pasiva para plazos fijos a treinta (30) días del Banco de la Provincia de Buenos Aires, en virtud de haberse omitido su pago al momento de la liquidación final de haberes por la baja de la administración municipal dispuesta por Decreto N° 74/23;\nQUE, el Jefe de Liquidación de Haberes solicita la rectificación del artículo 1° de la referida disposición con respecto al pago de la suma, efectivizándose de acuerdo al artículo 2° de la Ley 9.507 que establece que, la base para el pago es el sueldo asignado a la categoría inferior del agrupamiento Personal Administrativo del Régimen para el personal de la Administración Pública de la Provincia de Buenos Aires, dependiente del Poder Ejecutivo;\nQUE, tal situación no fue informada al momento de requerir el reconocimiento de deuda, por lo que es necesario rectificar lo actuado a través del dictado del acto administrativo correspondiente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º RECTIFÍCASE el artículo 1° del Decreto N° 1.705/24 en lo que respecta a la forma de efectivización del pago del subsidio por discapacidad establecido en la Ley         N° 9.507, correspondiendo abonarlo tomando como base el sueldo asignado a la categoría inferior del Agrupamiento Personal Administrativo del Régimen para el personal de la Administración Pública de la Provincia, dependiente del Poder Ejecutivo.\nARTÍCULO 2º Notifíquese, tomen conocimiento, Dirección de Personal y Recursos Humanos, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 83]\nBoletines/Lobería\nDecreto Nº1883-24\nDecreto Nº 1883-24\nLobería, 11/09/2024\nDESE DE BAJA de la Administración Municipal a la agente.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, La Ley Nº 9.650/80 y sus modificatorias, la Ley 14.656, el artículo 34 inciso g) del Anexo Único de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-; y\nConsiderando\nQUE, la Dirección de Personal y Recursos Humanos informa que la Agente Municipal ADRIANA GLADYS ÁVILA, D.N.I. Nº 16.337.142, Legajo Nº 1.117, reúne las condiciones legales necesarias para acogerse a los beneficios jubilatorios por jubilación ordinaria, a partir del 1º de enero de 2025;\nQUE, dicha circunstancia se encuadra en lo dispuesto por el Decreto Ley Nº 9.650/80 y sus modificatorias y el artículo 34 inciso g) de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-;\nQUE, la referida agente expresa su voluntad de optar por la percepción del anticipo jubilatorio, revistando a la fecha de cese como Personal Administrativo, Clase I Categoría 14, de 30 horas semanales;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DESE DE BAJA de la Administración Municipal, a partir del 1º de enero de 2025, a la agente ADRIANA GLADYS ÁVILA, D.N.I. Nº 16.337.142, Legajo Nº 1.117, para acogerse a los beneficios jubilatorios por jubilación ordinaria, de acuerdo a lo dispuesto en el Decreto Ley 9.650/80 y sus modificatorias y el artículo 34 inciso g) del la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, revistando a la fecha de cese como Personal Administrativo, Clase I Categoría 14 y un régimen de 30 horas semanales, afectada a la Jurisdicción: “1110103000 Secretaría de Economía y Hacienda – 01.01 Conducción Administrativa y Financiera - 1.1.0.0. Personal de Planta Permanente”, optando por la percepción del anticipo jubilatorio.\nARTÍCULO 2.- Envíese copia del presente a la agente mencionada a modo de fehaciente comunicación.\nARTÍCULO 3.- Practíquese por las oficinas que correspondan la liquidación final de haberes.\nARTÍCULO 4.- Tomen conocimiento Secretaria de Economía y Hacienda, Oficina de Seguros, Dirección de Personal y Recursos Humanos, Tesorería, Delegación Previsional, I.O.M.A., y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 84]\nBoletines/Lobería\nDecreto Nº1884-24\nDecreto Nº 1884-24\nLobería, 11/09/2024\nOTÓRGASE un Adicional por Tareas Extraordinarias al agente municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario          Nº 1.167/17 – Régimen de Empleo de la Municipalidad de Lobería-, el artículo 9 del Anexo III de la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el Director de Servicios Públicos ING. EMILIANO MARINIER, solicita se otorgue un Adicional por Tareas Extraordinarias al agente municipal Juan José Marinier, Legajo            Nº 10.593, por setiembre de 2024;\nQUE, lo solicitado se debe a que dicho agente se encuentra a cargo del seguimiento de la poda del arbolado urbano y su certificación;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- OTÓRGASE un Adicional por Tareas Extraordinarias al agente municipal JUAN JOSÉ MARINIER, Legajo Nº 10.593, por la suma de PESOS DOSCIENTOS MIL     ($ 200.000.-), durante septiembre de 2024.\nARTÍCULO 2.- El adicional referenciado se debe a que el personal mencionado se encuentra a cargo del seguimiento de la poda del arbolado urbano y su certificación.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 02 Mantenimientos Urbanos - 1.3.1.0. Retribuciones extraordinarias” del Presupuesto de Gastos vigente.\nARTICULO 4.- Notifíquese, tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 85]\nBoletines/Lobería\nDecreto Nº1885-24\nDecreto Nº 1885-24\nLobería, 12/09/2024\nDISPONESE la REUBICACIÓN, de la agente municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Directora de Personal y Recursos Humanos, la Directora de Ingresos Públicos y la Jueza de Faltas informan que la agente municipal DÉBORA MILAGROS BRIZ, Legajo      N° 10.846, pasa a desempeñar tareas en el Juzgado de Faltas Municipal, a partir del 01 de septiembre de 2024, manteniendo la situación de revista;\nQUE, la agente en cuestión prestó su conformidad al requerimiento;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DISPONESE la REUBICACIÓN, a partir del día 01 de septiembre de 2024, de la agente municipal detallada a continuación, pasando desempeñar tareas en el Juzgado de Faltas de esta ciudad:\nAPELLIDO Y NOMBRE                          NÚMERO DE LEGAJO\nBRIZ, DÉBORA MILAGROS                            10.846\nARTICULO 2.- Notifíquese, tomen conocimiento Dirección de Personal y Recursos Humanos, Oficina de Personal, Dirección de Ingresos Públicos, Juzgado de Faltas Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 86]\nBoletines/Lobería\nDecreto Nº1886-24\nDecreto Nº 1886-24\nLobería, 12/09/2024\nABÓNESE al Personal Municipal de Planta Permanente con Estabilidad y de Planta Temporaria (Interinos, Reemplazantes y Transitorios) equiparados al Régimen Provincial de Carrera Profesional Hospitalaria.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17º de la Ley Orgánica de las Municipalidades, las Leyes Provinciales Nº 10.471 y 13.453, las Ordenanzas Nº 058/88 y Nº 041/90, el artículo 16º del Anexo III de la Ordenanza Nº 2.827/23; y\nConsiderando\nQue, en el marco de la política salarial encarada por el Departamento Ejecutivo Municipal para el presente Ejercicio, se ha dispuesto la modificación de los haberes que perciben los agentes comprendidos bajo el Régimen Estatutario Provincial de Carrera Profesional Hospitalaria;\nQue, es decisión de esta gestión de gobierno actualizar los valores del sueldo básico y bonificaciones en concordancia con lo establecido en la escala salarial dispuesto por la ley 10.471 y modificatorias;\nQue, el presente acto administrativo se dicta conforme a la autorización conferida por el artículo 16º del Anexo III de la Ordenanza Nº 2.827/23 –Presupuesto General de Gastos del Ejercicio 2024-;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º ABÓNESE al Personal Municipal de Planta Permanente con Estabilidad y de Planta Temporaria (Interinos, Reemplazantes y Transitorios) equiparados al Régimen Provincial de Carrera Profesional Hospitalaria, a partir del 1° de septiembre de 2024, los Haberes vigentes en esa jurisdicción, correspondientes a sueldos básicos por 24 horas semanales de labor, y proporcional para regímenes horarios distintos, conforme al siguiente detalle:\nSUELDO BASICO\nMEDICO ASISTENTE               $ 239.786,08\nMEDICO AGREGADO              $ 253.995,63\nMEDICO HOSPITAL “C”           $ 269.981,37\nMEDICO HOSPITAL “B”           $ 284.190,91\nMEDICO HOSPITAL “A”           $ 300.176,65\nARTÍCULO 2º DISPÓNESE la modificación de los adicionales y bonificaciones que percibe el Personal Municipal de Planta Permanente con Estabilidad y de Planta Temporaria (Interinos, Reemplazantes y Transitorios) equiparados al Régimen Provincial de Carrera Profesional Hospitalaria, a partir del 1° de septiembre de 2024, según se indica en el Anexo I del presente.\nARTÍCULO 3º Se adjunta como archivo de trabajo, escala de valores de los sueldos básicos según los distintos regímenes horarios y bonificaciones.\nARTÍCULO 4º Elévese copia del presente a la Dirección de Determinación y Liquidación de Haberes y al Departamento Información y Sistemas del Instituto de Previsión Social de la Provincia de Buenos Aires.\nARTÍCULO 5º Tomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Oficina de Personal, Centro de Salud de San Manuel, Dirección del Hospital Municipal “Gaspar M. Campos” y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 87]\nBoletines/Lobería\nDecreto Nº1887-24\nDecreto Nº 1887-24\nLobería, 12/09/2024\nREGISTRASE LA BAJA de la habilitación del comercio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 404/17; y\nConsiderando\nQUE, el Sr. GUILLERMO EMANUEL ZULET, solicita la baja del comercio habilitado oportunamente en el rubro “CAFÉ Y VINOTECA” ubicado en calle Italia N° 113 de Lobería;\nQUE, a través del Parte de Inspección N° 1.632 se constata que el 03 de enero de 2019 el local se encuentra cerrado y desocupado, por lo que corresponde la baja a partir de la fecha de presentación del requerimiento;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGISTRASE LA BAJA a partir del 30 de noviembre de 2018, de la habilitación del comercio otorgada por Decreto N° 404/17 en el rubro “CAFÉ Y VINOTECA”, ubicado en calle Italia N° 113 de Lobería, perteneciente a la firma GUILLERMO EMANUEL ZULET.\nARTÍCULO 2º NOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 88]\nBoletines/Lobería\nDecreto Nº1888-24\nDecreto Nº 1888-24\nLobería, 12/09/2024\nDISPONESE la REUBICACIÓN, de la agente municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Directora de Personal y Recursos Humanos y la Coordinadora del Servicio de Enfermería informan que la agente municipal ANALÍA BEATRIZ SUÁREZ, Legajo N° 10.222, pasa a desempeñar tareas en el servicio de Hematología del Hospital Municipal “Gaspar M. Campos”, a partir del 01 de septiembre de 2024, manteniendo la situación de revista;\nQUE, la agente en cuestión prestó su conformidad al requerimiento;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DISPONESE la REUBICACIÓN, a partir del día 01 de septiembre de 2024, de la agente municipal detallada a continuación, pasando desempeñar tareas en el servicio de Hematología del Hospital Municipal “Gaspar M. Campos” de esta ciudad.\nAPELLIDO Y NOMBRE                                   NÚMERO DE LEGAJO\nSUÁREZ, ANALÍA BEATRIZ                                       10.222\nARTICULO 2.- Notifíquese, tomen conocimiento Dirección de Personal y Recursos Humanos, Oficina de Personal, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 89]\nBoletines/Lobería\nDecreto Nº1889-24\nDecreto Nº 1889-24\nLobería, 12/09/2024\nADJUDÍCASE en forma parcial el CONCURSO DE PRECIOS Nº 56/24.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 1.820/24; y\nConsiderando\nQUE, por Decreto Nº 1.820/24 se ordenó el llamado al Concurso de Precios N° 56/24 a los efectos de solicitar cotización para la compra de alimentos destinados a la Dirección de Desarrollo Social;\nQUE, el día de apertura del acto licitatorio se presentaron cuatro (04) oferentes, labrándose a tal fin el acta correspondiente;\nQUE, la Directora de Desarrollo Social y el Jefe de Compras Municipal aconsejan la adjudicación por ítems;\nQUE, por lo expuesto precedentemente, ese pertinente documentar la adjudicación de la licitación privada, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ADJUDÍCASE en forma parcial el CONCURSO DE PRECIOS Nº 56/24, ordenado por Decreto Nº 1.820/24 para la compra de alimentos, de acuerdo a los dictámenes de la Directora de Desarrollo Social y del Jefe de Compras Municipal, que constan en los documentos órdenes N° 17 y 18 del expediente N° EX2024- 00054559-MUNILOB-SG.\nARTÍCULO 2.- ENVÍESE copia del presente a los adjudicatarios en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución de la presente licitación será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 02 Asistencia Directa – 5.1.4.0. Azúcar…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Oficina de Compras, Dirección de Desarrollo Social, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 90]\nBoletines/Lobería\nDecreto Nº1890-24\nDecreto Nº 1890-24\nLobería, 12/09/2024\nAUTORÍZASE la Explotación y OTÓRGASE Permiso de Uso Precario y a Título Oneroso por el Año Agrícola 2024/2025.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 10.342 y modificatorias, los Decretos N° 255/07 y 736/10, las Ordenanzas     Nº 868/04, Nº 1.326/07, la NO-2024-00053798- MUNILOB-SG; y\nConsiderando\nQue, el Sr. Diego Casáis ha solicitado al Departamento Ejecutivo Municipal el otorgamiento de Permiso de Uso Precario y a Título Oneroso, para la siembra de la franja de banquina, ubicado sobre la ruta provincial 227, ofreciendo abonar un canon de Siete (7) quintales de trigo por hectárea, según cotización Puerto Quequén/Rosario a la fecha de presentación de la propuesta;\nQue, según dictamen emanado de la Asesoría Letrada, la propuesta presentada es válida, por lo que corresponde hacer lugar a lo solicitado;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente;\nDECRETO\nARTÍCULO 1º AUTORÍZASE la Explotación y OTÓRGASE Permiso de Uso Precario y a Título Oneroso por el Año Agrícola 2024/2025, al SR. DIEGO CASÁIS, correspondiente a las Franjas de Banquinas adyacentes, lindante a los inmuebles identificados catastralmente como Circunscripción V, Parcela 469a, Partida Inmobiliaria Nº 061- 6.626 con una superficie cultivable de una (1) hectárea con noventa y siete (97) áreas y Circunscripción V, Parcela 493, Partida Inmobiliaria Nº 061-6.140 con una superficie cultivable de tres (3) hectáreas y ochenta y nueve (89) áreas, conforme a lo dispuesto en la Ordenanza Nº 868/04.\nARTÍCULO 2º ACÉPTASE el canon propuesto por el solicitante cuyo monto asciende a la suma de PESOS NOVECIENTOS CUARENTA Y OCHO MIL DOSCIENTOS NOVENTA   ($ 948.290.-).\nARTÍCULO 3º ELABÓRESE por intermedio de la Asesoría Letrada, el Contrato de Permiso de Uso con carácter Precario y a Título Oneroso a suscribir con el permisionario.\nARTÍCULO 4º Los ingresos originados en la ejecución del presente serán imputados a la Partida: 11.90.90 “RECURSO LEY 10.432” del Cálculo de Recursos vigente -Ordenanza Nº 2.827/23.\nARTÍCULO 5º NOTIFÍQUESE, tomen conocimiento Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 91]\nBoletines/Lobería\nDecreto Nº1891-24\nDecreto Nº 1891-24\nLobería, 12/09/2024\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 57/24.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 1.815/24; y\nConsiderando\nQUE, por Decreto Nº 1.815/24 se procedió al llamado del Concurso de Precios Nº 57/24 a fin de pedir cotización para la compra de pollos enteros destinados a la Dirección de Desarrollo Social;\nQUE, de acuerdo al Acta de Apertura de propuestas, dos (02) invitados se presentaron en este concurso;\nQUE, si bien la propuesta presentada por el proveedor ÁLVAREZ ANGELA DEL CARMEN es más económica, la Dirección de Desarrollo Social informa que habiendo sido adjudicatario en concursos anteriores se observó en esas ocasiones, que el producto se encontraba en mala conservación, semi descongelado por romper la cadena de frio,\napilado en cajas en el piso bajo charcos de agua, no cumplió con el peso mínimo fijado para cada unidad además de dificultar su retiro por no tener abierto el local en horarios y días determinados;\nQUE, consecuentemente la Oficina de Compras emite dictamen aconsejando adjudicar esta compulsa al proveedor SAGUES RUBÉN FABIO por cumplir con los requisitos establecidos en el respectivo pliego;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 57/24, ordenado por Decreto Nº 1.815/24, para la compra de pollos enteros destinados a la Dirección de Desarrollo Social, al proveedor SAGUES RUBÉN FABIO por la suma de PESOS DOCE MILLONES TRESCIENTOS TREINTA MIL ($ 12.330.000.-)\nARTÍCULO 2.- ENVÍESE copia del presente en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Pollo…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n"
}