{
  "number": "291º",
  "date": "27/09/2024",
  "description": "291º de Lobería",
  "link": "/bulletins/11364",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nDecreto Nº1892-24\nDecreto Nº 1892-24\nPublicado en versión extractada\nLobería, 13/09/2024\nARTÍCULO 1º OTÓRGASE subsidio, para cubrir gastos ocasionados por cuestiones de salud.\nARTÍCULO 2º El presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 23 Dirección Hospital Municipal - 5.1.4.0. “Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 2]\nBoletines/Lobería\nDecreto Nº1893-24\nDecreto Nº 1893-24\nPublicado en versión extractada\nLobería, 13/09/2024\nARTÍCULO 1º OTÓRGASE subsidio, para cubrir gastos ocasionados por cuestiones de salud.\nARTÍCULO 2º El presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 23 Dirección Hospital Municipal - 5.1.4.0. “Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº1894-24\nDecreto Nº 1894-24\nLobería, 13/09/2024\nREGISTRASE la renuncia, presentada por la Agente Municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario       Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería; y\nConsiderando\nQUE, la Agente Municipal DORA LÓPEZ, Legajo Nº 10.429, presentó la renuncia, por cuestiones personales, a partir del 01 de septiembre de 2024, a la designación como Personal de Planta Permanente, que cumplía en la casa de la Juventud, bajo la órbita de la Secretaría de Innovación y Coordinación;\nQUE, este Departamento Ejecutivo considera viable el pedido y accede a lo solicitado;\nQUE, no habiendo presentado dicho requerimiento en tiempo y forma, corresponde registrar dicha situación;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGISTRASE la renuncia, a partir del 01 de septiembre de 2024, presentada por la Agente Municipal DORA LÓPEZ, D.N.I. Nº 14.007.962, Legajo Nº 10.429, a la designación como Personal de Planta Permanente, con una situación de revista de Categoría 05 y un Régimen de 30 horas semanales, afectada a la Secretaría de Innovación y Coordinación.\nARTÍCULO 2.- Entréguese la Certificación de Servicios correspondiente.\nARTÍCULO 3.- Notifíquese, tomen conocimiento Secretaría de Innovación y Coordinación, Casa de la Juventud, Oficina de Personal, Oficina de Seguros, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº1895-24\nDecreto Nº 1895-24\nLobería, 13/09/2024\nREALÍZASE la LICITACIÓN PRIVADA Nº 32/24.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, el Director Administrativo del Sistema Municipal de Salud solicita la organización de una Licitación Privada a fin de pedir cotización para la compra de medicamentos destinados al sector farmacia del Hospital Municipal “Gaspar M. Campos”, Centros de Atención Primaria de Salud y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE la LICITACIÓN PRIVADA Nº 32/24 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de medicamentos destinados al sector farmacia del Hospital Municipal “Gaspar M. Campos”, Centros de Atención Primaria de Salud y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 2.5.2.0. Anticoagulante…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 5]\nBoletines/Lobería\nDecreto Nº1896-24\nDecreto Nº 1896-24\nLobería, 13/09/2024\nOTÓRGASE un Adicional por Tareas Extraordinarias.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario         Nº 1.167/17 – Régimen de Empleo de la Municipalidad de Lobería-, el artículo 9 del Anexo III de la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el Director de Servicios Públicos ING. EMILIANO MARINIER, solicita se otorgue un Adicional por Tareas Extraordinarias al agente municipal César Oscar Zarza, Legajo            Nº 1.325, a partir del 01 septiembre de 2024 por un plazo de cuatro (04) meses;\nQUE, lo solicitado se debe a que dicho agente realiza tareas de mantenimiento de una motoguadaña, herramienta que utiliza en sus tareas diarias;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- OTÓRGASE un Adicional por Tareas Extraordinarias al agente municipal CÉSAR OSCAR ZARZA, Legajo Nº 1.325, por la suma mensual de PESOS VEINTICUATRO MIL ($ 24.000.-), a partir del 01 de septiembre de 2024, por un plazo de cuatro (04) meses.\nARTÍCULO 2.- El adicional referenciado se debe a que el personal mencionado realiza tareas de mantenimiento de una motoguadaña, herramienta que utiliza en sus tareas diarias.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 03 Recolección de Residuos - 1.3.1.0. Retribuciones extraordinarias” del Presupuesto de Gastos vigente.\nARTICULO 4.- Notifíquese, tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 6]\nBoletines/Lobería\nDecreto Nº1897-24\nDecreto Nº 1897-24\nLobería, 13/09/2024\nREGÍSTRASE el CONTRATO DE ACTUACIÓN.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Srta. ANTONELA GIANNINA RIZZI, para animar y conducir las actividades a desarrollarse en el almuerzo organizado en el marco de los festejos del “DÍA DEL JUBILADO” el 22 de septiembre de 2024, que se llevará a cabo en el Salón de Jubilados y Pensionados de la ciudad de Lobería;\nQUE, además de la retribución, el municipio se hace cargo de la publicidad del espectáculo, quedando a cargo de la referida institución el sistema de sonido e iluminación;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE ACTUACIÓN celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y la Srta. ANTONELA GIANNINA RIZZI, para animar y conducir las actividades a desarrollarse en el almuerzo organizado en el marco de los festejos del “DÍA DEL JUBILADO”, el 22 de septiembre de 2024, que se llevará a cabo en el Salón de Jubilados y Pensionados de la ciudad de Lobería.\nARTÍCULO 2º Impútese a la Partida “1110102000 Secretaría de Gobierno - 18 Dirección de Cultura – 03 Eventos Artísticos y Culturales - 3.4.9.0. Otros Servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Dirección de Cultura y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº1898-24\nDecreto Nº 1898-24\nLobería, 13/09/2024\nREGÍSTRASE el CONTRATO DE PUBLICIDAD.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, atento a la necesidad de cubrir el servicio de difusión de temas de interés público a través de comunicados originados en las distintas áreas municipales (recomendaciones, citaciones, inscripciones, licitaciones, vencimientos y demás cuestiones institucionales), se suscribió un contrato con el Sr. Gonzalo Julián Irazoqui;\nQUE, el contratado brindará los servicios pertinentes de acuerdo al cronograma que determinen las áreas municipales pertinentes;\nQUE, se establece una relación contractual a partir del 01 de julio de 2024 por un plazo de seis (06) meses;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar los instrumentos suscriptos mediante el presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE PUBLICIDAD celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL SR. PABLO J. BARRENA y GONZALO JULIÁN IRAZOQUI, presidente de la firma SAECI S.A, para difundir temas de interés público a través de comunicados del área de prensa.\nARTÍCULO 2º Los gastos que demande la ejecución de los contratos, serán imputados a la Partida: “1110101000 Unidad Intendente – 01.01 Conducción Política del Municipio – 3.6.1.0. Publicidad” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría Municipal, Secretaría Privada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº1899-24\nDecreto Nº 1899-24\nLobería, 13/09/2024\nDESE DE BAJA de la Administración Municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, La Ley Nº 9.650/80 y sus modificatorias, la Ley 14.656, el artículo 34 inciso g) del Anexo Único de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-; y\nConsiderando\nQUE, la Dirección de Personal y Recursos Humanos informa que el Agente Municipal JORGE GUSTAVO ETCHEGOYEN, D.N.I. Nº 14.561.700, Legajo Nº 863, reúne las condiciones legales necesarias para acogerse a los beneficios jubilatorios por jubilación ordinaria, a partir del 1º de diciembre de 2024;\nQUE, dicha circunstancia se encuadra en lo dispuesto por el Decreto Ley Nº 9.650/80 y sus modificatorias, el artículo 34 inciso g) de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-;\nQUE, el referido agente expresa su voluntad de optar por la percepción del anticipo jubilatorio, revistando a la fecha de cese como Personal Obrero, Clase I, Categoría 12, de 30 horas semanales;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DESE DE BAJA de la Administración Municipal, a partir del 1º de diciembre de 2024, al agente JORGE GUSTAVO ETCHEGOYEN, D.N.I. Nº 14.561.700, Legajo     Nº 863, para acogerse a los beneficios jubilatorios por jubilación ordinaria, de acuerdo a lo dispuesto en el Decreto Ley 9.650/80 y sus modificatorias, el artículo 34 inciso g) del la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, revistando a la fecha de cese como Personal Obrero, Clase I, Categoría 12 y un régimen de 30 horas semanales, afectado a la Jurisdicción: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos– 25 Dirección de Servicios Públicos – 06 Agua Potable y Cloacas – 1.1.0.0. Personal de Planta Permanente”.\nARTÍCULO 2.- Envíese copia del presente al agente mencionado a modo de fehaciente comunicación.\nARTÍCULO 3.- Practíquese por las oficinas que correspondan la liquidación final de haberes.\nARTÍCULO 4.- Tomen conocimiento Oficina de Seguros, Dirección de Personal y Recursos Humanos, Secretaría de Infraestructura, Obras y Servicios Públicos, Dirección de Servicios Públicos, I.O.M.A., Asociación Sindical de Trabajadores Municipales y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº1900-24\nDecreto Nº 1900-24\nLobería, 13/09/2024\nREGISTRASE LA BAJA, de la habilitación del comercio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 1.177/05; y\nConsiderando\nQUE, el Sr. Ricardo Fitipaldi, titular del inmueble ubicado en calles España y Piñero de esta ciudad, solicita la baja del comercio habilitado en su propiedad a nombre del Sr. Osvaldo Pecchia, en el rubro “CARNICERÍA Y DESPENSA”;\nQUE, según los informes de la Dirección de Ingresos Públicos es procedente otorgar dicho requerimiento a partir del 07 de abril de 2011, fecha en que el solicitante es propietario;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGISTRASE LA BAJA a partir del 07 de abril de 2011, de la habilitación del comercio dispuesta por Decreto N° 1.177/05, en el rubro “CARNICERÍA Y DESPENSA”, ubicado en calles España y Piñero de Lobería, perteneciente a la firma SR. OSVALDO PECCHIA.\nARTÍCULO 2º NOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº1901-24\nDecreto Nº 1901-24\nLobería, 13/09/2024\nHABILITASE, un local para desarrollar actividades comerciales.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, los artículos 87, 91, 97 y 98 de la Ordenanza Fiscal vigente, la Ordenanza              N° 2.739/23 y Decreto N° 716/23; y\nConsiderando\nQUE, con fecha 17 de abril de 2023 fue promulgada la Ordenanza Nº 2.739/23, que aprueba la Reglamentación General para la habilitación de Comercio e Industria en todo el Partido de Lobería, la que se aplicará, consecuentemente, a los trámites iniciados a partir de dicha fecha;\nQUE, la Sra. GLADYS MABEL ECHAVE, solicita la habilitación de un local para desarrollar actividades comerciales en el rubro “DESPENSA Y FRUTERÍA”, ubicado en calle Mitre         N° 353 de la localidad de San Manuel, Partido de Lobería;\nQUE, personal de la Dirección de Ingresos Públicos de la Comuna ha labrado el Parte de Inspección Nº 74.929 informando que el local que se pretende habilitar reúne las condiciones exigidas por las disposiciones legales vigentes;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º HABILITASE, en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315, a la Sra. GLADYS MABEL ECHAVE, D.N.I. N° 20.055.179, un local para desarrollar actividades comerciales en el rubro “DESPENSA Y FRUTERÍA”, ubicado en calle Mitre N° 353 de la localidad de San Manuel, Partido de Lobería.\nARTICULO 2º La actividad mencionada en el artículo 1ro., queda comprendida a partir del día de la fecha, en el Capítulo V, artículos 8 de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por Servicio a la actividad comercial, industrial profesional y de servicios.\nARTICULO 3º Liquídese la primera cuota de la tasa mencionada en el artículo precedente, cuyo vencimiento es el 10 de octubre de 2024, operando los subsiguientes, de acuerdo al Calendario Impositivo en vigencia.\nARTICULO 4º NOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº1902-24\nDecreto Nº 1902-24\nLobería, 16/09/2024\nREGÍSTRASE, Ad Referendum del Honorable Concejo Deliberante el ACTA ACUERDO DE COMPROMISO.\nVisto\nLo dispuesto por los artículos 41, 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, esta Municipalidad celebró con los municipios de Balcarce y General Pueyrredón un Acta Acuerdo con el fin de comprometerse a trabajar en conjunto, poniendo a disposición los recursos necesarios y promoviendo un entorno de colaboración y respeto mutuo para alcanzar los objetivos planteados;\nQUE, los municipios referidos comparten intereses comunes en el desarrollo socioeconómico y la innovación de la tecnología;\nQUE, es fundamental promover la integración y la cooperación entre los sectores público y privado para el fortalecimiento de la producción y el comercio regional, fomentar las energías limpias pilar esencial para un desarrollo sostenible y respetuoso con el medio ambiente, incentivar el turismo regional que representa una importante fuente de ingresos y de crecimiento para nuestras comunidades;\nQUE, para ello se acuerda el fortalecimiento de los espacios de formación distritales proponiendo la conformación de un clúster regional que integre a empresas, instituciones educativas y gubernamentales de los tres municipios, con el fin de potenciar la innovación, la producción tecnológica y el desarrollo comercial;\nQUE, además es necesario fomentar la relación público-privada regional promoviendo la colaboración entre los gobiernos municipales y las empresas locales para desarrollar proyectos conjuntos que impulsen el crecimiento económico y la competitividad regional, desarrollar y promover iniciativas de energías incentivando la inversión en\ntecnologías sostenibles que contribuyan a la reducción de la huella de carbono y al cuidado del medio ambiente,\nimpulsar el turismo regional mediante la creación de rutas turísticas integradas que destaquen los atractivos naturales, culturales y gastronómicos, generando una oferta turística diversificada y atractiva para visitantes nacionales e internacionales;\nQUE, asimismo se acuerda llevar a cabo acciones para desarrollar programas de formación y capacitación en innovación y tecnologías avanzadas destinados tanto a emprendedores como a trabajadores del sector privado en el fin de fortalecer las capacidades locales y promover el desarrollo de nuevas industrias y servicios;\nQUE, todas las partes se obligan a promover la comercialización de productos y servicios locales en mercados nacionales e internacionales, facilitando la apertura de nuevos canales de venta y la expansión comercial de las empresas, coordinar programas de acciones de seguridad ciudadana con la finalidad de generar una región segura, profundizando el intercambio de la información relevante integrando la coordinación tecnológica de la labor de los centros de operaciones municipales, articular e implementar medidas sanitarias de colaboración mutua que serán complementadas con el sistema de salud provincial;\nQUE, el instrumento legal que materializa el compromiso de las partes, será oportunamente elevado al Honorable Concejo Deliberante para su convalidación;\nPor todo ello y en ejercicio de facultades y atribuciones que le son propias, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, dicta el57 siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE, Ad Referendum del Honorable Concejo Deliberante el ACTA ACUERDO DE COMPROMISO celebrada entre la Municipalidad de Lobería, representada por el Sr. Intendente Municipal PABLO J. BARRENA, el Intendente de BALCARCE DR. ESTEBAN A. REINO y el Intendente de GENERAL PUEYRRDÓN DR. GUILLERMO MONTENEGRO, con el fin de trabajar en conjunto, poniendo a disposición los recursos necesarios y promoviendo un entorno de colaboración y respeto mutuo para alcanzar los objetivos planteados.\nARTÍCULO 2º Tomen conocimiento Asesoría Letrada, Secretaría de Infraestructura, Obras y Servicios Públicos, Secretaría de Economía y Hacienda, Delegación San Manuel, Secretaría de Salud y Desarrollo Social, Dirección de Desarrollo Local, Dirección de Protección Ciudadana, Dirección de Turismo y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº1903-24\nDecreto Nº 1903-24\nLobería, 16/09/2024\nREGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el CONVENIO ESPECÍFICO.\nVisto\nLo dispuesto por los artículos 41, 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQue, la Municipalidad suscribió un Convenio Específico con la Universidad Nacional de La Plata para realizar un diagnóstico socio económico del municipio, en el marco del diseño de un Plan de Desarrollo Estratégico Productivo, a través de la Facultad de Ciencias Económicas;\nQue, la Facultad se compromete a relevar información estadística sobre variables económicas del Partido de diversas fuentes oficiales, realizar un diagnóstico socio demográfico con base al Censo Nacional de Población 2022, hacer un análisis del sector agropecuario de Lobería en base al Censo Nacional Agropecuario 2018, realizar el cálculo de Producto Bruto Geográfico del Partido de Lobería con desagregación de actividad económica a precios corrientes y constantes, Periodo 2016-2023, realizar el cálculo de las Cadenas Productivas, Periodo 2016-2022 y reflexionar en base a todos los indicadores presentados sobre los lineamientos de un plan de desarrollo estratégico productivo;\nQue, además por intermedio del Laboratorio de Desarrollo Sectorial y Territorial, proporcionará los recursos humanos necesarios a tales fines, designando un equipo de profesionales de Ciencias Económicas y, de ser necesario de otras disciplinas, para el cumplimiento del convenio;\nQue, se establece un costo total de las tareas convenidas en la suma de Pesos Ocho Millones Doscientos Ochenta Mil ($ 8.280.000.-) que incluye la remuneración total del personal afectado por la facultad, tributos, gastos generales y aportes a la facultad y universidad;\nQue, se establece un plazo de ejecución de las tareas de seis (06) meses contados a partir de la fecha de celebración del convenio, el cual puede ser prorrogado por acuerdo de las partes;\nQue, el instrumento legal mencionado, será oportunamente elevado al Honorable Concejo Deliberante para su convalidación;\nPor todo ello y en ejercicio de facultades que le son propias, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- REGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el CONVENIO ESPECÍFICO celebrado entre la Municipalidad de Lobería, representada por el Intendente Municipal PABLO J. BARRENA, la Universidad Nacional de La Plata, representada por la Vicepresidente del Área Institucional DRA. ANDREA MARIANA VARELA y el Decano de la Facultad de Ciencias Económicas Mg. EDUARDO A. DE GIUSTI, para la realización de un Diagnóstico Socio Económico del Municipio, en el marco del diseño de un Plan de Desarrollo Estratégico Productivo.\nARTÍCULO 2.- Impútese a la Partida: “1110111000 Secretaría de Innovación y Coordinación – 01.01. Conducción y Administración – 3.4.9.0. Otros servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Secretaría de Innovación y Coordinación, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº1904-24\nDecreto Nº 1904-24\nLobería, 16/09/2024\nDESÍGNANSE, en carácter de personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, La Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/17 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el Director de Protección Ciudadana de la Comuna, Sr. MARTIN ACOSTA, solicita la designación de personal destajista, para cubrir guardias cumpliendo tareas de inspector general, lo que implica desempeñar dicha actividad de acuerdo con las facultades que otorga la legislación vigente, a partir del 09 de septiembre de 2024 por el término de sesenta (60) días;\nQUE, motiva este pedido, no contar con personal suficiente en planta permanente;\nQUE, este Departamento Ejecutivo, accede a lo solicitado, teniendo en cuenta que valor de la guardia se modificará oportunamente en relación al porcentaje de aumento de la escala salarial del personal de planta permanente y temporario mensualizado comprendido en la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DESÍGNANSE, en carácter de personal destajista, a partir del 09 de septiembre de 2024 por el término de sesenta (60) días, a las personas que se detallan a continuación, para cubrir guardias cumpliendo tareas de inspector general, lo que implica desempeñar dicha actividad de acuerdo con las facultades que otorga la legislación vigente:\nAPELLIDO Y NOMBRE                                 NÚMERO DE DOCUMENTO\nROLDÁN, JOSEFINA                                                36.772.990\nTELECHEA, CHRISTIAN ANDRÉS                          34.779.063\nARTÍCULO 2.- El monto a abonar por guardia realizada se hará efectivo de acuerdo al siguiente detalle y la certificación se realizará en forma mensual donde se dejará expresa constancia de la cantidad de guardias realizadas:\nBruto                            IPS Patronal                                           Neto\n$ 15.175,44                           $ 1.821                                            $ 13.051\nARTÍCULO 3.- El valor de la guardia se modificará en relación al porcentaje de aumento de la escala salarial del personal de planta permanente y temporario mensualizado comprendido en la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 1.2.1.0. Retribuciones del Cargo – F.F 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Oficina de Personal, Contaduría Municipal, Oficina de Seguros, Dirección de Protección Ciudadana y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº1905-24\nDecreto Nº 1905-24\nLobería, 16/09/2024\nDISPONESE la REUBICACIÓN, de la agente municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Coordinadora del Servicio de Enfermería informa que la agente municipal MARCELA ELIZABETH ROJAS, Legajo N° 1.154, pasa a desempeñar tareas en el área de Consultorios Externos del Hospital Municipal “Gaspar M. Campos”, a partir del 10 de septiembre de 2024, manteniendo la situación de revista;\nQUE, la agente en cuestión prestó su conformidad al requerimiento;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DISPONESE la REUBICACIÓN, a partir del 10 de septiembre de 2024, de la agente municipal detallada a continuación, pasando desempeñar tareas en el área de Consultorios Externos del Hospital Municipal “Gaspar M. Campos” de esta ciudad:\nAPELLIDO Y NOMBRE                                NÚMERO DE LEGAJO\nROJAS, MARCELA ELIZABETH                                 1.154\nARTICULO 2.- Notifíquese, tomen conocimiento Dirección de Personal y Recursos Humanos, Oficina de Personal, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº1906-24\nDecreto Nº 1906-24\nLobería, 16/09/2024\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 58/24.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 1.819/24; y\nConsiderando\nQUE, por Decreto Nº 1.819/24 se procedió al llamado del Concurso de Precios Nº 58/24 a fin de pedir cotización para la compra de sueros destinados al Hospital Municipal “Gaspar M. Campos”, Centros de Atención Primaria de Salud y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”;\nQUE, de acuerdo al Acta de Apertura de propuestas, cinco (05) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE, el Sector Farmacia y la Oficina de Compras emiten dictámenes y aconsejan adjudicar esta compulsa por ítems, a los proveedores que ofrecieron las ofertas más económicas y convenientes a los intereses de la comuna;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 58/24, ordenado por Decreto Nº 1.819/24 para la compra de sueros destinados al Hospital Municipal “Gaspar M. Campos”, Centros de Atención Primaria de Salud y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”, de acuerdo a los dictámenes emitidos por el Sector Farmacia y la Oficina de Compras Municipal, que constan en los documentos órdenes N° 20 y N° 21 del expediente N° EX-2024-00054265-MUNILOB-SG.\nARTÍCULO 2.- ENVÍENSE copias del presente en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 2.5.2.0. Soluciones…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Contaduría Municipal, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº1907-24\nDecreto Nº 1907-24\nLobería, 16/09/2024\nOTORGASE, licencia anual por vacaciones al Secretario de Infraestructura, Obras y Servicios Públicos.\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º, 178 y 181 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, el Sr. Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna solicita al Sr. Intendente Municipal licencia anual por vacaciones, a partir del 23 de septiembre y hasta el 02 de octubre de 2024, inclusive;\nQue, debe preverse, mientras dure su licencia, la delegación de firma en la documentación municipal que así lo requiera;\nQue, el encargado de reemplazar con su rúbrica al funcionario en uso de licencia es el Director de Planeamiento, Obras Privadas y Catastro;\nPor todo ello, el INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades y atribuciones que le son propias, sanciona el siguiente:\nDECRETO\nARTICULO 1º OTORGASE, a partir del 23 de septiembre y hasta el 02 de octubre de 2024, inclusive, licencia anual por vacaciones al Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, D.N.I. Nº 17.289.883.\nARTICULO 2º AUTORIZASE al Director de Planeamiento Urbano, Obras Privadas y Catastro ING. MARIANO E. HERRERA, D.N.I. Nº 28.989.575, a rubricar documentación y demás disposiciones administrativas que, por su incumbencia, correspondan al Despacho de la Secretaría de Infraestructura, Obras y Servicios Públicos de la Municipalidad de Lobería.\nARTICULO 3º La delegación autorizada por el Artículo 2º se hará efectiva durante el plazo establecido en el artículo 1° del presente Decreto.\nARTICULO 4º Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría, Dirección de Planeamiento Urbano, Obras Privadas y Catastro, Oficina de Personal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº1908-24\nDecreto Nº 1908-24\nLobería, 16/09/2024\nREALÍZASE el CONCURSO DE PRECIOS Nº 59/24.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de aberturas destinadas a las 32 viviendas pertenecientes a la Operatoria “Programa Bonaerense II – Solidaridad con municipios”, en Lobería;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE el CONCURSO DE PRECIOS Nº 59/24 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de aberturas destinadas a las 32 viviendas pertenecientes a la Operatoria “Programa Bonaerense II – Solidaridad con municipios”, de Lobería.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 67 Construcción de 32 viviendas en la localidad de Lobería - 5.2.1.0. Elementos para construcción… – F.F. 132 De Origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº1909-24\nDecreto Nº 1909-24\nLobería, 16/09/2024\nPROCÉDASE a efectuar el descuento mensual sobre los haberes de los agentes municipales.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 498/98; y\nConsiderando\nQUE, la Asociación Sindical de Trabajadores Municipales, solicita la retención del porcentaje que corresponda, sobre los haberes de los agentes municipales que se detalla en el artículo 1° del presente, en concepto de adhesión sindical y social a partir del 1º de septiembre de 2024;\nQUE, los mencionados agentes, han prestado su conformidad para que dicho descuento se realice sobre los haberes sujetos a Aportes Jubilatorios, incluido el Sueldo Anual Complementario;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- PROCÉDASE a efectuar el descuento del 4,5% mensual sobre los haberes de los agentes municipales que se detallan a continuación, a partir del 1º de septiembre de 2024, en concepto de adhesión sindical y social de la Asociación Sindical de Trabajadores Municipales:\nAPELLIDO Y NOMBRE                           NÚMERO DE LEGAJO\nCASTRO, MILAGROS AYELEN                         10.976\nCHERMELO, MARÍA LUZ                                    2.292\nARTÍCULO 2.- Notifíquese, tomen conocimiento Asociación Sindical de Trabajadores Municipales, Oficina de Personal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº1910-24\nDecreto Nº 1910-24\nLobería, 16/09/2024\nOTÓRGASE un Adicional por Disponibilidad. OTÓRGASE, un adicional por Conservación de Maquinarias o Vehículos a cargo.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario         Nº 1.167/17 – Régimen de Empleo de la Municipalidad de Lobería-, el artículo 9 del Anexo III de la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el Director de Servicios Públicos ING. EMILIANO MARINIER, solicita se otorgue un Adicional por Disponibilidad equivalente al ochenta por ciento (80%) del sueldo básico y la antigüedad, al agente municipal MIGUEL ANGEL BARRAZA Legajo Nº 9.026, y un adicional por Conservación de Maquinarias o Vehículos a cargo equivalente al diez (10%) de su sueldo básico, a partir del 01 septiembre de 2024 por un plazo de cuatro (04) meses;\nQUE, lo solicitado se debe a que dicho agente tiene a su cargo a personal de la cuadrilla de corte de pasto de los espacios verdes y el mantenimiento de la unidad A 51;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- OTÓRGASE un Adicional por Disponibilidad equivalente al ochenta por ciento (80%) del sueldo básico y la antigüedad, al agente municipal MIGUEL ANGEL BARRAZA, Legajo Nº 9.026, por la suma mensual de PESOS TRESCIENTOS OCHO MIL QUINIENTOS CINCUENTA Y SIETE CON TREINTA Y CINCO CENTAVOS                      ($ 308.557,35.-), a partir del 01 de septiembre de 2024, por un plazo de cuatro (04) meses, por tener a su cargo al personal de la cuadrilla de corte de pasto de los espacios verdes.\nARTÍCULO 2.- OTÓRGASE, un adicional por Conservación de Maquinarias o Vehículos a cargo equivalente al diez por ciento (10%) de su sueldo básico, por la suma mensual de VEINTINUEVE MIL DOSCIENTOS DIECINUEVE CON CUARENTA Y CINCO CENTAVOS ($ 29.219,45.-), a partir del 01 de septiembre de 2024, por un plazo de cuatro (04) meses, por el mantenimiento de la unidad A 51.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 02 Mantenimientos Urbanos - 1.1.3.0. Retribuciones que no hacen al cargo” del Presupuesto de Gastos vigente.\nARTICULO 4.- Notifíquese, tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº1911-24\nDecreto Nº 1911-24\nLobería, 18/09/2024\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, Decreto N° 102/24; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se asignen tareas al personal destajista designado por Decreto N° 102/24, que realizará trabajos de albañilería y pintura en la Oficina de Despacho de la Secretaría de Economía y Hacienda, a partir del 13 de septiembre de 2024;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista designado mediante Decreto N° 102/24, que realizará trabajos de albañilería y pintura en la Oficina de Despacho de la Secretaría de Economía y Hacienda, a partir del 13 de septiembre de 2024:\nAPELLIDO Y NOMBRE                                     DOCUMENTO\nFERNÁNDEZ, HORACIO E.                                17.289.802\nARTÍCULO 2.- Las tareas específicas a realizar se detallan a continuación:\n•  Levantar piso de madera.\n•  Retirar revestimiento de madera.\n•  Ejecutar losa para piso: Colocación de cerámicos y zócalos.\n•  Realizar revestimiento de placas de yeso.\n•  Instalación eléctrica: Modificación y cambio de luminaria.\n•  Pintar oficina y aberturas interiores.\nARTÍCULO 3.- El monto total a abonar será de PESOS UN MILLON TRESCIENTOS TREINTA Y SIETE MIL CUATROCIENTOS CINCUENTA ($ 1.337.450.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS UN MILLON CIENTO CINCUENTA MIL DOSCIENTOS SIETE ($ 1.150.207.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 160.494. La certificación se realizará en forma mensual, previa verificación del área correspondiente, dejando constancia de la cantidad de metros cuadrados ejecutados.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110101000 Unidad Intendente – 01.01 Conducción Política del Municipio – 1.2.1.0 Retribuciones de cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº1912-24\nDecreto Nº 1912-24\nLobería, 18/09/2024\nAMPLÍANSE, los montos a abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 597/24; y\nConsiderando\nQUE, el Director Administrativo del Sistema Municipal de Salud Sr. FERMIN EDER, solicita se amplíen, por los plazos que se indican en la parte dispositiva del presente, los montos a abonar al personal destajista designado por Decreto N° 597/24;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍANSE, a partir de los plazos que se indican, los montos a abonar al personal destajista designado por Decreto N° 597/24, a las sumas que se detallan a continuación:\nSEPTIEMBRE/OCTUBRE                    Bruto           IPS Patronal          Neto\nGUARDIAS DÍAS HÀBILES             $ 296.512        $ 35.581,44        $ 255.000\nGUARDIAS DÍAS NO HÀBILES      $ 348.838         $ 41.860,56        $ 300.000,68\nNOVIEMBRE/DICIEMBRE\nBruto            IPS Patronal          Neto\nGUARDIAS DÌAS HÀBILES             $ 319.768        $ 38.372,16        $ 275.000\nGUARDIAS DÌAS NO HÀBILES       $ 377.907        $ 45.348,84        $ 325.000\nARTÍCULO 2.- Impútese a la Partida: “111011000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección Administrativa del Sistema Municipal de Salud, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº1913-24\nDecreto Nº 1913-24\nLobería, 18/09/2024\nOTORGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, el “CLUB DE PESCA LOBERIA”, Entidad de Bien Público Nº 56, Tipo “A”, solicita un subsidio el cual será destinado a solventar los gastos que demanda la realización de la Fiesta del Pescador Deportivo;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º OTORGASE al “CLUB DE PESCA LOBERIA”, Entidad de Bien Público Nº 56, Tipo “A”, un subsidio de PESOS TRESCIENTOS MIL ($ 300.000.-) el cual será destinado a solventar los gastos que demanda la realización de la Fiesta del Pescador Deportivo.\nARTICULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, deacuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTICULO 3º El presente gasto se imputará a la Partida: “1110101000  UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES – 01 SUBSIDIOS AL SECTOR PRIVADO – 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTICULO 4º Tomen conocimiento, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 23]\nBoletines/Lobería\nDecreto Nº1914-24\nDecreto Nº 1914-24\nLobería, 18/09/2024\nAMPLÍANSE, los montos a abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 1.604/24; y\nConsiderando\nQUE, el Director Administrativo del Sistema Municipal de Salud Sr. FERMIN EDER, solicita se amplíen, por los plazos que se indican en la parte dispositiva del presente, los montos a abonar al personal destajista designado por Decreto N° 1.604/24;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍANSE, a partir de los plazos que se indican, los montos a abonar al personal destajista designado por Decreto N° 1.604/24, a las sumas que se detallan a continuación:\nSEPTIEMBRE/OCTUBRE                   Bruto            IPS Patronal          Neto\nGUARDIAS DÍAS HÀBILES             $ 354.652        $ 42.558,24     $ 305.000,72\nGUARDIAS DÍAS NO HÀBILES       $ 441.861        $ 53.023,32     $ 380.000,46\nNOVIEMBRE/DICIEMBRE\nBruto             IPS Patronal          Neto\nGUARDIAS DÌAS HÀBILES             $ 383.721        $ 46.046,52        $ 330.000,06\nGUARDIAS DÌAS NO HÀBILES       $ 476.745        $ 57.209,40        $ 410.000,70\nARTÍCULO 2.- Impútese a la Partida: “111011000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal– 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección Administrativa del Sistema Municipal de Salud, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 24]\nBoletines/Lobería\nDecreto Nº1915-24\nDecreto Nº 1915-24\nPublicado en versión extractada\nLobería, 18/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo , por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina de Trabajo, Empleo y Economía Social, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 25]\nBoletines/Lobería\nDecreto Nº1916-24\nDecreto Nº 1916-24\nLobería, 18/09/2024\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, el Decreto Nº 102/24; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, que realizará trabajos de electricidad en el depósito de vehículos de la Dirección de Protección Ciudadana de esta ciudad, a partir del 29 de agosto de 2024;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma, corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. DANIEL EMILIANO MÉNDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 102/24, que realizó trabajos de electricidad en el depósito devehículos de la Dirección de Protección Ciudadana de esta ciudad, a partir del 29 de agosto de 2024.\nARTÍCULO 2.- Las tareas específicas realizadas se detallan a continuación:\n•  Colocar 2 reflectores led de 100W en el ingreso del depósito con un tomacorriente y punto capsulado.\n•  En la torre trasera del lugar colocar otro reflector de 100W, en todos los casos tirar cable tipo taller para realizar las conexiones correspondientes.\n•  Colocar cubre canal, precintos y dejar todo funcionando.\nARTÍCULO 3.- El monto total a abonar será de PESOS DOSCIENTOS DIEZ MIL CIENTO CINCUENTA Y CUATRO CON DIEZ CENTAVOS ($ 210.154,10.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO OCHENTA MIL SETECIENTOS TREINTA Y DOS CON CINCUENTA Y TRES CENTAVOS             ($ 180.732,53.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 25.218,49. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 1.2.1.0. Retribuciones del cargo – F.F. 132 De origen provincial”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 26]\nBoletines/Lobería\nDecreto Nº1917-24\nDecreto Nº 1917-24\nPublicado en versión extractada\nLobería, 18/09/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina de Trabajo, Empleo y Economía Social, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 27]\nBoletines/Lobería\nDecreto Nº1918-24\nDecreto Nº 1918-24\nLobería, 18/09/2024\nAMPLÍASE, la asignación de tareas para el personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, Decretos N° 102/24 y N° 1.491/24; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASON, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 1.491/24, para el personal destajista designado por Decreto Nº 102/24;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE, la asignación de tareas dispuesta por Decreto N° 1.491/24, para el personal destajista designado por Decreto Nº 102/24, e incorpórense los siguientes trabajos:\n•  Arreglo de rejilla en planta alta.\n•  Ejecutar revoque nuevo y pintar.•  Instalación eléctrica: Cambiar siete plafones.\n•  Reemplazar fuelle de inodoro.\nARTÍCULO 2.- AMPLÍASE el monto a abonar en la suma de PESO DOSCIENTOS OCHENTA Y CUATRO MIL NOVECIENTOS TREINTA Y CINCO ($ 284.935.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOSCIENTOS CUARENTA Y CINCO MIL CUARENTA Y CUATRO CON DIEZ CENTAVOS                       ($ 245.044,10.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 34.192,20.\nARTÍCULO 3.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 28]\nBoletines/Lobería\nDecreto Nº1919-24\nDecreto Nº 1919-24\nLobería, 18/09/2024\nHABILITASE, un vehículo para ser utilizado en el SERVICIO PÚBLICO DE TAXIS. DESE DE BAJA la habilitación de un vehículo.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, las Ordenanzas Fiscal e Impositiva vigentes, las Ordenanzas Nº 447/60 y modificatoria, la solicitud presentada por el Sr. José Luis Fernández, el Decreto Nº 264/23; y\nConsiderando\nQUE, el Sr. JOSÈ LUIS FERNÀNDEZ, solicita al Departamento Ejecutivo Municipal se le conceda la habilitación de un vehículo de su propiedad para ser afectado al Servicio Público de Taxis en la localidad de Lobería;\nQUE, personal de la Dirección de Ingresos Públicos informa que el coche motivo de la requisitoria reúne las condiciones exigidas por las disposiciones legales vigentes;\nQUE, asimismo, se peticiona disponer la baja del automotor habilitado oportunamente mediante Decreto Nº 264/23, para la prestación de la actividad mencionada precedentemente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le otorga la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1.- HABILITASE en lo que a jurisdicción municipal compete y en virtud de la delegación de atribuciones que confiere la Ley 7315 y las  Ordenanzas Nº 447/60 y modificatoria, un vehículo Dominio JBG628, marca RENAULT, modelo 677-SANDERO 1.6 16V CONFORT, tipo Sedan 5 puertas, Año 2010, motor N° K4MA690Q056237, chasis   N° 93YBSR1PHBJ510172, propiedad del Sr. JOSÈ LUIS FERNÀNDEZ, D.N.I. N° 21.604.179, para ser utilizado en el SERVICIO PÚBLICO DE TAXIS en la localidad de Lobería.\nARTICULO 2.- La chapa patente identificatoria Nº 015, otorgada oportunamente al Titular, continuará vigente para el vehículo habilitado por el presente Decreto, debiendo exhibirse en lugar visible exterior al mismo.\nARTICULO 3.- DESE DE BAJA la habilitación otorgada mediante Decreto Nº 264/23 de un vehículo Dominio ENE471, marca Chevrolet, tipo Sedan 5 puertas, modelo MERIVA GL 1.8, Año 2004, motor N° 5R0011193, chasis N° 9BGXF75R04C221141, propiedad del referido solicitante, para utilizar como Automóvil de Alquiler o en el Servicio Público de Taxis.\nARTICULO 4.- Notifíquese, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 29]\nBoletines/Lobería\nDecreto Nº1920-24\nDecreto Nº 1920-24\nLobería, 18/09/2024\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto N° 102/24; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto N° 102/24, que realizará limpieza de cuatrocientos cincuenta metros cuadrados (450 m2) de superficie con hidrolavadora en la planta depuradora de Lobería, a partir del 15 de septiembre de 2024\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista designado por Decreto Nº 102/24, que realizará limpieza de cuatrocientos cincuenta metros cuadrados (450 m2) de superficie con hidrolavadora en la planta depuradora de Lobería, a partir del 15 de septiembre de 2024:\nAPELLIDO Y NOMBRE                                       DOCUMENTO\nAMAYA, DANIEL ADELKI                                      16.337.157\nARTÍCULO 2.- El monto total a abonar será de PESOS SETECIENTOS OCHENTA Y CINCO MIL DOSCIENTOS CINCUENTA ($ 785.250.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SEISCIENTOS SETENTA Y CINCO MIL TRESCIENTOS QUINCE ($ 675.315.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S.$ 94.230.-\nARTÍCULO 3.- La certificación se realizará en forma mensual, previa verificación del área correspondiente, dejando expresa constancia del avance de obra.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 06 Agua Potable y Cloacas - 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 30]\nBoletines/Lobería\nDecreto Nº1923-24\nDecreto Nº 1923-24\nLobería, 18/09/2024\nREGÍSTRASE la tarea asignada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 76/24; y\nConsiderando\nQUE, la Secretaria Privada NATALIA IALONARDI, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 76/24, que realizará trabajos de locución el 10 de septiembre de 2024 en el acto de la conmemoración por el aniversario del paso a la inmortalidad de Domingo Faustino Sarmiento y la voz en el video de capacitación para obtener la licencia de conducir;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE la tarea asignada al personal destajista designado por Decreto Nº 76/24, Sr.CARLOS VALERIO CHERENSCIO, D.N.I. N° 24.795.774, que realizó trabajos de locución el 10 de septiembre de 2024 en el acto por la conmemoración al aniversario del paso a la inmortalidad de Domingo Faustino Sarmiento la voz en el video de capacitación para obtener la licencia de conducir.\nARTÍCULO 2.- El monto a abonar será de PESOS OCHENTA Y UN MIL TRESCIENTOS NOVENTA Y CINCO ($ 81.395.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SESENTA Y NUEVE MIL NOVECIENTOS NOVENTA Y NUEVE CON SETENTA CENTAVOS ($ 69.999,70.- ) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 9.767,40. La certificación se realizará al finalizar la tarea, previa verificación del área correspondiente.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110101000 Unidad Intendente – 01 Conducción Política del Municipio – 02 Secretaría Privada - 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Oficina de Personal, Contaduría, Oficina de Seguros, Secretaría Privada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 31]\nBoletines/Lobería\nDecreto Nº1922-24\nDecreto Nº 1922-24\nLobería, 18/09/2024\nOTÓRGASE un Adicional por Tareas Extraordinarias al agente municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario         Nº 1.167/17 – Régimen de Empleo de la Municipalidad de Lobería-, el artículo 9 del Anexo III de la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el Director de Servicios Públicos ING. EMILIANO MARINIER, solicita se otorgue un Adicional por Tareas Extraordinarias al agente municipal SERGIO BARRAZA, DNI 25.136.338, a partir del 01 septiembre de 2024 por un plazo de cuatro (04) meses;\nQUE, lo solicitado se debe a que dicho agente realiza tareas de mantenimiento de una motoguadaña, herramienta que utiliza en sus tareas diarias;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- OTÓRGASE un Adicional por Tareas Extraordinarias al agente municipal SERGIO BARRAZA, DNI 25.136.338, por la suma mensual de PESOS VEINTICUATRO MIL   ($ 24.000.-), a partir del 01 de septiembrede 2024, por un plazo de cuatro (04) meses.\nARTÍCULO 2.- El adicional referenciado se debe a que el personal mencionado realiza tareas de mantenimiento de una motoguadaña, herramienta que utiliza en sus tareas diarias.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 02 Mantenimientos Urbanos - 1.3.1.0. Retribuciones extraordinarias” del Presupuesto de Gastos vigente.\nARTICULO 4.- Notifíquese, tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 32]\nBoletines/Lobería\nDecreto Nº1924-24\nDecreto Nº 1924-24\nLobería, 18/09/2024\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto  N° 102/24; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto N° 102/24, que realizará trabajos de albañilería en las 32 viviendas perteneciente a la Operatoria “Programa Bonaerense II – solidaridad con municipios”, ubicadas en calles Barbería y F. López de Lobería, a partir del 15 de septiembre de 2024;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista designado por Decreto Nº 102/24, que realizará trabajos de albañilería en las 32 viviendas pertenecientes a la Operatoria “Programa Bonaerense II – solidaridad con municipios”, ubicadas en calles Barbería y F. López de Lobería, a partir del 15 de septiembre de 2024:                                          APELLIDO Y NOMBRE                                       DOCUMENTO\nAMAYA, DANIEL ADELKI                                      16.337.157\nARTÍCULO 2.- Las tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                             MONTO\n40 m3 de relleno de suelo para construir veredas           $ 584.000\n300 m2 de limpieza y desmalezado                                 $ 690.000\nARTÍCULO 3.- El monto total a abonar será de PESOS UN MILLÓN DOSCIENTOS SETENTA Y CUATRO MIL ($ 1.274.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS UN MILLÓN NOVENTA Y CINCO MIL SEISCIENTOS CUARENTA ($ 1.095.640.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. ( $ 152.880.-)\nARTÍCULO 4.- La certificación se realizará en forma mensual, previa verificación del área correspondiente, dejando expresa constancia del avance de obra.\nARTÍCULO 5.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 67 Construcción de 32 viviendas en la Localidad de Lobería - 5.2.1.0. Transferencias a personas – F.F. 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 6.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 33]\nBoletines/Lobería\nDecreto Nº1925-24\nDecreto Nº 1925-24\nLobería, 18/09/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, el “GRUPO RENACER POR UN NACIMIENTO FELIZ”, Entidad de Bien Público Nº 136, Tipo “C”, solicita un subsidio para solventar gastos de estadía e inscripción en el “Congreso de Liga de la Leche de Argentina” a realizarse desde el 22 y hasta el 24 de noviembre de 2024 en la localidad de Pilar;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE al “GRUPO RENACER POR UN NACIMIENTO FELIZ”, Entidad de Bien Público Nº 136, Tipo “C”, un subsidio de PESOS TRESCIENTOS MIL ($ 300.000.-) destinado a solventar gastos de estadía e inscripción en el “Congreso de Liga de la Leche de Argentina” a realizarse desde el 22 y hasta el 24 de noviembre de 2024 en la localidad de Pilar.ARTÍCULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE - 19 ASISTENCIA A INSTITUCIONES – 01 SUBSIDIOS AL SECTOR PRIVADO - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante.Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 34]\nBoletines/Lobería\nDecreto Nº1926-24\nDecreto Nº 1926-24\nLobería, 20/09/2024\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, el Decreto N° 102/24; y\nConsiderando\nQUE, el Director de Vivienda de la Comuna Sr. HÉCTOR FABIÁN PALMIERI, solicita la asignación de tareas al personal destajista designado mediante Decreto N° 102/24, que realizará guardias en el Galpón Vial Municipal de esta ciudad, a partir del 13 de septiembre de 2024;\nQUE, dicho requerimiento fue avalado por el Secretario de Infraestructura, Obras y Servicios Públicos, el Director de Mantenimiento Vial y el Titular de la Oficina de Mantenimiento de Maquinarias y Automotores;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista que se detalla, designado mediante Decreto Nº 102/24, que realizará guardias en el Galpón Vial Municipal de esta ciudad, a partir del 13 de septiembre de 2024:\nAPELLIDO Y NOMBRE                                         DOCUMENTO\nPALOMEQUE, CARLOS                                           17.374.215\nARTÍCULO 2.- El monto total a abonar será de PESOS NOVECIENTOS DIEZ MIL SEISCIENTOS DOS CON TREINTA Y TRES CENTAVOS ($ 910.602,33.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SETECIENTOS OCHENTA Y TRES MIL CIENTO DIECIOCHO ($ 783.118.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 109.272,28.\nARTÍCULO 3.-La certificación se realizará en forma mensual, previa verificación del área correspondiente, donde se dejará expresa constancia de la cantidad de guardias realizadas.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento, Dirección de Vivienda, Secretaría de Infraestructura, Obras y Servicios Públicos, Dirección de Mantenimiento Vial, Oficina de Mantenimiento de Maquinarias y Automotores, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 35]\nBoletines/Lobería\nDecreto Nº1927-24\nDecreto Nº 1927-24\nLobería, 20/09/2024\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza N° 2.827/23, el Decreto Nº 102/24; y\nConsiderando\nQUE, desde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Argañaraz, ubicada en calles J. M. Paz y F. López de la ciudad de Lobería;\nQUE, dicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE, consecuentemente, el Director de Vivienda SR. HÉCTOR FABIÁN PALMIERI, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, que realizará trabajos de albañilería en la vivienda referenciada, a partir del 17 de septiembre de 2024;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista que se detalla, designado mediante Decreto Nº 102/24, que realizará trabajos de albañilería en la vivienda de la familia Argañaraz, ubicada en calles J. M. Paz y F. López de la ciudad de Lobería, a partir del 17 de septiembre de 2024:\nAPELLIDO Y NOMBRE                                            DOCUMENTO\nFRANCO, DAVID ALEJANDRO                                  37.385.728\nARTÍCULO 2.- Las tareas específicas a realizar y los montos a percibir por las mismas se detallan a continuación:\nTAREAS                                                                   MONTO\nExcavación y llenado de cimientos                         $ 22.367,09\nMampostería de replanteo (ladrillón)                      $   9.432,56\nCapa aisladora                                                        $   2.558,28\nRelleno para construir contrapiso                           $ 10.378,84\nContrapiso                                                               $ 39.331,43\nMampostería 0,15 (ladrillo hueco del 12)               $ 107.338,98\nEncadenado armado                                              $  20.206,39\nTecho con estructura de madera                            $ 168.805,85\nCargas de techo revocadas                                    $ 30.345,18\nColocación de aberturas                                         $ 27.036,05\nRevoque interior fratasado                                      $ 54.768,60\nCarpeta bajo piso                                                    $ 29.363,36\nRevoque exterior fratasado con hidrófugo              $ 94.657,53\nARTÍCULO 3.- El monto total a abonar será de PESOS SEISCIENTOS DIECISEIS MIL QUINIENTOS NOVENTA CON TRECE CENTAVOS ($ 616.590,13.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS QUINIENTOS TREINTA MIL DOSCIENTOS SESENTA Y SIETE CON CINCUENTA Y UN CENTAVOS         ($ 530.267,51.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 73.990,82. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.ARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Dirección de Vivienda, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 36]\nBoletines/Lobería\nDecreto Nº1928-24\nDecreto Nº 1928-24\nLobería, 20/09/2024\nAMPLÍASE el monto de la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.827/23, el Decreto Nº 299/24; y\nConsiderando\nQUE, el Director de Vivienda de la Comuna Sr. HÉCTOR FABIÁN PALMIERI, solicita se amplíe el monto de la asignación de tareas realizada por Decreto N° 299/24 debido a un incremento del valor de mano de obra;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE el monto de la asignación de tareas dispuesta por Decreto Nº 299/24 en la suma de PESOS DOSCIENTOS CUARENTA Y UN MIL NOVECIENTOS CON CERO SEIS CENTAVOS ($ 241.900,06.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOSCIENTOS OCHO MIL TREINTA Y CUATRO CON CERO CINCO CENTAVOS ($ 208.034,05.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 29.028,01.-ARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 68 Construcción Viviendas de Interés Social – 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Dirección de Vivienda, Oficina de Personal, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 37]\nBoletines/Lobería\nDecreto Nº1929-24\nDecreto Nº 1929-24\nLobería, 20/09/2024\nAMPLÍASE el monto de la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.827/23, el Decreto Nº 1.743/24; y\nConsiderando\nQUE, el Director de Vivienda de la Comuna Sr. HÉCTOR FABIÁN PALMIERI, solicita se amplíe el monto de la asignación de tareas realizada por Decreto N° 1.743/24 debido a un incremento del valor de mano de obra;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE el monto de la asignación de tareas dispuesta por Decreto Nº 1.743/24 en la suma de PESOS CIENTO DIECISIETE MIL OCHOCIENTOS SETENTA Y SIETE CON TREINTA Y CUATRO CENTAVOS ($ 117.877,34.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO UN MIL TRESCIENTOS SETENTA Y CUATRO CON CINCUENTA Y UN CENTAVOS ($ 101.374,51.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 14.145,28.-ARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección de Vivienda, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 38]\nBoletines/Lobería\nDecreto Nº1930-24\nDecreto Nº 1930-24\nLobería, 20/09/2024\nAMPLÍASE, la asignación de tareas. AMPLÍASE el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, Decretos N° 102/24 y 1.081/24; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 1.081/24, para el personal destajista designado por Decreto Nº 102/24;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE, la asignación de tareas dispuesta por Decreto N° 1.081/24, para el personal destajista designado por Decreto Nº 102/24, e incorpórense los siguientes trabajos:\nTAREAS\nOficina del Director de Desarrollo Local\n•  Pintar pasillo y contramarcos\n•  Reparar ventiluz\n•  Desarmar y armar escritorio\nARTÍCULO 2.- AMPLÍASE el monto a abonar en la suma de PESOS CIENTO VEINTIDÓS MIL CIENTO QUINCE ($ 122.115.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO CINCO MIL DIECIOCHO CON NOVENTA CENTAVOS ($ 105.018,90.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 14.653,80.\nARTÍCULO 3.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 39]\nBoletines/Lobería\nDecreto Nº1931-24\nDecreto Nº 1931-24\nLobería, 20/09/2024\nAMPLÍASE, la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, Decretos N° 102/24, N° 1.782/24; y\nConsiderando\nQUE, el Director de Vivienda Sr. HÉCTOR FABIAN PALMIERI, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 1.782/24, para el personal destajista designado por Decreto Nº 102/24;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE, la asignación de tareas dispuesta por Decreto N° 1.782/24, para el personal destajista designado por Decreto Nº 102/24, e incorpórense los siguientes trabajos:\nTAREA                                                                            MONTO\nFinalización de encadenado armado                                $ 45.801,15\nFinalización de mampostería 0,15 (hueco del 12)            $ 66.402,35\nRelleno para construir contrapiso                                     $ 61.319,42\nRealizar base de tanque revocada                                   $ 52.712,79\nRevoque hidrófugo                                                            $ 16.059,33\nIncremento en el valor de mano de obra                         $ 207.189,01\nARTÍCULO 2.- AMPLÍASE el monto a abonar en la suma de PESOS CUATROCIENTOS CUARENTA Y NUEVE MIL CUATROCIENTOS OCHENTA Y CUATRO CON CERO CINCO CENTAVOS ($ 449.484,05.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRESCIENTOS OCHENTA Y SEIS MIL QUINIENTOS CINCUENTA Y SEIS CON VEINTIOCHO CENTAVOS ($ 386.556,28.- ) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 53.938,09.\nARTÍCULO 3.- Tomen conocimiento Dirección de Vivienda, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 40]\nBoletines/Lobería\nDecreto Nº1932-24\nDecreto Nº 1932-24\nLobería, 20/09/2024\nDISPÓNESE el cambio de tareas que realizará el personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, los Decretos N° 102/24 y N° 196/24; y\nConsiderando\nQUE, a través del Decreto N° 196/24 se dispuso la asignación de tareas de sereno en la terminal de ómnibus y corralón de materiales de la Municipalidad, al Sr. RICARDO MÓNACO, D.N.I. N° 5.386.681, Legajo N° 9.647, designado por Decreto N° 102/24;\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, informa el agente municipal en cuestión, pasará a desempeñar solamente los trabajos en la terminal de ómnibus, lugar que se encuentra bajo la órbita de la Dirección de Turismo;\nQUE, por lo expuesto, resulta necesario proceder al cambio de jurisdicción mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DISPÓNESE el cambio de tareas que realizará el personal destajista Sr. RICARDO MÓNACO, D.N.I. N° 5.386.681, Legajo N° 9.647, asignándole trabajos de sereno en la terminal de ómnibus de esta ciudad, lugar que se encuentra bajo la órbita de la Dirección de Turismo.\nARTÍCULO 2.- Impútese a la Partida: “1110101000 Unidad Intendente – 26 Dirección de Turismo – 01 Conducción y Administración – 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTICULO 3.- Notifíquese, tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Dirección de Turismo y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 41]\nBoletines/Lobería\nDecreto Nº1933-24\nDecreto Nº 1933-24\nLobería, 20/09/2024\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.728/23, el Decreto Nº 102/24; y\nConsiderando\nQUE, desde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Robledo, ubicada en calle Vivas N° 176 de esta ciudad;\nQUE, dicha situación fue puesta a consideración de la Dirección de Vivienda, quien tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE, consecuentemente, el titular de la referida dependencia SR. HÉCTOR FABIAN PALMIERI, solicita la asignación de tareas al personal destajista designado mediante Decreto     Nº 102/24, para realizar trabajos de albañilería en la vivienda referenciada, a partir del 16 de septiembre de 2024;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista Sr. DIEGO BORELLO, D.N.I. N° 32.141.376, designado mediante Decreto Nº 102/24, que realizará trabajos de albañilería en la vivienda de la familia Robledo, ubicada en calle Vivas N° 176 de esta ciudad, a partir 16 de septiembre de 2024.\nARTÍCULO 2.- Las tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                                            MONTO\nDemoler piso de hormigón para descubrir cañería de cloaca       $ 35.955,81\nRealizar cámara de inspección                                                      $ 33.811,63\nARTÍCULO 3.- El monto total a abonar será de PESOS SESENTA Y NUEVE MIL SETECIENTOS SESENTA Y SIETE CON CUARENTA Y CUATRO CENTAVOS ($ 69.767,44.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SESENTA MIL ($ 60.000.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 8.372,09. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Vivienda, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 42]\nBoletines/Lobería\nDecreto Nº1934-24\nDecreto Nº 1934-24\nLobería, 20/09/2024\nAMPLÍANSE, los montos a abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 173/24; y\nConsiderando\nQUE, el Director Administrativo del Sistema Municipal de Salud Sr. FERMIN EDER, solicita se amplíe el monto a abonar por los plazos que se detallan en la parte dispositiva, al personal destajista designado por Decreto N° 173/24\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍANSE, a partir de los plazos que se indican, los montos a abonar al personal destajista designado por Decreto N° 173/24, a las sumas que se detallan a continuación:\nSEPTIEMBRE/OCTUBRE\nBruto            IPS Patronal          Neto\nGUARDIAS DÍAS HÀBILES              $ 296.512        $ 35.581,44         $ 255.000\nGUARDIAS DÍAS NO HÀBILES       $ 348.838        $ 41.860,56         $ 300.000,68\nNOVIEMBRE/DICIEMBRE\nBruto             IPS Patronal          Neto\nGUARDIAS DÌAS HÀBILES              $ 319.768         $ 38.372,16         $ 275.000\nGUARDIAS DÌAS NO HÀBILES        $ 377.907        $ 45.348,84         $ 325.000\nARTÍCULO 2.- Impútese a la Partida: “111011000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal– 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección Administrativa del Sistema Municipal de Salud, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 43]\nBoletines/Lobería\nDecreto Nº1935-24\nDecreto Nº 1935-24\nLobería, 20/09/2024\nAMPLÍASE el monto de la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.827/23, el Decreto Nº 891/24; y\nConsiderando\nQUE, el Director de Vivienda Sr. HÉCTOR FABIAN PALMIERI, solicita se amplíe el monto de la asignación de tareas realizada por Decreto N° 891/24 debido a un incremento del valor de mano de obra;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE el monto de la asignación de tareas dispuesta por Decreto Nº 891/24 en la suma de PESOS OCHENTA Y CUATRO MIL SETECIENTOS SETENTA Y CUATRO CON NOVENTA Y CUATRO CENTAVOS ($ 84.774,94.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SETENTA Y DOS MIL NOVECIENTOS SEIS CON CUARENTA Y CINCO ($ 72.906,45.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $10.172,99.-ARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección de Vivienda, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 44]\nBoletines/Lobería\nDecreto Nº1936-24\nDecreto Nº 1936-24\nLobería, 20/09/2024\nAMPLÍASE, la asignación de tareas. AMPLÍASE el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, Decretos N° 102/24, N° 528/24; y\nConsiderando\nQUE, el Director de Vivienda Sr. HÉCTOR FABIAN PALMIERI, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 528/24, para el personal destajista designado por Decreto Nº 102/24;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE, la asignación de tareas dispuesta por Decreto N° 528/24, para el personal destajista designado por Decreto Nº 102/24, e incorpórense los siguientes trabajos:\nTAREA                                                                                                              MONTO\nReparar caño y cambiar unión doble en bajada de tanque de agua               $ 29.069,77\nARTÍCULO 2.- AMPLÍASE el monto a abonar en la suma de PESOS VEINTINUEVE MIL SESENTA Y NUEVE CON SETENTA Y SIETE CENTAVOS ($ 29.069,77.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS VEINTICINCO MIL ($ 25.000.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 3.488,37.\nARTÍCULO 3.- Tomen conocimiento Dirección de Vivienda, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 45]\nBoletines/Lobería\nDecreto Nº1937-24\nDecreto Nº 1937-24\nLobería, 20/09/2024\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, el Decreto Nº 102/24; y\nConsiderando\nQUE, el Director de Mantenimiento Vial SR. JUAN SCHMITT, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, que realizará trabajos de electricidad en una oficina del Galpón Vial Municipal, a partir del 06 de septiembre de 2024;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma, corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. DANIEL EMILIANO MÉNDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 102/24, que realizó trabajos de electricidad en una oficinadel Galpón Vial Municipal, a partir del 06 de septiembre de 2024.\nARTÍCULO 2.- Las tareas específicas realizadas se detallan a continuación:\n• Realizar 20 metros de zanjeo en exterior para colocar cable, sacar cable aéreo, realizar agujeros en pared y romper piso para pasar cable subterráneo, colocar caño de bajada para colocar una caja de exterior de 10 centímetros de alto por 10 centímetros de ancho y tapado de zanjeo con ladrillo y tierra.\n• Sacar caja de chapa, amurar caja plástica de 8 módulos, colocar llaves térmicas individuales, realizar cableado con cable de 1 milímetro por 4 milímetros, pasar cable para alimentar una foto control nueva y revocar.\nARTÍCULO 3.- El monto total a abonar será de PESOS TRESCIENTOS TREINTA MIL SETECIENTOS ($ 330.700.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOSCIENTOS OCHENTA Y CUATRO MIL CUATROCIENTOS DOS ($ 284.402.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 39.684. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 1.2.1.0. Retribuciones del cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Mantenimiento Vial, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 46]\nBoletines/Lobería\nDecreto Nº1938-24\nDecreto Nº 1938-24\nLobería, 20/09/2024\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, el Decreto Nº 102/24; y\nConsiderando\nQUE, desde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Delgado, ubicada en calle Colón N° 1.040 de esta ciudad;\nQUE, dicha situación fue puesta a consideración de la Dirección de Vivienda, quien tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE, consecuentemente, su titular SR. HÉCTOR FABIÁN PALMIERI, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, para realizar trabajos de albañilería en la vivienda referenciada, a partir del 18 de setiembre de 2024;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista Sr. LUCAS GUSTAVO BRITOS, D.N.I. N° 38.584.362, designado mediante Decreto Nº 102/24, que realizará trabajos de albañilería en la vivienda de la familia Delgado, ubicada en calle Colón N° 1.040 de esta ciudad, a partir del 18 de setiembre de 2024.\nARTÍCULO 2.- Las tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                 MONTO\n18 bocas de luz embutidas                  $ 366.445,45\nTendido de cable subterráneo             $   16.916,10\nARTÍCULO 3.- El monto total a abonar será de PESOS TRESCIENTOS OCHENTA Y TRES MIL TRESCIENTOS SESENTA Y UNO CON CINCUENTA Y CINCO CENTAVOS          ($ 383.361,55.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRESCIENTOS VEINTINUEVE MIL SEISCIENTOS NOVENTA CON NOVENTA Y TRES CENTAVOS ($ 329.690,93.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 46.003,39. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 68 Construcción de viviendas de interés social – 5.2.1.0. Transferencias a personas”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Vivienda, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 47]\nBoletines/Lobería\nDecreto Nº1939-24\nDecreto Nº 1939-24\nLobería, 23/09/2024\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, el Decreto Nº 102/24; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, que realizará trabajos de electricidad en el Centro de Atención Primaria de Salud “Itatí”, el 11 de septiembre de 2024;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma, corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. DANIEL EMILIANO MÉNDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 102/24, que realizó trabajos de electricidad en el Centro deAtención Primaria de Salud “Itatí”, el 11 de septiembre de 2024.\nARTÍCULO 2.- Las tareas específicas realizadas se detallan a continuación:\n•  Sacar un equipo completo de techo y armar todo para colocar tubo led y realizar conexiones.\nARTÍCULO 3.- El monto total a abonar será de PESOS CUARENTA Y UN MIL QUINIENTOS DIECINUEVE CON DIEZ CENTAVOS ($ 41.519,10.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TREINTA Y CINCO MIL SETECIENTOS SEIS CON CUARENTA Y TRES ($ 35.706,43.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 4.982,29. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 35.01 Dirección Centros de Atención Primaria de la Salud – 1.2.1.0. Retribuciones del cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 48]\nBoletines/Lobería\nDecreto Nº1940-24\nDecreto Nº 1940-24\nLobería, 23/09/2024\nREGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el  CONTRATO DE COMODATO.\nVisto\nLo dispuesto por los artículos 41, 56, 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQue, la Municipalidad celebró un Contrato de Comodato con “FERROSUR ROCA S.A”, con el objeto de ceder en forma gratuita e intransferible nueve metros cuadrados (9m2) a cielo abierto sobre el andén de la Estación de Ferrocarril de Tamangueyú, Partido de Lobería;\nQue, el municipio se compromete a destinar el inmueble pura y exclusivamente a la colocación de una antena para brindar el servicio de internet al Centro Cultural “Ana Nelly Cruz”;\nQue, el plazo de duración del Contrato será de treinta y seis (36) meses, contados a partir del 01 de julio de 2023;\nQue, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPor todo ello, y en ejercicio de facultades y atribuciones que le son propias, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- REGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el  CONTRATO DE COMODATO celebrado entre la Municipalidad de Lobería, representada por el Intendente Municipal PABLO J. BARRENA y la empresa “Ferrosur Roca S.A”, representada por los Sres. HÉCTOR FABIÁN GEREZ y RODRIGO CEBALLOS LÓPEZ AUFRANC, con el objeto de ceder nueve metros cuadrados (9m2) a cielo abierto sobre el andén de la Estación de Ferrocarril de Tamangueyú, Partido de Lobería, espacio destinado a la colocación de una antena para brindar el servicio de internet al Centro Cultural “Ana Nelly Cruz”.\nARTÍCULO 2.- Tomen conocimiento Asesoría Letrada, División Patrimonio Municipal, Dirección de Cultura y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 49]\nBoletines/Lobería\nDecreto Nº1941-24\nDecreto Nº 1941-24\nLobería, 23/09/2024\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 102/24; y\nConsiderando\nQUE, desde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Sander, ubicada en calles Ameghino y Bisciotti de esta ciudad;\nQUE, dicha situación fue puesta a consideración de la Dirección de Vivienda, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE, el titular de la referida dependencia Sr. HÉCTOR FABIAN PALMIERI, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, que realizará trabajos de albañilería en la vivienda referenciada, a partir del 09 de setiembre de 2024;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista designado por Decreto Nº 102/24, que realizará trabajos de albañilería en la vivienda de la familia Sander, ubicada en calles Ameghino y Bisciotti de esta ciudad, a partir del 09 de setiembre de 2024:\nAPELLIDO Y NOMBRE                              DOCUMENTO\nOMAR, SERGIO                                           16.337.157\nDOMINGUEZ, BRAIAN DANIEL                   36.773.040\nARTÍCULO 2.- Las tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                              MONTO\nDesarme parcial de techo                                $ 79.030,45\nArmado parcial de techo                                 $ 634.818,77\n8 bocas de luz embutidas                               $ 101.088,40\nARTÍCULO 3.- El monto total a abonar será de PESOS OCHOCIENTOS CATORCE MIL NOVECIENTOS TREINTA Y SIETE CON SESENTA Y DOS CENTAVOS ($ 814.937,62.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SETECIENTOS MIL OCHOCIENTOS CUARENTA Y SEIS CON TREINTA Y CINCO CENTAVOS ( $ 700.846,35.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 97.972,51. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Vivienda, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 50]\nBoletines/Lobería\nDecreto Nº1942-24\nDecreto Nº 1942-24\nLobería, 23/09/2024\nAMPLÍASE el monto de la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.827/23, el Decreto Nº 890/24; y\nConsiderando\nQUE, el Director de Vivienda Sr. HÉCTOR FABIAN PALMIERI, solicita se amplíe el monto de la asignación de tareas realizada por Decreto N° 890/24 debido a un incremento del valor de mano de obra;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE el monto de la asignación de tareas dispuesta por Decreto Nº 890/24 en la suma de PESOS CIENTO SESENTA Y CUATRO MIL CIENTO CINCUENTA Y CUATRO CON SETENTA Y SEIS CENTAVOS ($ 164.154,76.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO CUARENTA Y UN MIL CIENTO SETENTA Y TRES CON CERO NUEVE CENTAVOS ($ 141.173,09.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $19.698,57.-ARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 68 Construcción Viviendas de Interés Social – 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección de Vivienda, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 51]\nBoletines/Lobería\nDecreto Nº1943-24\nDecreto Nº 1943-24\nLobería, 23/09/2024\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, el Decreto Nº 102/24; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, que realizará trabajos de electricidad y albañilería en plazas de esta ciudad, a partir del 26 de agosto de 2024;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma, corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. DANIEL EMILIANO MÉNDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 102/24, que realizó trabajos de electricidad y albañilería enplazas de esta ciudad, a partir del 26 de agosto de 2024.\nARTÍCULO 2.- Las tareas específicas realizadas se detallan a continuación:\n- Plaza Villa Ercilia\nDesarmar tres farolas, sacar balasto, porta lámpara con lámpara y pasar todo a tecnología led, limpiar tres equipos, colocar porta lámpara nueva y foco led de 50w, realizar instalación eléctrica y dejar funcionando.\n- Plaza 24 de Octubre\nArmar una farola nueva con equipo y lámpara led, acomodar caja plástica en base de hormigón que estaba rota, realizar instalación eléctrica y dejar funcionando.\n- Plaza de la Democracia “Juan José “Pepe” Fioramonti”\nColocar zócalo y fotocélula nueva, realizar conexiones, retirar 40 luces empotradas en pared, colocar tapas plásticas y eliminar instalaciones eléctricas.\n- Plaza Mitre\nRealizar cien metros de zanja desde tablero a la bomba del lago para colocar cable subterráneo de 2 milímetros por 2,5 milímetros, colocar malla de seguridad, cortar vereda de hormigón y tapar con mezcla, colocar reflector en muro de lago, acomodar y cambiar los toma corrientes capsulados rotos de tres columnas y colocar uno nuevo, cambiar dos reflectores de 100w de columnas y un reflector de 50w.\nARTÍCULO 3.- El monto total a abonar será de PESOS OCHOCIENTOS SESENTA Y DOS MIL QUINCE CON SESENTA CENTAVOS ($ 862.015,60.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SETECIENTOS CUARENTA Y UN MIL TRESCIENTOS TREINTA Y TRES CON CUARENTA Y DOS CENTAVOS   ($ 741.333,42.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 103.441,87. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 08 Mantenimiento de Alumbrado – 1.2.1.0. Retribuciones del cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 52]\nBoletines/Lobería\nDecreto Nº1944-24\nDecreto Nº 1944-24\nLobería, 23/09/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, el “CLUB ATLÉTICO INDEPENDIENTE”, Entidad de Bien Público Nº 30, Tipo “A”, solicita un subsidio el cual será destinado a cubrir los gastos que demanda la realización de reparaciones en la cancha de fútbol, propiedad de esa institución;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º OTÓRGASE al “CLUB ATLÉTICO INDEPENDIENTE”, Entidad de Bien Público Nº 30, Tipo “A”, un subsidio de PESOS DOS MILLONES QUINIENTOS MIL                    ($ 2.500.000.-), pagadero en dos (02) cuotas iguales, el cual será destinado a cubrir los gastos que demanda la realización de reparaciones en la cancha de fútbol, propiedad de esa institución.\nARTICULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTICULO 3º El presente gasto se imputará a la Partida: “1110101000 – UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES – 01 SUBSIDIOS AL SECTOR PRIVADO – 5.1.7.0. TRANSFERENCIAS A INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTICULO 4º Tomen conocimiento, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 53]\nBoletines/Lobería\nDecreto Nº1945-24\nDecreto Nº 1945-24\nLobería, 23/09/2024\nREGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el  ACTA ACUERDO.\nVisto\nLo dispuesto por los artículos 41, 107 y 108 de la Ley Orgánica de las Municipalidades, la Resolución RESO-2023- 5808-GDEBA-IOMA; y\nConsiderando\nQue, la Municipalidad suscribió un Acta Acuerdo con el Instituto de Obra Médico Asistencial (I.O.M.A.) a los fines de aumentar el valor de la Unidad de Gastos que impacta sobre los módulos quirúrgicos nomenclados y consultas médicas brindada por el hospital a los afiliados, a partir de julio de 2024, en el marco de lo dispuesto en la Resolución RESO-2023-5808-GDEBA-IOMA;\nQue, el Municipio presta conformidad a que el aumento acordado esté condicionado a la utilización de los sistemas de gestión de IOMA a través de los cuales deberán transmitir todas las consultas brindadas que se pretendan facturar, reconociendo solo los nuevos valores de aquellas consultas efectivamente transmitidas a través de la plataforma informática provista por el referido instituto;\nQue, la modificación acordada entra en vigencia a partir de la aprobación por parte del Honorable Directorio del IOMA, previa intervención de la Asesoría General de Gobierno, Contaduría General de la Provincia y Fiscalía de Estado;\nQue, el instrumento legal mencionado, será oportunamente elevado al Honorable Concejo Deliberante para suconvalidación;\nPor todo ello y en ejercicio de facultades que le son propias, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- REGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el  ACTA ACUERDO celebrada entre la Municipalidad de Lobería, representada por el Intendente Municipal PABLO J. BARRENA y el INSTITUTO DE OBRA MÉDICO ASISTENCIAL, representado por su Presidente HOMERO FEDERICO GILES, a los fines de aumentar el valor de la Unidad d Gastos que impacta sobre los módulos quirúrgicos nomenclados y consultas médicas brindada por el hospital a los afiliados, a partir de julio de 2024, en el marco de lo dispuesto en la Resolución RESO-2023-5808-GDEBA-IOMA.\nARTÍCULO 2.- Tomen conocimiento Asesoría Letrada, Secretaría de Salud y Desarrollo Social, Dirección del Sistema Municipal de Salud, Dirección del Hospital Municipal “Gaspar M. Campos”, Dirección de los Centros de Atención Primaria de Salud, Centro de Salud de San Manuel, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 54]\nBoletines/Lobería\nDecreto Nº1946-24\nDecreto Nº 1946-24\nLobería, 23/09/2024\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, el Decreto Nº 102/24; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, que realizará trabajos de electricidad y albañilería en el Parque Municipal “Narciso del Valle”, a partir del 27 de agosto de 2024;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma, corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. DANIEL EMILIANO MÉNDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 102/24, que realizó trabajos de electricidad y albañilería enel Parque Municipal “Narciso del Valle”, a partir del 27 de agosto de 2024.\nARTÍCULO 2.- Las tareas específicas realizadas se detallan a continuación:\n•  Colocar 40 metros de cable subterráneo de 2 milímetros por 2,5 milímetros, tirar malla de seguridad para señalizar.\n• Realizar tablero nuevo de control del alumbrado con sus respectivos materiales, llave térmica, contactor, bornera con terminales, romper piso para colocar caño, pasar cable, tapar con cemento y realizar conexiones eléctricas.\n•  Realizar dos bases nuevas de hormigón en columnas que estaban rotas con sus correspondientes cajas eléctricas.\n•   Colocar seis tapas en base de columnas rotas, cambiar tres reflectores led de 50w.\n•  Acomodar pilar eléctrico en entrada del predio que se encontraba en malas condiciones, romper para sacar caja vieja y amurar una nueva, acomodar cables y realizar conexiones eléctricas para dejar todo funcionando.\nARTÍCULO 3.- El monto total a abonar será de PESOS CUATROCIENTOS TREINTA Y UN MIL NOVECIENTOS TREINTA Y OCHO CON VEINTE CENTAVOS ($ 431.938,20.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRESCIENTOS SETENTA Y UN MIL CUATROCIENTOS SESENTA Y SEIS CON OCHENTA Y CINCO CENTAVOS ($ 371.466,85.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 51.832,58. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 17 Dirección de Deportes– 04 Pileta Parque Municipal Narciso del Valle – 1.2.1.0. Retribuciones del cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 55]\nBoletines/Lobería\nDecreto Nº1947-24\nDecreto Nº 1947-24\nLobería, 23/09/2024\nREGISTRASE el CONTRATO DE OBRA.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió con el Sr. Martín Homero Maldonado un Contrato con el objeto de realizar trabajos de albañilería en la Escuela de Educación Primaria N° 1 y en oficinas de la SAD (Secretaria de Asuntos Docentes) de esta ciudad;\nQUE, el plazo del mencionado Contrato se establece a partir del 12 de septiembre de 2024 por el término de treinta (30) días;\nQUE, a los efectos de dejar constancia de lo actuado, es necesario registrar el instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º REGISTRASE el CONTRATO DE OBRA celebrado entre la MUNICIPALIDAD DELOBERIA, representada por su INTENDENTE MUNICIPAL PABLO JAVIER BARRENA y el Sr. MARTIN HOMERO MALDONADO, D.N.I. N° 28.836.406, con el objeto de realizar trabajos de albañilería en la Escuela de Educación Primaria N° 1 y en oficinas de la SAD (Secretaria de Asuntos Docentes) de esta ciudad.\nARTICULO 2º Impútese a la Partida: “1110101000 Unidad Intendente – 19 Asistencia a Instituciones – 04 Fondo Educativo – 5.2.2.0. Transferencias a instituciones de enseñanza – F.F 132 De origen provincial”, del Presupuesto de Gastos vigente.\nARTICULO 3º Notifíquese, tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 56]\nBoletines/Lobería\nDecreto Nº1948-24\nDecreto Nº 1948-24\nLobería, 23/09/2024\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, el Decreto Nº 102/24; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, que realizará trabajos de electricidad en el Jardín Maternal de esta ciudad, a partir del 12 de septiembre de 2024;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista Sr. DANIEL EMILIANO MÉNDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 102/24, que realizará trabajos de electricidad en el Jardín Maternal de esta ciudad, a partir del 12 de septiembre de 2024.\nARTÍCULO 2.- Las tareas específicas a realizar se detallan a continuación:•  Picado de mampostería y colocación de cajas, mangueras de iluminación y tomacorrientes en oficina de la Dirección.\n•  Armado de cajas de iluminación en cielorraso de cocina, lavadero, dos baños, baño adaptado, depósito y acceso.\nARTÍCULO 3.- El monto total a abonar será de PESOS UN MILLÓN QUINIENTOS ONCE MIL NOVECIENTOS ($ 1.511.900.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS UN MILLÓN TRESCIENTOS MIL DOSCIENTOS TREINTA Y CUATRO ($ 1.300.234.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 181.428. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 04 Construcción Jardín Maternal - 5.2.2.0. Transferencias a instituciones de enseñanza – F.F 132 De origen provincial”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 57]\nBoletines/Lobería\nDecreto Nº1949-24\nDecreto Nº 1949-24\nLobería, 23/09/2024\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, el Decreto Nº 102/24; y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, que realizará trabajos de electricidad en las ramblas de avenidas San Martín, Mitre y Sarmiento de esta ciudad, a partir del 26 de agosto de 2024;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma, corresponde registrar los trabajos realizados;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE las tareas asignadas al personal destajista Sr. DANIEL EMILIANO MÉNDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 102/24, que realizó trabajos de electricidad en las ramblas delas avenidas San Martín, Mitre y Sarmiento de esta ciudad, a partir del 26 de agosto de 2024.\nARTÍCULO 2.- Las tareas específicas realizadas se detallan a continuación:\n•  Cambiar 27 focos quemados y portalámparas, realizar conexiones y agujerear varias bochas para filtración del agua.\nARTÍCULO 3.- El monto total a abonar será de PESOS CIENTO OCHENTA Y CINCO MIL SETECIENTOS TREINTA Y UNO CON DIEZ CENTAVOS ($ 185.731,10.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO CINCUENTA Y NUEVE MIL SETECIENTOS VEINTIOCHO CON SETENTA Y CINCO CENTAVOS ($ 159.728,75.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 22.287,73. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 08 Mantenimiento de alumbrado – 1.2.1.0. Retribuciones del cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 58]\nBoletines/Lobería\nDecreto Nº1950-24\nDecreto Nº 1950-24\nLobería, 23/09/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 375/24; y\nConsiderando\nQUE, la Municipalidad suscribió un Contrato con la Asociación de Jubilados y Pensionados de Lobería, quien cede el uso y ocupación del salón de usos múltiples y una cocina, ubicados en calle Pueyrredón N° 61 de esta ciudad, para llevar adelante el funcionamiento de los talleres de la Dirección de Cultura y también de las actividades de los Torneos Abuelos Bonaerenses;\nQUE, a través de la firma de una cláusula se modifica el precio, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula cuarta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTEMUNICIPAL PABLO J. BARRENA y la ASOCIACIÓN DE JUBILADOS Y PENSIONADOS DE LOBERÍA, representada por los Sres. JORGE HERNÁN ORBAICETA y BEATRIZ ROST, presidente y secretaria respectivamente, con el objeto de ceder al municipio el uso y ocupación del salón de usos múltiples y una cocina, ubicados en calle Pueyrredón N° 61 de esta ciudad, para llevar adelante el funcionamiento de los talleres de la Dirección de Cultura y también de las actividades de los Torneos Abuelos Bonaerenses.\nARTÍCULO 2º Impútese a la Partida: “1110102000 Secretaría de Gobierno – 18 Dirección de Cultura – 05 Promoción Educativa – 3.2.1.0 Alquiler de Edificios y Locales – 132 de Origen Provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Secretaría Privada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 59]\nBoletines/Lobería\nDecreto Nº1951-24\nDecreto Nº 1951-24\nLobería, 23/09/2024\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, atento a la necesidad de cubrir la especialidad de bioquímica en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro” y no contando con suficiente personal idóneo en Planta Permanente, se suscribió un Contrato de Servicios con una profesional de salud;\nQUE, el personal contratado realizará las prestaciones a requerimiento y durante los días y horarios fijados a tal fin, según las necesidades del servicio;\nQUE, a los efectos de dejar constancia de lo actuado, resulta conveniente registrar el instrumento suscripto mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DELOBERÍA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y la Bioquímica JIMENA VICTORIA MARTÍNEZ DEPEDTRINI, quien cubrirá el servicio de esa especialidad en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”.\nARTÍCULO 2º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: \"1110110000 Secretaría de Salud y Desarrollo Social – 35 Dirección Centros de Atención Primaria de Salud – 02 Jefatura Centro de Salud de San Manuel –  3.4.9.0. Otros servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Centro de Salud de San Manuel “Dr. Manuel de Don Pedro” y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 60]\nBoletines/Lobería\nDecreto Nº1952-24\nDecreto Nº 1952-24\nLobería, 23/09/2024\nREALÍZASE el CONCURSO DE PRECIOS Nº 60/24.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de dos mil quinientos metros cúbicos (2.500 m3) de tosca destinada al mantenimiento de la red vial municipal, en el marco del Convenio de Cooperación celebrado con el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;QUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE el CONCURSO DE PRECIOS Nº 60/24 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de dos mil quinientos metros cúbicos (2.500 m3) de tosca destinada al mantenimiento de la red vial municipal, en el marco del Convenio de Cooperación celebrado con el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 3.3.9.0.\nServicios mantenimiento de calles… – F.F. 132 De Origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 61]\nBoletines/Lobería\nDecreto Nº1953-24\nDecreto Nº 1953-24\nLobería, 23/09/2024\nLLÁMASE a LICITACIÓN PÚBLICA N° 05/24.\nVisto\nLo dispuesto por los artículos 60, 107, 108, 132, 133, 134, 136, 142, 143, 144 y 146 de la Ley Orgánica de las Municipalidades, 162. 163, 166, 168 a 173, 175 a 183, 185, 188, 190, 197 a 209 del Reglamento de Contabilidad y Disposiciones de Administración del Honorable Tribunal de Cuentas, el Expediente EX-2024-000058809- MUNILOB-SG; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita la organización de una Licitación Pública a fin de pedir cotización para la provisión de equipos del sistema de calefacción, acondicionador de aire y mano de obra para su instalación en el Centro Universitario de Lobería;\nQUE, atento a ello y de acuerdo a lo prescripto por la Ley Orgánica de las Municipalidades y teniendo en cuenta el presupuesto oficial de la adquisición, corresponde organizar la compulsa para la obtención de lo citado;\nQUE, habiendo intervenido las dependencias municipales correspondientes, se procede al llamado a Licitación Pública Nº 05/24, de acuerdo a lo dispuesto en la legislación y reglamentación mencionada más arriba;\nQUE, las Disposiciones Legales Generales y Particulares del Pliego de Bases y Condiciones, establecen los requisitos para el llamado público objeto del presente.\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1° LLÁMASE a LICITACIÓN PÚBLICA N° 05/24 para la provisión de equipos del sistema de calefacción, acondicionador de aire y mano de obra para su instalación en el Centro Universitario de Lobería.\nARTÍCULO 2° Las Disposiciones Legales Generales y Particulares y las Especificaciones Técnicas Particulares que rigen la presente Licitación, así como la documentación que la conforma, son las establecidas en el Pliego de Bases y Condiciones.\nARTÍCULO 3° ADQUISICIÓN y VALOR del PLIEGO. RECEPCIÓN DE PROPUESTAS. El Pliego de Bases y Condiciones podrá ser adquirido en la Oficina de Compras ubicada en Av. San Martín Nº 51 de la Ciudad Lobería, de lunes a viernes de 08 a 11, hasta el día ante de la apertura de propuestas, las que se presentarán en Mesa de Entradas e Informes.\nARTÍCULO 4° VALOR DEL PLIEGO Y APERTURA DE OFERTAS. El valor del pliego, horario, fecha de apertura de las propuestas, forma de pago y demás condiciones, constan en el pliego respectivo. El acto se realizará con la presencia de las autoridades que correspondan, de los proponentes y particulares interesados que deseen participar.\nARTICULO 5º ESTIMASE un Presupuesto Oficial de Pesos CIEN MILLONES NOVECIENTOS CINCUENTA MIL ($ 100.950.000.-).\nARTÍCULO 6° Encomiéndase a la Oficina de Compras Municipal la tramitación correspondiente al expediente según normas legales y reglamentarias vigentes.\nARTÍCULO 7° Impútese a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 53 Universidad 3ra. Etapa – 4.3.7.0. Equipo aire acondicionado… - FF 132 De Origen Provincial”, del presupuesto de gastos vigente.\nARTÍCULO 8° Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Asesoría Letrada, Contaduría, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 62]\nBoletines/Lobería\nDecreto Nº1954-24\nDecreto Nº 1954-24\nLobería, 23/09/2024\nAMPLÍANSE, los montos a abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 18/24; y\nConsiderando\nQUE, el DR. ANIBAL PABLO COLMAN, a cargo del Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”, solicita se amplíen, por los plazos que se indican en la parte dispositiva del presente, los montos a abonar al personal destajista designado por Decreto N° 18/24\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍANSE, a partir de los plazos que se indican, los montos a abonar al personal destajista designado por Decreto N° 18/24, a las sumas que se detallan a continuación:\nSEPTIEMBRE/OCTUBRE                        Bruto        IPS Patronal          Neto\nGUARDIAS DÍAS HÀBILES              $ 296.511,62    $ 35.581,39      $ 255.000\nGUARDIAS DÍAS NO HÀBILES       $ 348.837,20    $ 41.860,46      $ 300.000\nCONSULTORIOS                             $ 148.255,81    $ 17.790,70      $ 127.500\nNOVIEMBRE/DICIEMBRE\nBruto         IPS Patronal          Neto\nGUARDIAS DÌAS HÀBILES              $ 319.767,44    $ 38.372,09      $ 275.000\nGUARDIAS DÌAS NO HÀBILES        $ 377.906,97    $ 45.348,84      $ 325.000\nCONSULTORIOS                              $ 159.883,72    $ 19.186,05      $ 137.500\nARTÍCULO 2.- Impútese a la Partida: “111011000 Secretaría de Salud y Desarrollo Social – 35 Dirección Centros de Atención Primaria de Salud – 02 Jefatura Centro de Salud San Manuel – 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Secretaría de Salud y Desarrollo Social, Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 63]\nBoletines/Lobería\nDecreto Nº1955-24\nDecreto Nº 1955-24\nLobería, 23/09/2024\nAMPLÍANSE, los montos a abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 103/24; y\nConsiderando\nQUE, el DR. ANIBAL PABLO COLMAN, a cargo del Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”, solicita se amplíen, por los plazos que se indican en la parte dispositiva del presente, los montos a abonar al personal destajista designado por Decreto N° 103/24;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍANSE, a partir de los plazos que se indican, los montos a abonar al personal destajista designado por Decreto N° 103/24, a las sumas que se detallan a continuación:\nSEPTIEMBRE/OCTUBRE                      Bruto          IPS Patronal         Neto\nGUARDIAS DÍAS HÀBILES             $ 296.511,62     $ 35.581,39     $ 255.000\nGUARDIAS DÍAS NO HÀBILES      $ 348.837,20     $ 41.860,46     $ 300.000\nCONSULTORIOS                            $ 148.255,81     $ 17.790,70     $ 127.500\nNOVIEMBRE/DICIEMBRE\nBruto             IPS Patronal       Neto\nGUARDIAS DÌAS HÀBILES             $ 319.767,44     $ 38.372,09     $ 275.000\nGUARDIAS DÌAS NO HÀBILES      $ 377.906,97      $ 45.348,84     $ 325.000\nCONSULTORIOS                            $ 159.883,72      $ 19.186,05     $ 137.500\nARTÍCULO 2.- Impútese a la Partida: “111011000 Secretaría de Salud y Desarrollo Social – 35 Dirección Centros de Atención Primaria de Salud – 02 Jefatura Centro de Salud San Manuel – 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Secretaría de Salud y Desarrollo Social, Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 64]\nBoletines/Lobería\nDecreto Nº1956-24\nDecreto Nº 1956-24\nPublicado en versión extractada\nLobería, 23/09/2024\nARTÍCULO 1º ABÓNESE, a la beneficiaria del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina de Trabajo, Empleo y Economía Social, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 65]\nBoletines/Lobería\nDecreto Nº1957-24\nDecreto Nº 1957-24\nLobería, 23/09/2024\nHABILITASE,  un local para desarrollar actividades comerciales.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, los artículos 87, 91, 97 y 98 de la Ordenanza Fiscal vigente, la Ordenanza             N° 2.739/23 y Decreto N° 716/23; y\nConsiderando\nQUE, con fecha 17 de abril de 2023 fue promulgada la Ordenanza Nº 2.739/23, que aprueba la Reglamentación General para la habilitación de Comercio e Industria en todo el Partido de Lobería, la que se aplicará, consecuentemente, a los trámites iniciados a partir de dicha fecha;\nQUE, el Sr. CARLOS ALBERTO MARTINEZ, solicita la habilitación de un local para desarrollar actividades comerciales en el rubro “DESPENSA”, ubicado en Av. Mitre N° 1.020 de la ciudad de Lobería;\nQUE, personal de la Dirección de Ingresos Públicos de la Comuna ha labrado el acta Nº 2.114 informando que el local que se pretende habilitar reúne las condiciones exigidas por las disposiciones legales vigentes\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º HABILITASE, en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315, al SR. CARLOS ALBERTO MARTINEZ, D.N.I. N° 18.463.042, un local para desarrollar actividades comerciales en el rubro “DESPENSA”, ubicado en Av. Mitre N° 1.020 de la ciudad de Lobería.\nARTICULO 2º La actividad mencionada en el artículo 1ro., queda comprendida a partir del día de la fecha, en el Capítulo V, artículos 8 de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por Servicio a la actividad comercial, industrial profesional y de servicios.\nARTICULO 3º Liquídese la primera cuota de la tasa mencionada en el artículo precedente, cuyo vencimiento es el 10 de octubre de 2024, operando los subsiguientes, de acuerdo al Calendario Impositivo en vigencia.\nARTICULO 4º NOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 66]\nBoletines/Lobería\nDecreto Nº1958-24\nDecreto Nº 1958-24\nPublicado en versión extractada\nLobería, 23/09/2024\nARTÍCULO 1º ABÓNESE, a la beneficiaria del Programa Municipal de Empleo, por trabajos realizados durante agosto de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina de Trabajo, Empleo y Economía Social, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 67]\nBoletines/Lobería\nDecreto Nº1959-24\nDecreto Nº 1959-24\nPublicado en versión extractada\nLobería, 24/09/2024\nARTÍCULO 1º OTÓRGANSE subsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º Impútese a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social – 29 Dirección deDesarrollo Social – 02 Asistencia Directa - 5.1.4.0. Ayudas sociales a personas – F.F 110 Tesoro municipal – F.F 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Dirección de Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 68]\nBoletines/Lobería\nDecreto Nº1960-24\nDecreto Nº 1960-24\nLobería, 24/09/2024\nREGÍSTRASE el CONTRATO DE ACTUACIÓN.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Srita. Bárbara Guzmán, quien se presentó como DJ denominada “La Hija del Chapo”, el 21 de septiembre del corriente, en el marco de las actividades organizadas por “Día del Estudiante” a realizarse en el Parque Municipal “Narciso del Valle” de esta ciudad;\nQUE, además de la retribución, el municipio se hace cargo de los sistemas de sonido, iluminación y publicidad;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE ACTUACIÓN celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y la Srita. BÁRBARAGUZMAN, quien se presentó como DJ denominada “La Hija del Chapo”, el 21 de septiembre del corriente, en el marco de las actividades organizadas por el “Día del Estudiante” a realizarse en el Parque Municipal “Narciso del Valle” de esta ciudad.\nARTÍCULO 2º Impútese a la Partida “1110110000 Secretaría de Innovación y Coordinación - 28 Dirección de Educación y Juventud – 01 Conducción y Administración – 3.4.9.0. Otros Servicios – F.F 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Dirección de Educación y Juventud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 69]\nBoletines/Lobería\nDecreto Nº1961-24\nDecreto Nº 1961-24\nLobería, 24/09/2024\nREGÍSTRASE el ACTA ACUERDO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Acta Acuerdo con la Asociación Cooperadora de la Escuela de Educación Secundaria Agraria N° 1 quien se compromete a prestar un vehículo identificado con el dominio 101 FYX602 que será utilizado por la Dirección de Protección Ciudadana para trasladar animales;\nQUE, la Municipalidad se compromete a devolver el vehículo, dentro de los sesenta (60) días desde el 15 de septiembre de 2024, fecha de renovación del acuerdo;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario su registro mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE el ACTA ACUERDO celebrada entre la MUNICIPALIDAD DE LOBERÍA,representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y la ASOCIACIÓN COOPERADORA DE LA ESCUELA DE EDUCACIÓN SECUNDARIA AGRARIA N° 1, representada por su presidente PEDRO SFERRA, con el objeto de ceder al municipio un vehículo identificado con el dominio 101 FYX602, destinado a transporte de animales, para ser utilizado por la Dirección de Protección Ciudadana.\nARTÍCULO 2º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección de Protección Ciudadana y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 70]\nBoletines/Lobería\nDecreto Nº1962-24\nDecreto Nº 1962-24\nLobería, 24/09/2024\nDISPÓNESE, la modificación al veinte por ciento (20%) sobre el sueldo básico más la antigüedad del Adicional por Disponibilidad.\nVisto\nLo dispuesto en los artículos 107 y 108 inciso 17º de la Ley Orgánica de las Municipalidades, el artículo 9º de la Ordenanza Nº 2.827/23, Decretos N° 513/24 y 1.757/24; y\nConsiderando\nQUE, el Director Administrativo del Sistema Municipal de Salud FERMÍN EDER, solicita la modificación, a partir del 01 de septiembre de 2024, del Adicional por Disponibilidad otorgado oportunamente a la agente municipal Daniela Virginia Peirano, Legajo N° 1.605 y se otorgue la baja del adicional por actividad critica a la agente municipal María Virginia Cepeda, Legajo N° 2.114 a partir del 10 de septiembre del corriente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DISPÓNESE, a partir del 01 de septiembre de 2024, la modificación al veinte por ciento (20%) sobre el sueldo básico más la antigüedad del Adicional por Disponibilidad otorgado oportunamente por Decreto N° 513/24, a la agente municipal DANIELA VIRGINIA PEIRANO, Legajo N° 1.605, debido a la disminución de tareas.ARTÍCULO 2.- DÉJASE SIN EFECTO el adicional por Actividad Crítica, a partir del 10 de septiembre de 2024, otorgado por Decreto N° 1.757/24, a la agente municipal MARIA VIRGINIA CEPEDA, Legajo N° 2.114, debido a la reincorporación de la Agente Iriarte Natali, responsable del Vacunatorio Municipal.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 1.1.3.0. Retribuciones que no hacen al cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Personal y Recursos Humanos, Oficina de Personal, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 71]\nBoletines/Lobería\nDecreto Nº1963-24\nDecreto Nº 1963-24\nLobería, 25/09/2024\nOTÓRGASE, un subsidio .\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la “ASOCIACIÓN COOPERADORA DE LA ESCUELA PRIMARIA N° 31, PARAJE LA FLORESTA”, Entidad de Bien Público Nº 41, Tipo “C”, solicita un subsidio para trasladar caballos desde la Sociedad Rural de Lobería, que participarán en la Gran Cabalgata “Ana Becker” el 05 de octubre del corriente;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE a la “ASOCIACIÓN COOPERADORA DE LA ESCUELA PRIMARIA Nº 31, PARAJE LA FLORESTA”, Entidad de Bien Público Nº 41, Tipo “C”, un subsidio de PESOS CIENTO NOVENTA MIL ($ 190.000.-), para trasladar caballos desde la Sociedad Rural de Lobería, que participarán en la Gran Cabalgata “Ana Becker” el 05 de octubre del corriente.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO - 5.1.5.0. TRANSFERENCIAS A INSTITUCIONES DE ENSEÑANZA - F.F.132 De Origen Provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante.Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 72]\nBoletines/Lobería\nDecreto Nº1964-24\nDecreto Nº 1964-24\nLobería, 25/09/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 023/24; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato de Servicios con la Lic. Sabrina Natali Ortiz para realizar exámenes psicológicos en el área de licencias de conducir;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula tercera del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y la LIC. SABRINA NATALI ORTIZ, quien realiza exámenes psicológicos en el área de licencias de conducir.\nARTÍCULO 2º Impútese a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana - 3.4.9.0 Otros servicios – F.F. 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección de Protección Ciudadana y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 73]\nBoletines/Lobería\nDecreto Nº1965-24\nDecreto Nº 1965-24\nLobería, 25/09/2024\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, el Decreto Nº 102/24; y\nConsiderando\nQUE, el Director de Mantenimiento Vial de la Comuna JUAN SCHMITT, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, que realizará reparaciones en unidades municipales, a partir del 20 de septiembre de 2024\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista Sr. BRAIAN DIEGO MELCÓN, D.N.I. N° 32.700.681, designado mediante Decreto Nº 102/24, que realizará reparaciones en unidades municipales, a partir del 20 de septiembre de 2024.\nARTÍCULO 2.- Las tareas específicas a realizar y los montos a percibir se detallan a continuación:• C-25: Reparación de puerta izquierda, cerradura, manija interior, exterior, regular puerta, levanta vidrio y pernos. $110.000.-\n• A-50: Sacado de tapa de caja de carga, encuadrado soldado y armado. $120.000.-\n• C-37: Balde de grúa, reparación completa con fibra de vidrio, revestimiento texturado (Protex) y pintado. Fabricación de cajón porta herramientas. $180.000.-\n• C-33: Desarmar parte trasera de ópticas, reparación de paragolpes, luz de giro y soportes de faros y armado. $130.000.-\n• C-34: Reparación de paragolpes delantero y estribos para cambio de punteras. Armado de óptica trasera y regular luces. $170.000.-\nARTÍCULO 3.- El monto total a abonar será de PESOS SETECIENTOS DIEZ MIL ($ 710.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SEISCIENTOS DIEZ MIL SEISCIENTOS ($ 610.600.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 85.200. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial - 1.2.1.0. Retribuciones del cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Dirección de Mantenimiento Vial, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 74]\nBoletines/Lobería\nDecreto Nº1966-24\nDecreto Nº 1966-24\nLobería, 25/09/2024\nOTÓRGASE,  un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la “ASOCIACIÓN COOPERADORA CENTRO DE EDUCACIÓN FÍSICA N° 43”, Entidad de Bien Público Nº 4, Tipo “B”, solicita un subsidio para cubrir gastos de traslado de equipos frío/calor, diligenciados a través de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, que se colocarán en los edificios del referido Centro y del    N° 139 de la localidad de San Manuel, Partido de Lobería;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE a la “ASOCIACIÓN COOPERADORA CENTRO DE EDUCACIÓN FÍSICA N° 43”, Entidad de Bien Público Nº 4, Tipo “B”, un subsidio de PESOS DOSCIENTOS CINCUENTA Y CUATRO MIL CIEN ($ 254.100.-), para cubrir gastos de traslado de equipos frío/calor, diligenciados a través de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, que se colocarán en los edificios del referidoCentro y del N° 139 de la localidad de San Manuel, Partido de Lobería.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contadu- ría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO - 5.1.5.0. TRANSFERENCIAS A INSTITUCIONES DE ENSEÑANZA - F.F.132 De Origen Provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 75]\nBoletines/Lobería\nDecreto Nº1967-24\nDecreto Nº 1967-24\nLobería, 25/09/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la “ASOCIACIÓN COOPERADORA CENTRO DE EDUCACIÓN FÍSICA N° 43”, Entidad de Bien Público Nº 4, Tipo “B”, solicita un subsidio destinado a solventar gastos de desayuno, almuerzo, merienda y cena, alojamiento de disertantes, combustible y demás que demanda la realización del “8vo. Festival Inclusivo de Atletismo” a realizarse en las instalaciones de la Escuela de Educación Secundaria Agraria N° 1 de esta ciudad los días 4, 5 y 6 de octubre del corriente, donde se contará con la participación de diez delegaciones de distritos cercanos;\nQUE, este Departamento Ejecutivo accede a lo solicitado\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE a la “ASOCIACIÓN COOPERADORA CENTRO DE EDUCACIÓN FÍSICA N° 43”, Entidad de Bien Público Nº 4, Tipo “B”, un subsidio de PESOS SETECIENTOS MIL ($ 700.000.-) destinadoa solventar los gastos de desayuno, almuerzo, merienda y cena, alojamiento de disertantes, combustible y demás que demanda la realización del “8vo. Festival Inclusivo de Atletismo” a realizarse en las instalaciones de la Escuela de Educación Secundaria Agraria N° 1 de esta ciudad los días 4, 5 y 6 de octubre del corriente, donde se contará con la participación de diez delegaciones de distritos cercanos.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO - 5.1.5.0. TRANSFERENCIAS A INSTITUCIONES DE ENSEÑANZA – F.F 132 DE ORIGEN PROVINCIAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 76]\nBoletines/Lobería\nDecreto Nº1968-24\nDecreto Nº 1968-24\nLobería, 25/09/2024\nDESÍGNASE, en carácter de destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17º de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el Director Administrativo del Sistema Municipal de Salud Sr. FERMIN EDER, solicita la designación de personal destajista, para prestar servicios en la especialidad de Anestesiología y prácticas de gastroenterología en el Hospital Municipal “Gaspar M. Campos”, a partir del 1° de septiembre y hasta el 31 de diciembre de 2024, inclusive;\nQUE, motiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE, en carácter de destajista, a partir del 1° de septiembre y hasta el 31 de diciembre de 2024 inclusive, al profesional que se detalla, para realizar guardias en la especialidad de Anestesiología y prácticasen el servicio de gastroenterología en el Hospital Municipal “Gaspar M. Campos”:\nAPELLIDO Y NOMBRE                                                    DOCUMENTO\nLUJÁN, NESTOR HORACIO                                            17.806.214\nARTÍCULO 2.- El monto a abonar por guardia trabajada se efectivizará de la siguiente manera:\nBRUTO               IPS                  NETO\nGUARDIAS DIAS HÁBILES/\nPRÁCTICAS DE GASTROENTEROLOGÍA       $ 465.117        $ 55.814,04     $ 400.000,62\nGUARDIAS DIAS NO HÁBILES:                        $ 500.000       $ 60.000           $ 430.000\nLa certificación se realizará en forma mensual, previa verificación del área correspondiente, informando la cantidad y tipo de guardia realizada.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “111011000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal - 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 77]\nBoletines/Lobería\nDecreto Nº1969-24\nDecreto Nº 1969-24\nLobería, 25/09/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 358/24; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Instituto de Imagen Médica de Alta Complejidad S.A. (I.M.A.C S.A.) de la ciudad de Necochea, para prestar servicio en la especialidad Diagnóstico por Imágenes;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y el INSTITUTO DE IMAGEN MÉDICA DE ALTA COMLEJIDAD S.A. (I.M.A.C. S.A.) de la ciudad de Necochea, representado por el DR. OSCAR H. FACHINAT, para cubrir el servicioen la especialidad Diagnóstico por Imágenes en el referido centro asistencial.\nARTÍCULO 2º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 78]\nBoletines/Lobería\nDecreto Nº1970-24\nDecreto Nº 1970-24\nLobería, 25/09/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 371/24; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Enrique Eduardo Aracil, para cubrir el servicio de anatomopatología y citología en su laboratorio particular para el Hospital Municipal “Gaspar M. Campos” y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y el DR. ENRIQUE EDUARDO ARACIL, que cubre el servicio deanatomopatología y citología en su laboratorio particular para el Hospital Municipal “Gaspar M. Campos” y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”.\nARTÍCULO 2º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida:“1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 35 Dirección Centro de Atención Primaria de Salud – 02 Jefatura Centro de Salud de San Manuel - 3.4.2.0. Médicos y Sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 79]\nBoletines/Lobería\nDecreto Nº1971-24\nDecreto Nº 1971-24\nLobería, 25/09/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 242/24; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Empresa SISTEMAS AMBIENTALES S.A, para realizar la recolección, transporte, tratamiento y disposición final de residuos patogénicos generados en los distintos establecimientos de salud del Partido de Lobería.\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula séptima del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL PABLO. J. BARRENA y la EMPRESA SISTEMAS AMBIENTALES S.A., representada por suapoderado MAXIMILIANO QÜERIO, para realizar la recolección, transporte, tratamiento y disposición final de residuos patogénicos generados en los distintos establecimientos de salud del Partido de Lobería.\nARTÍCULO 2º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 3.9.9.0. Oros” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 80]\nBoletines/Lobería\nDecreto Nº1972-24\nDecreto Nº 1972-24\nLobería, 25/09/2024\nREGÍSTRANSE las CLÁUSULAS MODIFICATORIAS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto Nº 240/24; y\nConsiderando\nQUE, la Municipalidad de Lobería celebró Contratos con las Cooperativas de Trabajo “LA HERMANDAD LOBERENSE LIMITADA”, “CEMENTISTA LIMITADA”, “LA CIUDAD LIMITADA”, “BACHEO Y HORMIGÓN ARMADO LIMITADA” y “LOS AMIGOS LIMITADA”, para la construcción de pavimento, cordón cuneta, viviendas, premoldeados de hormigón y mantenimiento de espacios verdes, huertas y viveros en el Partido de Lobería conforme lo solicitado por la Secretaría de Infraestructura, Obras y Servicios Públicos que asignará los lugares de ejecución;\nQUE, mediante decreto N° 240/24 se procedió al correspondiente registro de los instrumentos suscritos;\nQUE, a través de la firma de cláusulas se modificaron el precio y forma de pago establecidos en cada caso;\nQUE, resulta necesario registrar lo actuado mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE las CLÁUSULAS MODIFICATORIAS celebradas entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y las cooperativas de trabajo que se detallan a continuación, a fin de establecer el precio y la forma de pago a efectivizar a partir de setiembre de 2024:\n•  Cooperativa de Trabajo Cementista Limitada\n•  Cooperativa de Trabajo La Ciudad Limitada\n•  Cooperativa de Trabajo Los Amigos Limitada\n•  Cooperativa de Trabajo Bacheo y Hormigón Armado Limitada\n•  Cooperativa de Trabajo La Hermandad Loberense Limitada\nARTICULO 2.- Tomen conocimiento Asesoría Letrada, Secretaría de Infraestructura, Obras y Servicios Públicos, Dirección de Desarrollo Local, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 81]\nBoletines/Lobería\nDecreto Nº1973-24\nDecreto Nº 1973-24\nLobería, 25/09/2024\nAMPLÍASE la Licencia Especial sin Goce de Haberes.\nVisto\nLo dispuesto en los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, el artículo 33 de la Ordenanza 1.973/15 –Régimen de Empleo de la Municipalidad de Lobería-, Decreto N° 700/24; y\nConsiderando\nQue, la agente municipal BRENDA GISELA KAIN, Legajo Nº 1.961, solicita renovación de la licencia especial sin goce de haberes a partir del 21 de setiembre de 2024, por un plazo de seis (6) meses, por razones de índole personal;\nQue, la Dirección de Personal y Recursos Humanos ha certificado que este pedido se encuadra en la licencia sin goce de haberes según lo establecido en el artículo 33 de la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería-;\nQue, la fecha de inicio de ampliación, objeto de requerimiento debe computarse a partir del 27 del corriente, en virtud haber concluido el plazo de otorgamiento el 26 de setiembre de 2024, según consta en la disposición referenciada;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º AMPLÍASE la Licencia Especial sin Goce de Haberes desde el 27 de setiembre de 2024, por un plazo de seis (6) meses, otorgada por Decreto N° 700/24 a la agente municipal BRENDA GISELA KAIN, Legajo Nº 1.961.\nARTÍCULO 2º Notifíquese, tomen conocimiento Oficina de Personal, Oficina de Seguros, I.O.M.A., Dirección de Protección Ciudadana, División Licencias de Conducir y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 82]\nBoletines/Lobería\nDecreto Nº1974-24\nDecreto Nº 1974-24\nLobería, 25/09/2024\nREGÍSTRASE el CONTRATO DE ACTUACIÓN.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Sra. MARIANA GONZALEZ, para la presentación del espectáculo circense “DOÑA FRESCA”, a realizarse en la plaza “Mitre” de esta ciudad, en el marco de los festejos organizados por el día del niño;\nQUE, además de la retribución, el municipio se hace cargo de los sistemas de sonido, iluminación y publicidad;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE ACTUACIÓN celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y la Sra. MARIANAGONZALEZ, para la presentación del espectáculo circense “DOÑA FRESCA”, a realizarse en la plaza “Mitre” de esta ciudad, en el marco de los festejos organizados por el día del niño.\nARTÍCULO 2º Impútese a la Partida “1110102000 Secretaría de Gobierno -18 Dirección de Cultura – 03 Eventos Artísticos y Culturales – 3.4.9.0. Otros Servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Dirección de Cultura y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 83]\nBoletines/Lobería\nDecreto Nº1975-24\nDecreto Nº 1975-24\nLobería, 25/09/2024\nHABILITASE, un local para desarrollar actividades comerciales.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, los artículos 87, 91, 97 y 98 de la Ordenanza Fiscal vigente, la Ordenanza             N° 2.739/23 y Decreto N° 716/23; y\nConsiderando\nQUE, con fecha 17 de abril de 2023 fue promulgada la Ordenanza Nº 2.739/23, que aprueba la Reglamentación General para la habilitación de Comercio e Industria en todo el Partido de Lobería, la que se aplicará, consecuentemente, a los trámites iniciados a partir de dicha fecha;\nQUE, la firma “NABIATO DE SAN MANUEL S.R.L.”, solicita la habilitación de un local para desarrollar actividades comerciales en el rubro “CARNICERÍA Y ALMACÉN”, ubicado en calle Sarmiento N° 451 de la Localidad de San Manuel, Partido de Lobería;\nQUE, personal de la Dirección de Ingresos Públicos de la Comuna ha labrado el acta Nº 74.930 informando que el local que se pretende habilitar reúne las condiciones exigidas por las disposiciones legales vigentes;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º HABILITASE, en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315, a la firma NABIATO DE SAN MANUEL S.R.L., un local para desarrollar actividades comerciales en el rubro “CARNICERÍA Y ALMACÉN”, ubicado en calle Sarmiento N° 451 de la Localidad de San Manuel, Partido de Lobería.\nARTICULO 2º La actividad mencionada en el artículo 1ro., queda comprendida a partir del día de la fecha, en el Capítulo V, artículos 8 de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por Servicio a la actividad comercial, industrial profesional y de servicios.\nARTICULO 3º Liquídese la primera cuota de la tasa mencionada en el artículo precedente, cuyo vencimiento es el 10 de octubre de 2024, operando los subsiguientes, de acuerdo al Calendario Impositivo en vigencia.\nARTICULO 4º NOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 84]\nBoletines/Lobería\nDecreto Nº1976-24\nDecreto Nº 1976-24\nLobería, 25/09/2024\nREGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, la Addenda al CONVENIO DE PARTICIPACIÓN.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Expediente EX-2024- 00053544-MUNILOB-SG, el Decreto N° 1.810/24; y\nConsiderando\nQue, por Decreto mencionado la Municipalidad suscribió un Convenio de Participación con la Fundación EMPRETEC con el objeto de apoyar a emprendedores y empresarios para organizar en forma conjunta un “Taller de desarrollo del Comportamiento Emprendedor”;\nQue, se solicita la modificación del objeto y la vigencia de las cláusulas primera y segunda del Convenio, siendo necesario registrar lo actuado mediante el dictado del acto administrativo de rigor;\nQue, consecuentemente se celebró una Addenda al Convenio que da forma a la modificación;\nQue, el instrumento legal que materializa el compromiso de las partes, será oportunamente elevado al Honorable Concejo Deliberante para su convalidación;\nPor todo ello, y en ejercicio de facultades y atribuciones que le son propias, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- REGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, la Addenda al CONVENIO DE PARTICIPACIÓN celebrado entre la Municipalidad de Lobería, representada por el Sr. Intendente Municipal PABLO J. BARRENA y la Fundación EMPRETEC, representada por su Presidente JUAN EMILIO ZABALA SUÁREZ, que modifica el objeto y la vigencia de dicho Convenio.\nARTÍCULO 2.- Tomen conocimiento Asesoría Letrada, Dirección de Desarrollo Local, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 85]\nBoletines/Lobería\nDecreto Nº1977-24\nDecreto Nº 1977-24\nLobería, 25/09/2024\nOTORGASE,  licencia anual por vacaciones a la Secretaria de Economía y Hacienda.\nVisto\nLo dispuesto por los artículos 107, 108, 178 y 181 de la Ley Orgánica de las Municipalidades, artículo 17 del Anexo III de la Ordenanza N° 2.827/23; y\nConsiderando\nQue, la Secretaria de Economía y Hacienda solicita al Sr. Intendente Municipal licencia anual por vacaciones, a partir del 30 de septiembre y hasta el 06 de octubre de 2024 inclusive;\nQue, debe preverse, mientras dure esta situación, la delegación de firma en la documentación municipal que así lo requiera;\nQue, la encargada de reemplazar con su firma a la funcionaria en uso de licencia es la Secretaria de Gobierno;\nPor todo ello, el INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades y atribuciones que le son propias, sanciona el siguiente:\nDECRETO\nARTICULO 1º OTORGASE, a partir del 30 de septiembre y hasta el 06 de octubre de 2024 inclusive, licencia anual por vacaciones a la Secretaria de Economía y Hacienda Cdra. MAGDALENA DE NOIA, D.N.I. Nº32.700.581.\nARTICULO 2º AUTORIZASE a la Sra. Secretaria de Gobierno AUGUSTA LAHORE, D.N.I. Nº 27.624.672, a rubricar documentación y demás disposiciones administrativas que, por su incumbencia, correspondan al Despacho de la Secretaría de Economía y Hacienda de la Municipalidad de Lobería.\nARTICULO 3º La delegación autorizada por el Artículo 2º se hará efectiva por el período establecido en el artículo 1°.\nARTICULO 4º Tomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Tesorería, Oficina de Compras, Oficina de Personal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 86]\nBoletines/Lobería\nDecreto Nº1978-24\nDecreto Nº 1978-24\nLobería, 25/09/2024\nREGÍSTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la firma “Julio Oscar Mónaco y Cía. S.A.” que entrega en comodato un bien inmueble de su propiedad identificado catastralmente como Circunscripción XIII, Sección B, Chacra 158, Parcela 7, Matrícula N° 3.623, Partida Inmobiliaria N° 061-25.451, ubicado en calle Necochea N° 1.750 de esta ciudad;\nQUE, el destino del inmueble es la ampliación del Parque Municipal “Narciso del Valle” con el fin de aumentar la superficie disponible para actividades recreativas, educativas y de esparcimiento, como también conservar y proteger un área significativa del entorno natural;\nQUE, se establece un plazo de duración de la relación contractual desde el 20 de setiembre de 2024 y hasta el 30 de noviembre de 2027 inclusive, pudiendo renovarse por acuerdo expreso de las partes;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar lo actuado suscripto mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades quele son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE el CONTRATO celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y la firma “JULIO OSCAR MÓNACO Y CÍA. S.A.” representada por su Presidente Sr. OSCAR ROBERTO MÓNACO, para ceder en comodato al municipio un bien inmueble de su propiedad identificado catastralmente como Circunscripción XIII, Sección B, Chacra 158, Parcela 7, Matrícula N° 3.623, Partida Inmobiliaria N° 061-25.451, ubicado en calle Necochea N° 1.750 de esta ciudad, para la ampliación del Parque Municipal “Narciso del Valle”.\nARTÍCULO 2º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección de Deportes, Secretaría de Infraestructura, Obras y Servicios Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 87]\nBoletines/Lobería\nDecreto Nº1979-24\nDecreto Nº 1979-24\nLobería, 25/09/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 595/24; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato de Servicios con la Lic. María Antonela Vidal a fin de realizar exámenes psicológicos en el área de licencias de conducir;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula quinta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y la LIC. MARIA ANTONELA VIDAL, a fin de realizar exámenes psicológicos en el área de licencias de conducir.\nARTÍCULO 2º Impútese a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana - 3.4.9.0 Otros Servicios – 131 de Origen Municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección de Protección Ciudadana, División de Licencias de Conducir y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 88]\nBoletines/Lobería\nDecreto Nº1980-24\nDecreto Nº 1980-24\nLobería, 26/09/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 080/24; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Cristian Domínguez, para cubrir el servicio de gastroenterología en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula segunda del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y el DR. CRISTIAN DOMÍNGUEZ, para cubrir el servicio de gastroenterología en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 89]\nBoletines/Lobería\nDecreto Nº1981-24\nDecreto Nº 1981-24\nLobería, 26/09/2024\nDISPONESE la REUBICACIÓN, de la agente municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Directora de Personal y Recursos Humanos y el Director de Protección Ciudadana informan que la agente municipal YESICA ROMINA SOSA, Legajo N° 10.793, pasa a desempeñar tareas en División Licencias de Conducir, a partir del 01 de octubre de 2024, manteniendo la situación de revista;\nQUE, la agente en cuestión prestó su conformidad al requerimiento;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DISPONESE la REUBICACIÓN, a partir del día 01 de octubre de 2024, de la agente municipal detallada a continuación, pasando desempeñar tareas en División Licencias de Conducir, manteniendo la situación de revista:\nAPELLIDO Y NOMBRE                             NÚMERO DE LEGAJO\nSOSA, YESICA ROMINA                                       10.793\nARTICULO 2.- Notifíquese, tomen conocimiento Dirección de Personal y Recursos Humanos, Oficina de Personal, Dirección de Protección Ciudadana, División Licencias de Conducir y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 90]\nBoletines/Lobería\nDecreto Nº1982-24\nDecreto Nº 1982-24\nLobería, 26/09/2024\nPROCÉDASE a efectuar el descuento mensual, sobre los haberes del agente municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 498/98; y\nConsiderando\nQUE, la entidad Unión Personal Civil de la Nación, solicita la retención del porcentaje que corresponda, sobre los haberes del agente municipal que se detalla en el artículo 1° del presente, en concepto de adhesión sindical y social, a partir del 1º de octubre de 2024;\nQUE, el mencionado agente, ha prestado su conformidad para que dicho descuento se realice sobre los haberes sujetos a Aportes Jubilatorios, incluido el Sueldo Anual Complementario;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- PROCÉDASE a efectuar el descuento mensual correspondiente sobre los haberes del agente municipal GONZALO DAMIÁN SCALOGNA, Legajo N° 1.863, a partir del 1º de octubre de 2024, en concepto de adhesión sindical y social a la entidad Unión Personal Civil de la Nación.\nARTÍCULO 2.- Notifíquese, tomen conocimiento U.P.C.N., Oficina de Personal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 91]\nBoletines/Lobería\nDecreto Nº1983-24\nDecreto Nº 1983-24\nLobería, 26/09/2024\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 59/24.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 1.908/24; y\nConsiderando\nQUE, por Decreto Nº 1.908/24 se procedió al llamado del Concurso de Precios Nº 59/24 a fin de pedir cotización para la compra de aberturas destinadas a las 32 viviendas en Lobería, correspondientes a la Operatoria “Programa Bonaerense II – Solidaridad con municipios”;\nQUE, de acuerdo al Acta de Apertura de propuestas, tres (03) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE, la Oficina de Compras Municipal emite dictamen aconsejando adjudicar esta compulsa al proveedor SERRANO NORMA por ser convenientes a los intereses económicos de la comuna;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones quele confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 59/24, ordenado por Decreto Nº 1.908/24 para la compra de aberturas destinadas a las las 32 viviendas en Lobería, correspondientes a la Operatoria “Programa Bonaerense II – Solidaridad con municipios”, de acuerdo al dictamen emitido por la Oficina de Compras Municipal, que consta en el documento orden Nro 17 del expediente N° EX-2024-00055983-MUNILOB-SG.\nARTÍCULO 2.- ENVÍENSE copias del presente en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 67 Construcción de 32 viviendas en la Localidad de Lobería – 5.2.1.0. Elementos para construcción… – F.F. 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 92]\nBoletines/Lobería\nDecreto Nº1984-24\nDecreto Nº 1984-24\nLobería, 26/09/2024\nABÓNESE, a los jóvenes en concepto de beca, durante agosto y setiembre de 2024.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Coordinadora de Integración Comunitaria SILVIA SAN MARTIN solicita se abone a los jóvenes pertenecientes al Programa de Responsabilidad Social Compartida Envión que asisten a la Casa de la Juventud, el monto que expresamente se determinan en la nómina adjunta como archivo de trabajo, en concepto de becas, durante agosto y setiembre de 2024;\nQUE, la Casa de la Juventud es una institución dependiente del municipio creada en 2005 con el objeto de dar respuesta a la demanda comunitaria para que jóvenes adolescentes en situación de vulnerabilidad social tengan un lugar de inclusión, dándole la posibilidad de capacitarse en los distintos talleres que se ofrecen, mientras desarrollan vínculos con otros pares y con la comunidad, forjándose un futuro que les de independencia;\nQUE, en un principio se otorgaban becas provinciales a través del “Programa Adolescente” y una vez finalizado se decide acompañar desde el gobierno local mediante becas con fondos municipales;\nQUE, los jóvenes reciben el acompañamiento para transitar con calidad por el sistema educativo y crear proyectos de vida que se van armando con la formación que ofrecen los talleres de cerámica, manualidades, carpintería, herrería, cocina, deportes, informática y producciones audiovisuales, danza urbana, música, ajedrez y apoyo escolar,entre otros;\nQUE, las actividades realizadas por los jóvenes en dicha institución a lo largo de los años han ido ganando un reconocimiento social de mucha importancia, por ese motivo, desde el municipio se ha apostado a su continuidad incorporándolas al ámbito de políticas para la juventud loberense;\nQUE, hoy en la Casa de la Juventud contamos con ciento veinte (120) becados y se continúa trabajando para que ese número crezca, la finalidad de las becas para el trabajo con los jóvenes es la concientización del uso de esos recursos económicos en cuestiones de mayor prioridad para su proyecto de vida;\nQUE, consecuentemente es voluntad de esta gestión de gobierno otorgar la asistencia requerida;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º ABÓNESE, a los jóvenes que se detallan en la nómina anexa como archivo de trabajo, los montos que expresamente se determinan en concepto de beca, durante agosto y setiembre de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110111000 Secretaría de Innovación y Coordinación – 28 Dirección de Educación y Juventud – 03 Casa de la Juventud - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Coordinación de Integración Comunitaria, Dirección de Educación y Juventud, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 93]\nBoletines/Lobería\nEdicto\nPLAN DE ESCRITURACIÓN DEL INSTITUTO DE LA VIVIENDA DE LA PROVINCIA DE BUENOS AIRES\nSe cita y/o emplaza por (3) tres días a toda persona que se considere con derecho y acredite documentación respectiva, a oponerse en el término de (30) treinta días corridos, contados a partir de la presente publicación, por escrito y debidamente fundado, al trámite de Regularización Dominial de las viviendas y ocupantes situados en el partido de LOBERIA que se detallan a continuación, ante este Organismo, Sector Mesa de Entradas, sito Av. 7 N° 1267 PB e/ 58 y 59 de la ciudad de La Plata, de 9 a 14 hs.\nBARRIO: LOBERIA 64 VIV.                                                         EXP N° 2416-6088/2017\nN° ORDEN       IDENTIFICACION DE LA VIVIENDA\nAPELLIDO Y NOMBRE DEL ADJUDICATARIO        DOCUMENTO DE IDENTIDAD\nTIPO      NÚMERO\n1                                            Casa N° 10 MZ 1                        GALVAN MARIA ASCENCION                                      DNI      13300304\n"
}