{
  "number": "169º",
  "date": "17/12/2021",
  "description": "169º de Lobería",
  "link": "/bulletins/6299",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nDecreto Nº1678-21\nDecreto Nº 1678-21\nLobería, 23/12/2021\nREALÍZASE CONCURSO DE PRECIOS Nº 71/21.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-988/21; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora de Desarrollo Social de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de alimentos;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cinco (05) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 71/21\na los efectos de solicitar Cotización a cinco (5) comerciantes proveedores del ramo, para la compra de alimentos destinados la Dirección de Desarrollo Social.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- ÁLVAREZ GUILLERMO ESTEBAN, con domicilio en Avenida Campos N° 226 de Lobería.\n- PARDINI, ÁNGEL JAVIER, con domicilio en Av. Mitre N° 247 de Lobería.\n- ÁLVAREZ, ÁNGELA DEL CARMEN, con domicilio en calle Brandsen Nº 173 de Lobería.\n- PAPA FERNANDO, con domicilio en Avenida Sarmiento N° 101 de Lobería.\n- ARROQUI JUAN JUSTO, con domicilio en calle España N° 651 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 30 de noviembre de 2021 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl pago será a los treinta (30) días, contra entrega de la mercadería y previa presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Azúcar…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal,Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.678-21\n\n[DOC 2]\nBoletines/Lobería\nDecreto Nº1679-21\nDecreto Nº 1679-21\nLobería, 23/11/2021\nREALÍZASE CONCURSO DE PRECIOS Nº 72/21.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-989/21; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora de Desarrollo Social de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de pollos y medallones;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a tres (03) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 72/21\na los efectos de solicitar Cotización a tres (3) comerciantes proveedores del ramo, para la compra de pollos y medallones destinados la Dirección de Desarrollo Social.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- ALVAREZ ANGELA DEL CARMEN, Brandsen N° 173 de Lobería.\n- SAGUES RUBEN FABIO, Sarmiento N° 352 de Lobería.\n- PAPA FERNANDO, con domicilio en Avenida Sarmiento N° 101 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11,30 del 30 de noviembre de 2021 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl proveedor que licite deberá contar con depósitos refrigerados suficientes, que garanticen la conservación adecuada del producto, como asimismo, garantizar la entrega a los beneficiarios en el comercio mediante vale firmado por el Municipio en horario amplio, que deberá informar, durante un período de 10 a 15 días desde la fecha acordada para la entrega.\nARTÍCULO 5.-\nEl plazo de entrega será de quince (15) días, a partir de la fecha de adjudicación y el pago será a los treinta (30) días, de la fecha de entrega del total de lo adquirido y presentación de la correspondiente factura.\nARTÍCULO 6.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 7.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Pollo…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 8.-\nTomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.679/21\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº1680-21\nDecreto Nº 1680-21\nLobería, 23/11/2021\nREALÍZASE CONCURSO DE PRECIOS Nº 73/21.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-990/21; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de materiales para alumbrado público;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cuatro (4) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 73/21\na los efectos de solicitar Cotización a cuatro (4) comerciantes proveedores del ramo, para la adquisición de materiales destinados al alumbrado público.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- ALUMBRAR PATAGONICA S.R.L., con domicilio en calle Matheu N° 1.286 de la localidad de San Justo.\n- CASA BLANCO S.A., con domicilio en Avenida Independencia N° 1.964 de la ciudad de Mar del Plata.\n- O.A.C.I. S.A., con domicilio en Avenida Luro N° 7.146 de la ciudad de Mar del Plata.\n- FERRERO CONSTRUCCIONES S.R.L con domicilio en calle Avellaneda N° 2.250 de la localidad de Paso del Rey.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 03 de diciembre de 2021 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de diez (10) días contados a partir de la fecha de adjudicación y el pago será a los treinta (30) días, contra entrega de la mercadería y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 08 Mantenimiento de Alumbrado – 2.9.3.0. Lampara…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                    JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                      INTENDENTE MUNICIPAL\nDECRETO Nº 1.680-21\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº1681-21\nDecreto Nº 1681-21\nLobería, 23/11/2021\nAUTORÍZASE el uso transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a alumnos de “Vida en la Naturaleza” al Balneario de Arenas Verdes, para participar del cierre de talleres, el 24 de noviembre de 2021, cuya nómina se adjunta;\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 9, regresando a las 18:30;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a  transporte municipal para trasladar a alumnos de “Vida en la Naturaleza” al Balneario de Arenas Verdes, el 24 de noviembre de 2021, para participar del cierre de talleres, detallados en la nómina anexa a la solicitud que se acompaña.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 9 desde la Plaza Mitre de esta Ciudad y regresando a las 18:30.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Deportes, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.681-21\n\n[DOC 5]\nBoletines/Lobería\nDecreto Nº1682-21\nDecreto Nº 1682-21\nLobería, 23/11/2021\nAUTORÍZASE el uso transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a alumnos de la Escuela Primaria N° 13 de Napaleofu a la Pista de Atletismo de la Ciudad de Lobería, para participar de un encuentro de Escuelas Rurales, el 25 de noviembre de 2021, cuya nómina se adjunta;\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 8:15 desde dicha institución, regresando a las 17;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal para trasladar a alumnos de la Escuela Primaria N° 13 de Napaleofu a la Pista de Atletismo de la Ciudad de Lobería, el 25 de noviembre de 2021, para participar de un encuentro de Escuelas Rurales, detallados en la nómina anexa a la solicitud que se acompaña.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 8:15 desde dicha institución, regresando a las 17.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Deportes, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.682-21\n\n[DOC 6]\nBoletines/Lobería\nDecreto Nº1683-21\nDecreto Nº 1683-21\nLobería, 23/11/2021\nAUTORÍZASE el uso transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a alumnos de la Escuela Primaria N° 10 de Pieres a la Pista de Atletismo de la Ciudad de Lobería, para participar de un encuentro de Escuelas Rurales, el 25 de noviembre de 2021, cuya nómina se adjunta;\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 9:30 desde dicha institución, regresando a las 17;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal para trasladar a alumnos de la Escuela Primaria N° 10 de Pieres a la Pista de Atletismo de la Ciudad de Lobería, el 25 de noviembre de 2021, para participar de un encuentro de Escuelas Rurales, detallados en la nómina anexa a la solicitud que se acompaña.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 9:30 desde dicha institución, regresando a las 17.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Deportes, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.683-21\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº1684-21\nDecreto Nº 1684-21\nLobería, 23/11/2021\nACEPTASE el Reclamo Administrativo y AUTORIZASE el pago, por los daños denunciados.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza General Nº 267/80; y\nConsiderando\nQue, el Sr. José F. Hardoy manifiesta los daños sufridos en su vehículo dominio GOP732, como consecuencia de tareas de desmalezado realizadas en la calle 25 de Mayo N° 357 de esta Ciudad, causando la rotura del faro trasero;\nQue, en relación a la documentación debidamente analizada y las declaraciones testimoniales obrantes se concluye que las mismas constituyen prueba directa de que los daños sufridos en el vehículo son consecuencia de lo manifestado;\nQue, de acuerdo al dictamen de Asesoría Letrada se encuentra acreditado el perjuicio sufrido por el damnificado y su nexo causal con la situación motivo de reclamo, por lo que resulta procedente hacer lugar al reclamo efectuado;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1º\nACEPTASE\nel Reclamo Administrativo manifestado por el Sr. José F. Hardoy, D.N.I 17.374.195, como consecuencia de las tareas de desmalezado realizadas en la calle 25 de Mayo N° 357 de esta Ciudad y AUTORIZASE el pago, a través de las Oficinas Municipales pertinentes, de la suma de PESOS VEINTIDOS MIL QUINIENTOS ($22.500.-) por los daños denunciados.\nARTICULO 2º\nAUTORÍZASE\na celebrar el respectivo Acuerdo Transaccional a fin de efectivizar el pago referenciado en el artículo 1º.\nARTICULO 3º\nNotífiquese, tomen conocimiento Oficina de Seguros, Contaduría, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nDECRETO Nº 1.684-21\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº1685-21\nDecreto Nº 1685-21\nLobería, 23/11/2021\nLLAMASE a CONCURSO DE OFERENTES Nº 04/21.\nVisto\nLo dispuesto por los artículos 55, 107, 108, 230 y ss. de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 10.342 y modificatorias, las Ordenanzas Nº 868/04 y 1326/07, el Expediente Nº 2410-8-813/2004, el Expediente Nº 4066-983/21; y\nConsiderando\nQue, la Ley Provincial Nº 10.342 autoriza a los Municipios de la Provincia de Buenos Aires a otorgar Permisos de Uso a favor de terceros para explotar las franjas adyacentes a las Rutas y/o Caminos integrantes de la Red Vial Provincial;\nQue, el Decreto Nº 5890/86 reglamenta la Ley mencionada y determina el procedimiento para cumplimentar sus objetivos;\nQue, la Municipalidad de Lobería adhirió mediante la Ordenanza Nº 868/04 a la normativa de la legislación provincial citada, dando origen al Expediente Administrativo enunciado;\nQue, el Departamento Ejecutivo implementó el relevamiento de las franjas adyacentes de Rutas y Caminos de la Red Vial Provincial y Municipal, conforme lo establece la disposición local aludida y, a su vez, la Dirección de Vialidad de la Provincia de Buenos Aires delimitó las áreas a afectar y determinó las especificaciones que regirán los trabajos a realizar, como así también las condiciones a las que deberán ajustarse los permisionarios de siembra en zonas de camino;\nQue, en virtud de la autorización general a “implementar … los llamados a concursos correspondientes” dispuesta por el artículo 2º de la Ordenanza Nº 868/04, resultó conveniente prever situaciones específicas no contempladas, a la vez que establecer criterios sancionatorios de toda actividad y/o conducta que contravenga el estricto cumplimiento de las pautas reglamentarias incluidas y/o anexas al presente;\nQue, en tal sentido, el Decreto Nº 255/07, dictado Ad Referéndum del Honorable Concejo Deliberante y convalidado mediante Ordenanza Nº 1.326/07, dispuso los agregados y penalidades referidas más arriba;\nQue, se han elaborado los requisitos legales a exigir para proceder al otorgamiento de los Permisos de Uso y Explotación de las franjas adyacentes a las Rutas Provinciales 227, 88, 55 y demás caminos vecinales integrantes de la red primaria y secundaria de tierra municipal, dentro de la jurisdicción del Partido de Lobería;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1º LLAMASE\na\nCONCURSO DE OFERENTES Nº 04/21\npara la presentación de propuestas referidas al otorgamiento de PERMISOS DE USO Y EXPLOTACION de las FRANJAS ADYACENTES A LAS RUTAS PROVINCIALES 227, 88, 55 y demás caminos vecinales integrantes de la red primaria y secundaria de tierra municipal, dentro de la jurisdicción del Partido de Lobería.\nARTICULO 2º\nLas Disposiciones Generales Legales y Particulares que rigen el presente llamado a Concurso, a las que deberán ajustarse los Permisionarios, como también la documentación que lo conforma, son las establecidas en el Pliego de Bases y Condiciones cuya copia se agrega como Anexo I del presente Decreto.\nARTICULO 3º\nADQUISICION, CONSULTAS Y VALOR DEL PLIEGO: El Pliego de Bases y Condiciones podrá ser adquirido en la Oficina de Compras de la Municipalidad de Lobería y Delegación San Manuel, de lunes a viernes de 7 a 13 a partir del 29 de noviembre y hasta el 17 de diciembre de 2021 y su valor será el correspondiente a Derecho de Oficina Cobro de Pliego de Bases y Condiciones, Pesos Trescientos Ochenta y Cinco ($ 385.-), conforme lo establece la Ordenanza Impositiva vigente.\nARTICULO 4º\nRECEPCION DE PROPUESTAS: Las propuestas serán entregadas de lunes a viernes de 7 a 13 horas en Mesa de Entradas e Informes de la Municipalidad de Lobería hasta las 11 horas del 17 de diciembre de 2021.\nARTICULO 5º\nAPERTURA DE PROPUESTAS: Fijase el 17 de diciembre de 2021 a las 12 en la Oficina de Compras Municipal para la apertura de las propuestas, con la presencia de las autoridades que corresponda, de los proponentes y particulares interesados que deseen participar del acto.\nARTICULO 6º\nEncomíendase a la Oficina de Compras la tramitación que corresponda  según normas legales y reglamentarias vigentes.\nARTICULO 7º\nImpútese a la Partida: “11.90.900 “Recursos Ley 10.342” del Cálculo de Recursos vigente.\nARTICULO 8º\nTomen conocimiento Asesoría Letrada, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                        JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                          INTENDENTE MUNICIPAL\nDECRETO Nº 1.685/2\nANEXO I   DECRETO Nº 1.685/21\nPLIEGO DE BASES Y CONDICIONES GENERALES LEGALES Y PARTICULARES PARA EL USO Y EXPLOTACION DE LAS FRANJAS ADYACENTES A LAS RUTAS PROVINCIALES 227, 88, 55 Y CAMINOS VECINALES DEL PARTIDO DE LOBERIA\nCAMPAÑA AGRICOLA 2021/22\nARTICULO 1: OBJETO DEL LLAMADO\nEl presente concurso de oferentes tiene por objeto otorgar permisos de uso y explotación, de carácter precario y a título oneroso, de las franjas adyacentes a las rutas provinciales 227, 88, 55 y caminos integrantes de la red primaria y secundaria de tierra municipal dentro de la jurisdicción del partido de Lobería, excluyendo las superficies reservadas por las normas vigentes para las banquinas en calles y caminos públicos.\nARTICULO 2: CONSTITUCION DE DOMICILIO ESPECIAL\nLos permisos de uso y explotación se otorgarán a personas físicas o jurídicas constituidas conforme a las leyes que acrediten y constituyan domicilio real y especial a los efectos del Concurso, dentro del Partido de Lobería.\nARTÍCULO 3: PLAZO DE LOS PERMISOS\nLos Permisos de Uso y Explotación tendrán una duración de un (1) año agrícola, de acuerdo al Art. 2 de la Ley 10.342, estableciéndose como plazo de finalización para la campaña agrícola 2021/22,\nel quince (15) de mayo de 2022\no el día que el Permisionario coseche la totalidad del cultivo implantado en la fracción adjudicada. El Permisionario deberá en esa oportunidad restituir el excedente de banquina, otorgado en uso y explotación.\nARTICULO 4: PRIORIDAD DE ADJUDICACION\nTendrán prioridad de adjudicación, ante igualdad de ofertas; a) Propietarios o Arrendatarios Frentistas de la parcela cotizada; b) Entidades de bien público, y dentro de éstas, las Cooperadoras de las Escuelas rurales o agrarias del Distrito.\nARTICULO 5: REVOCACION DEL PERMISO\nLos Permisos de Uso y Explotación podrán ser revocados por el Departamento Ejecutivo, cuando razones de orden técnico, de servicio, o comunitarias así lo aconsejaren, sin que dicha revocación genere derecho alguno a favor del permisionario en concepto de daños y perjuicios y de ninguna naturaleza.\nARTICULO 6: PROHIBICIONES\nQueda prohibido durante la vigencia de los permisos de uso y explotación: a) La utilización de las franjas adjudicadas para pastoreo de cualquier tipo de animales, como asimismo cercar los predios con alambrados u otro tipo de cerramiento; b) La quema de rastrojos o malezas, debiendo efectuarse los trabajos necesarios para evitar la propagación de incendios que eventualmente se produzcan; c) Ceder o transferir total o parcialmente la explotación concedida ni darle otro destino que no sea el especificado en el presente pliego, bajo apercibimiento de revocación del permiso de uso; d) Toda explotación irracional del suelo que origine su erosión o agotamiento; e) Aplicar pulverizaciones con herbicidas que produzcan daños en los sembrados de los frentistas adyacentes a las banquinas; f) Realizar movimientos de suelos que alteren cunetas, desagües o el escurrimiento y circulación normal del agua. Ante la duda de realizar alguna modificación para facilitar el acceso de los equipos rurales a la banquina se deberá contar con la autorización expresa de la Secretaría de Infraestructura, Obras y Servicios Públicos del Municipio.\nARTÍCULO 7: RESPONSABILIDAD\nEl permisionario será único y exclusivo responsable civil o penal de todo daño que pudiera provocarse a la Municipalidad de Lobería y/o a la Dirección de Vialidad Provincial y/o Terceros, con motivo de la ocupación de la fracción adjudicada y de todas las labores realizadas en dicha fracción, tanto en sus personas como en sus bienes. Asimismo, y en particular, será responsable del daño producido a los alambrados, tranqueras, animales etc., de los campos linderos a los excedentes sembrados, y/o cualquier tipo de accidentes ocurridos por causas de su imprudencia y/o negligencia, como así también de las personas a su cargo.\nARTICULO 8: INCUMPLIMIENTO\nEl incumplimiento de cualquiera de las obligaciones contraídas por el permisionario establecidas en este pliego o la configuración de cualquiera de las prohibiciones establecidas en la cláusula sexta, traerá aparejada la revocación del permiso de pleno derecho y sin necesidad de interpelación previa, con pérdida de la garantía contractual y será pasible de las sanciones establecidas en las Ordenanzas 868/04 y 1.326/07, sin perjuicio de la responsabilidad emergente por daños y perjuicios que su incumplimiento le irrogare a “El Otorgante”.\nARTICULO 9: DERECHOS DE LA MUNICIPALIDAD SOBRE LA FRACCION ADJUDICADA.\nLa Municipalidad de Lobería tendrá derecho a impedir la realización de trabajos en la zona sembrada cuando necesidades de orden vial o instalaciones de servicio público así lo requieran, como así también realizar inspecciones en las zonas sujetas a explotación para controlar el cumplimiento de las obligaciones a cargo del Permisionario.\nARTICULO 10: OBLIGACIONES DE LA MUNICIPALIDAD\nLa Municipalidad de Lobería tiene las siguientes obligaciones:\nRespetar los términos del contrato de permiso de uso y explotación.\nRealizar las inspecciones en las instalaciones y controles en la explotación de la fracción adjudicada.\nRecepcionar la fracción otorgada por vencimiento, revocación o extinción del contrato.\nARTICULO 11: OBLIGACIONES DEL PERMISIONARIO\nSon obligaciones a cargo del Permisionario:\nRealizar los trabajos de implantación del cultivo utilizando el sistema tradicional o convencional o el denominado “siembra directa”.\nRealizar el control de malezas e insectos de acuerdo a lo establecido en el Art. 2 de la Ley 10.342.\nCumplir con las observaciones que realice la Dirección de Vialidad Provincial.\nDar a la fracción de préstamo de banquina adjudicada, el destino establecido en el presente pliego.\nRealizar la explotación en forma directa y personal, o bien contratando la maquinaria necesaria para la realización de los trabajos.\nRealizar los trabajos en la zona sembrada, debiendo quedar ésta alejada como mínimo cuatro (4) metros con cincuenta (50) centímetros del borde del pavimento y diez (10) metros de curvas y/o caminos transversales, no afectándose con la siembra conos de visibilidad o zonas de seguridad, manteniendo el sector desmalezado.\nRespetar las señales, obras de arte e instalaciones existentes en la zona de camino.\nColocar en lugar visible un letrero, según plano establecido por Vialidad Provincial, al comenzar y finalizar la zona de siembra.\nPrevio a la iniciación de los trabajos se efectuará un inventario de la señalización vertical existente, resultando a cargo del adjudicatario la reparación o reposición de la misma.\nLos entubamientos o las alcantarillas longitudinales y transversales adyacentes a ambos lados hasta por lo menos diez (10) metros, serán mantenidos por el adjudicatario permanentemente limpios y libres de embanques u obstrucciones que afecten el normal escurrimiento de las aguas.\nPermitir la tarea de atención e instalación de los servicios que la autoridad de aplicación autorice, sin derecho a indemnización alguna, aunque se afecten las zonas sembradas. La Municipalidad de Lobería y la Dirección de Vialidad Provincial no serán responsables por los daños y perjuicios que terceros pudieran ocasionar en áreas sembradas.\nARTICULO 12: CANON BASE\nEl valor de referencia tomado como canon base para la campaña agrícola 2021/22 será la cantidad equivalente en dinero al precio de siete (7) quintales de trigo (s/Puerto Quequén y/o Rosario) por hectárea, de acuerdo a la cotización del cereal al día anterior a la apertura de las propuestas, quedando sujeto a la/las oferta/s existente/s el valor final a determinar conforme a la adjudicación en el contrato definitivo.\nEste canon base será fijo e invariable y se aplicará cualquiera sea el cultivo objeto de cotización.\nARTÍCULO 13: DEL PAGO\nEl pago por parte de los permisionarios adjudicados deberá efectuarse a la firma del contrato. Únicamente para Instituciones de bien público inscriptas en la Municipalidad de Lobería y para las cooperadoras escolares de las escuelas rurales, el pago se efectivizará una vez realizada la cosecha del cultivo, siendo este el equivalente en dinero al setenta y cinco por ciento (75%) del canon establecido.\nEl pago del canon deberá hacerse en efectivo y/o cheque mediante depósito en la cuenta especial denominada recursos Ley 10.342, a nombre del Municipio y creada al efecto de su distribución.\nLa misma se hará de la siguiente manera:\n1- Un sesenta por ciento (60%) para el Consejo Escolar de Lobería destinado a la atención de: a) infraestructura edilicia, material didáctico y equipamiento escolar de su jurisdicción; b) gastos de funcionamiento del Organismo.\n2 - Un veinte por ciento (20%) para Entidades de Bien Público inscriptas en el Registro Municipal correspondiente.\n3 - Un veinte por ciento (20%) para el mantenimiento de la Red Vial Municipal.\nARTICULO 14: VENCIMIENTO DEL PERMISO Y CONSECUENTE CONTRATO\nEl contrato vencerá al cumplirse el plazo establecido en el Artículo 3º.\nARTICULO 15: CULTIVOS PERMITIDOS\nLos cultivos permitidos serán la siembra de cereales, oleaginosas y similares, forrajes, granos varios, pasturas y toda otra explotación agraria que así lo aconseje la ubicación y características del lugar.\nARTICULO 16: PRESENTACION DE PROPUESTAS\nLas propuestas serán presentadas en sobre cerrado hasta la hora y fecha indicadas en el acto administrativo de llamado a Concurso de Oferentes Nº 04/21 y deberán cumplimentar los siguientes requisitos:\nLa constancia de haber adquirido y retirado el pliego de bases y condiciones.\nLa constancia de garantía de oferta.\nEl Pliego de Bases y Condiciones firmado y sellado en todas sus fojas, como así también las condiciones a las que deberán ajustarse los Permisionarios de siembra en caminos, establecidas por Vialidad Provincial y que, como Anexo, forma parte de dicho Pliego.\nEl domicilio real y el especial que constituye dentro del Partido de Lobería, a todos los efectos del concurso de oferentes.\nLa siguiente documentación:\na- PERSONAS FISICAS\nFotocopia del Documento de Identidad.\nFotocopia de la Escritura o Contrato de Arrendamiento conforme sea propietario frentista o arrendatario, respectivamente.\nb- SOCIEDADES\nSOCIEDAD DE HECHO O IRREGULARES\nFotocopia del documento de los socios que la integran.\nFotocopia del Contrato Social actualizado si existiere.\nSOCIEDADES COLECTIVAS Y DE RESPONSABILIDAD LIMITADA\nFotocopia simple del documento de los socios gerentes y del Contrato Social actualizado.\nSOCIEDADES ANONIMAS\nFotocopias de documento de los miembros del Directorio, del estatuto social actualizado, acta de última asamblea ordinaria, acta de directorio de distribución de cargos.\nINSTITUCIONES DE BIEN PÚBLICO\nFotocopia del estatuto social, acta de última Asamblea donde conste la designación de autoridades y acta de reunión de comisión directiva que autorice la participación de la entidad en el presente Concurso de Oferentes.\nESTABLECIMIENTOS ESCOLARES\nFotocopia de la documentación que acredite la representación del establecimiento por parte del oferente (Actas de Asamblea y reunión de Comisión Directiva).\nEn todo supuesto, quienes invoquen la representación de terceros deberán acreditarlo con fotocopia del Poder General o Especial respectivo.\nLa propuesta económica en letras y números.\nCada oferente deberá determinar la superficie por la que realiza la oferta y mencionar la nomenclatura catastral del frente del inmueble en la que se encuentra ubicado el excedente de banquina sujeto a explotación, dejándose constancia que ninguna oferta podrá superar como máximo una superficie de treinta (30) Hectáreas.\nEn el supuesto que un mismo oferente cotice por varias parcelas, las cotizaciones en total no podrán exceder de la superficie indicada.\nLa Municipalidad se reserva el Derecho de auditar en cualquier momento la superficie consignada por “El Oferente”, siendo motivo de reajuste del monto del contrato si correspondiere.\nARTÍCULO 17: GARANTIA DE OFERTA\nLas ofertas deberán garantizarse en efectivo y/o cheque. La garantía de oferta respaldará la propuesta hasta la firma del contrato. El depósito se acreditará mediante comprobante de Caja emitido por Tesorería del Municipio y deberá ascender a una suma equivalente al diez por ciento (10 %) del monto de la oferta.\nARTÍCULO 18: RECHAZO DE LAS PROPUESTAS\nSerán causales de rechazo de las propuestas:\nInsuficiencia o ausencia de la garantía de oferta.\nCuando se hallen condicionadas o se aparten del Pliego de Bases y Condiciones.\nARTICULO 19: ANULACIÓN DE LA PROPUESTA\nLa propuesta será anulada, con pérdida de la garantía de la misma y sin derecho a reclamo alguno por parte del oferente, si antes de resolverse la adjudicación y dentro del plazo de mantenimiento de la oferta, ésta fuera retirada o si, notificado el permisionario de la adjudicación, no se presentare en tiempo y forma a firmar el respectivo contrato.\nARTICULO 20: SELECCIÓN DE LA PROPUESTA\nLa Municipalidad seleccionará y adjudicará la propuesta más ventajosa, tomando en cuenta los elementos económicos y técnicos que integran la oferta y la garantía de capacidad y seriedad que presentan los oferentes, como así también los antecedentes que cada uno proponga en el concurso.\nARTICULO 21: APERTURA DE PROPUESTAS\nEn el lugar, día y hora fijado o en día hábil inmediatamente posterior, si aquel fuera feriado o de asueto administrativo, se procederá a la apertura de los sobres conteniendo las propuestas. Antes de la apertura de los sobres, los interesados podrán pedir o formular aclaraciones relacionadas con el concurso, pero una vez iniciado el acto no serán admisibles ni tenida en consideración sino hasta la conclusión del mismo.\nDel contenido de los sobres se labrará acta al efecto, en la que constaran las observaciones formuladas y que se estimen procedentes. Dicha acta será firmada por los funcionarios que dirigieron el acto, por los oferentes y demás personas presentes que deseen hacerlo.\nARTICULO 22: MEJORA DE OFERTAS\nSi entre las propuestas admisibles hubiera dos o más igualmente ventajosas, en relación a un mismo excedente de banquina, la Municipalidad llamara a mejora de ofertas, que se realizara en sobre cerrado entre estas exclusivamente, fijándose día y hora para la apertura de las mismas.\nARTICULO 23: FIRMA DEL CONTRATO\nEl Permisionario cuya oferta resulte adjudicada deberá concurrir a la Municipalidad de Lobería a firmar el contrato dentro de los cinco (5) días hábiles de notificado del resultado del Concurso en el domicilio especial constituido. La notificación será practicada por la Asesoría Letrada por escrito. Si transcurrido el plazo indicado el adjudicatario no cumpliese con su obligación de asistencia, firma del contrato y pago del Canon correspondiente, la adjudicación quedará sin efecto de pleno derecho, esto es, sin necesidad de interpelación alguna, importando la pérdida de la garantía de oferta. La parcela respectiva será adjudicada al oferente que hubiere hecho la segunda mejor oferta y así sucesivamente.\nARTICULO 24: ADJUDICACIONES\nLa Municipalidad de Lobería se reserva el derecho de aceptar o rechazar las propuestas presentadas o efectuar adjudicaciones parciales, todo ello con o sin expresión de causa y sin derecho a reclamo alguno por parte del oferente en concepto de daños y perjuicios ni por cualquier otra causa. A los efectos de la adjudicación se tendrán en cuenta las prioridades establecidas en la ley 10.342, artículos 3º incisos 1 y 2, concordantes y subsiguientes.\nARTICULO 25: DEVOLUCION DE GARANTIA DE OFERTA\nLas garantías de oferta serán devueltas de oficio a quienes no resulten adjudicatarios dentro del plazo de treinta (30) días de la adjudicación de la franja respectiva.\nDISPOSICIONES GENERALES\nARTICULO 26: NORMAS REGULATORIAS\n1º) Serán normas regulatorias de los derechos y deberes recíprocos de los contratantes: a) este Pliego de Bases y Condiciones; b) las condiciones establecidas por el Departamento de Conservación, Área y Forestación de la Dirección de Vialidad de la Provincia de Buenos Aires–Anexo I del Pliego de Bases y Condiciones; c) el contrato respectivo; d) la Ley 10.342 y su Decreto Reglamentario y/o la norma que en el futuro la modifique y/o sustituya y/o reemplace; e) la Ordenanza Municipal Nº 868/04 y 1326/07; f) el Decreto D.E.M. Nº 255/07 y g) el Decreto de llamado a Concurso.\n2º) La mora de los oferentes, adjudicatarios y/o contratantes permisionarios se producirá de pleno derecho por el transcurso del tiempo esto es, sin necesidad de notificación ni interpelación alguna.\nARTICULO 27: GASTOS DE MANTENIMIENTO\nSerá por cuenta del Permisionario todos los gastos de explotación, mantenimiento, higiene y conservación de las banquinas, cuyo uso la Municipalidad se reservará para el contralor del estricto cumplimiento de las obligaciones del Permisionario respecto del presente pliego, leyes, decretos, ordenanzas y resoluciones que corresponda.\nARTICULO 28: RESPONSABILIDAD POR EL PERSONAL CONTRATADO\nEl Permisionario es responsable exclusivo del cumplimiento de las normas Laborales, Previsionales y de la Seguridad Social vigentes respecto al personal contratado, en forma permanente o transitoria, para realizar trabajos vinculados a la explotación del predio.\nARTICULO 29: JURISDICCION\nPara todas las controversias que surjan por el otorgamiento de los permisos de uso y explotación de las banquinas adjudicadas, las partes se someten expresamente a la competencia del Juzgado Contencioso Administrativo del Departamento Judicial de Necochea, renunciando a todo otro fuero o jurisdicción.\nARTÍCULO 30: CONSULTA Y COMPRA DE LEGAJOS\nLos interesados en formular propuestas deberán adquirir los legajos correspondientes en la Oficina de Compras de esta Municipalidad de Lobería y/o en la Delegación de San Manuel, partido de Lobería, a partir\ndel 29 de noviembre de 2021\nfijándose el día tope para ventas y consultas de pliegos el\n17\nde diciembre de 2021.\nEl plazo de entrega y recepción de las propuestas se realizará en Mesa de Entradas e Informes de la Municipalidad hasta las 11 horas del día\n17\nde diciembre de 2021\n. El valor del Pliego de Bases y Condiciones será el correspondiente a la Tasa por Derecho de Oficina, Cobro de Pliego de Bases y Condiciones, conforme lo establece la Ordenanza Impositiva vigente.\nARTICULO 31º FECHA Y HORA DE APERTURA DE LAS PROPUESTAS\nEl día\n17\nde diciembre de 2021\na las 12 horas, en la Oficina de Compras Municipal.\nANEXO I DEL PLIEGO DE BASES Y CONDICIONES\nCONDICIONES A LAS QUE DEBERAN AJUSTARSE LOS PERMISIONARIOS DE SIEMBRA EN ZONAS DE CAMINO\n1.- Las siembras deberán ser ejecutadas en un todo de acuerdo con la documentación aprobada por esta DIRECCION DE VIALIDAD en el presente expediente.\nLa inobservancia de esa disposición determinará que el permisionario sea intimado para que proceda a la adecuación de los trabajos objetados.\n2.- El incumplimiento por parte del permisionario de lo estipulado en el segundo párrafo del apartado 1º hará caducar automáticamente el permiso concedido y facultará a esta DIRECCION DE VIALIDAD para que sin necesidad de que medie ninguna otra formalidad, proceda a la remoción de los trabajos observados en la forma que considere más conveniente, sin perjuicio de la formulación del cargo que corresponda por los gastos directos e indirectos que se originen a raíz de ello.\n3.- La fiscalización de los trabajos estará a cargo del Departamento Conservación a través de los correspondientes Departamentos Zonales.\n4.- El permisionario deberá permitir la tarea de atención e instalación de servicios que la autoridad de aplicación autorice, sin derecho a indemnización alguna, aunque se afecten las zonas sembradas. La DIRECCION DE VIALIDAD no será responsable por los daños y perjuicios que terceros pudieran ocasionar en áreas sembradas.\n5.- El permisionario será responsable de los perjuicios que ocasione a terceros o a la DIRECCION DE VIALIDAD, con motivo del permiso.\n6.- Será obligación del permisionario la regularización del terreno, corte de pasto y desmalezado de la zona de camino incluido en el área asignada durante todo el plazo autorizado.\n7.- La zona de labor será determinada por la autoridad vial, debiendo quedar alejada como mínimo 4,50 metros del borde pavimento o trocha de tránsito si es de tierra. No deberá afectarse con la siembra conos de visibilidad o zonas de seguridad y permanecerá desmalezado.\n8.- La zona de labor no podrá ser alambrada, ni se colocará ningún tipo de obstáculo que impida o modifique los desagües existentes.\n9.- Los entubamientos o las alcantarillas longitudinales y transversales adyacentes a ambos lados hasta por lo menos diez (10) metros, serán mantenidos por el permisionario permanentemente limpios y libres de embanques u obstrucciones que afecten el normal escurrimiento de las aguas.\n10.- Deberá respetar las señales obras de arte e instalaciones existentes en la zona de camino.\n11.- El permisionario deberá colocar en lugar visible un letrero, según plano adjunto, al comenzar y finalizar la zona de siembra.\n12.- Prohíbese la utilización de la zona de camino para pastoreo de animales.\n13.- Prohíbese la quema de rastrojos o malezas, debiendo efectuarse los trabajos necesarios para evitar la propagación de incendios que eventualmente se produzcan.\n14.- Previo a la iniciación de los trabajos se efectuará un inventario de la señalización vertical existente, resultando a cargo del permisionario la reparación o reposición de la misma.\nToda situación que no haya sido contemplada en las presentes condiciones será objeto de estudio y aprobación.\nDEPARTAMENTO CONSERVACION, AREA FORESTACION.\nDIRECCION DE VIALIDAD DE LA PROVINCIA DE BUENOS AIRES.\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº1686-21\nDecreto Nº 1686-21\nLobería, 23/11/2021\nDISPONESE la rectificación del Anexo I del Decreto N° 06/21.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, el Decreto N° 06/21; y\nConsiderando\nQue, a través del Decreto citado se dispuso la mensualización, reubicación y/o ascenso de categoría según corresponda, de agentes municipales que prestan servicios específicos establecidos en el régimen de carrera municipal de enfermería, en virtud de lo dispuesto en la Ordenanza N° 1.466/20;\nQue, la Oficina de Personal informa la necesidad de rectificar la referida disposición, atento a haber omitido expresar la antigüedad de cada agente;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1º\nDISPONESE\nla rectificación del Anexo I del Decreto N° 06/21, agregando al listado la antigüedad de cada agente.\nARTICULO 2º\nTomen conocimiento Secretaría de Salud y Desarrollo Social, Centro de Salud de San Manuel, Dirección Administrativa del Sistema Municipal de Salud, Contaduría, Oficina de Personal, Dirección de Personal y Recursos Humanos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                     INTENDENTE MUNICIPAL\nDECRETO Nº 1.686-21\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº1687-21\nDecreto Nº 1687-21\nLobería, 24/11/2021\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nla “ASOCIACIÓN COOPERADORA ESCUELA N° 18”, Entidad de Bien Público Nº 131, Tipo “C”, solicita un subsidio para solventar gastos que demanda el servicio de sonido que será utilizado en el acto del centenario de dicha institución;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA ESCUELA N° 18” Entidad de Bien Público Nº 131, Tipo “C”, un subsidio de PESOS DOCE MIL ($ 12.000.-), para solventar gastos que demanda el servicio de sonido que será utilizado en el acto del centenario de dicha institución.\nARTÍCULO 2°\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “111010000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES – 04 FONDO EDUCATIVO - 5.1.5.0. TRANSFERENCIAS A INSTITUCIONES DE ENSEÑANZA – F.F 132 DE ORIGEN PROVINCIAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Dirección de Cultura, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.687-21\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº1688-21\nDecreto Nº 1688-21\nLobería, 24/11/2021\nDÉJASE sin efecto el descuento sobre los haberes de la agente municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la nota Nº 17.006/21; y\nConsiderando\nQUE,\nmediante nota Nº 17.006/21, la agente municipal NADIA SOLEDAD PERI, Legajo N° 10.495, solicita se deje sin efecto la retención practicada sobre sus haberes en concepto de adhesión a la cuota social y sindical de la Asociación Sindical de Trabajadores Municipales, a partir del 1° de noviembre de 2021;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de sus funciones, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.-\nDÉJASE\nsin efecto, a partir del 1º de noviembre de 2021 el descuento que se realiza sobre los haberes de la agente municipal NADIA SOLEDAD PERI, Legajo N° 10.495, en concepto de adhesión a la cuota social y sindical correspondiente a la Asociación Sindical de Trabajadores Municipales.\nARTÍCULO 2.- NOTIFÍQUESE\n, tomen conocimiento Asociación Sindical de Trabajadores Municipales, Oficina de Personal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                                       JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                        INTENDENTE MUNICIPAL\nDECRETO Nº 1.688-21\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº1689-21\nDecreto Nº 1689-21\nPublicado en versión extractada\nLobería, 25/11/2021\nARTÍCULO 1º OTÓRGANSE\nsubsidios para cubrir gastos ocasionados por cuestiones de salud.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 23 Dirección Hospital Municipal - 5.1.4.0. “Dir. Hospital Municipal – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.689-21\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº1690-21\nDecreto Nº 1690-21\nLobería, 25/11/2021\nAUTORÍZASE el uso transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a alumnos de la Escuela Secundaria N° 1 de Napaleofú al Balneario de Arenas Verdes, para participar de una jornada educativa al aire libre, el 26 de noviembre de 2021, cuya nómina se adjunta;\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 8:30 desde dicha institución, regresando a las 20;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal para trasladar a alumnos de la Escuela Secundaria N° 1 de Napaleofú al Balneario de Arenas Verdes, el 26 de noviembre de 2021, para participar de una jornada educativa al aire libre, detallados en la nómina anexa a la solicitud que se acompaña.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 8:30 desde dicha institución, regresando a las 20.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Deportes, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.690-21\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº1691-21\nDecreto Nº 1691-21\nLobería, 25/11/2021\nAUTORÍZASE el uso transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita transporte municipal para trasladar a alumnos de la Escuela Primaria N° 1 de la Ciudad de Lobería a la Ciudad de Tandil, para participar de una salida educativa de fin de curso, el 9 de diciembre de 2021, cuya nómina se adjunta;\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 8:30 desde dicha institución, regresando a las 22;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal para trasladar a alumnos de la Escuela Primaria N° 1 de la Ciudad de Lobería a la Ciudad de Tandil, el 9 de diciembre de 2021, para participar de una salida educativa de fin de curso, detallados en la nómina anexa a la solicitud que se acompaña.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 8:30 desde dicha institución, regresando a las 22.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Cultura, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.691-21\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº1692-21\nDecreto Nº 1692-21\nPublicado en versión extractada\nLobería, 25/11/2021\nARTÍCULO 1º OTÓRGANSE\nsubsidios para cubrir gastos ocasionados por cuestiones de salud.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 23 Dirección Hospital Municipal - 5.1.4.0. “Dir. Hospital Municipal – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.692-21\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº1693-21\nDecreto Nº 1693-21\nLobería, 25/11/2021\nAUTORÍZASE el uso transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a alumnos de la Escuela Primaria N° 26 de Napaleofú a la Ciudad de Lobería, para participar de un encuentro recreativo en el Parque Municipal “Narciso del Valle”, el 30 de noviembre de 2021, cuya nómina se adjunta;\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 8:30 desde dicha institución, regresando a las 17;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal para trasladar a alumnos de la Escuela Primaria N° 26 de Napaleofú a la Ciudad de Lobería, el 30 de noviembre de 2021, para participar de un encuentro recreativo en el Parque Municipal “Narciso del Valle”, detallados en la nómina anexa a la solicitud que se acompaña.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 8:30 desde dicha institución, regresando a las 17.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Deportes, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.693-21\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº1694-21\nDecreto Nº 1694-21\nLobería, 26/11/2021\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 67/21.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Decreto Nº 1.613/21, el Expediente Nº 4066-976/21; y\nConsiderando\nQUE,\npor Decreto Nº 1.613/21, se ordenó la realización del\nConcurso\nde\nPrecios Nº 67/21\na los efectos de solicitar cotización a seis (06) proveedores del ramo, para la adquisición de cerámicos destinados a los pisos interiores de la Escuela de Estética N° 1;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, dos (02) invitados se presentaron a este concurso, reuniendo las condiciones exigidas en el llamado;\nQUE\n, la Asesoría Letrada emite dictámen y aconseja adjudicar el Concurso de Precios a la firma L.E.CER SRL., por ser más conveniente a los intereses económicos de la comuna;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nel\nCONCURSO DE PRECIOS\nNº 67/21\n, ordenado por Decreto Nº 1.613/21 a la oferta N° 1, presentada por la firma L.E.CER SRL, para la adquisición de cerámicos destinados a los pisos interiores de la Escuela de Estética N°1, por la suma total de PESOS SETECIENTOS SESENTA Y DOS MIL DOSCIENTOS SETENTA Y SEIS CON TREINTA Y DOS CENTAVOS ($ 762.276,32.-).\nARTICULO 2.- ENVIESE\ncopia del presente\nen\ncarácter de notificación\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura– 52 Escuela de Estética – 2.6.1.0. Cerámica para pisos…”\n132 de origen Provincial, del Presupuesto de Gastos vigente.\nARTICULO 4.-\nTomen conocimiento Dirección de Infraestructura, Obras y Servicios Públicos, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                                  INTENDENTE MUNICIPAL\nDECRETO Nº 1.694/21\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº1695-21\nDecreto Nº 1695-21\nLobería, 26/11/2021\nREGÍSTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con el Sr. ARRATE JOSÉ LUIS quien da en locación un cuatriciclo para ser utilizado por los guardavidas en el balneario Arenas Verdes;\nQUE\n, el plazo del mencionado Contrato se establece desde el 20 de noviembre y hasta el 31 de diciembre de 2021, comprometiéndose el municipio a conservar y mantener en óptimas condiciones de uso y limpieza el bien, pagar el canon convenido y restituirlo en las condiciones que fue entregado;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nel presente\nCONTRATO\ncelebrado entre la\nMUNICIPALIDAD DE LOBERÍA\n,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. JOSÉ LUIS ARRATE, con el objeto de dar en locación un cuatriciclo para ser utilizado por los guardavidas en el balneario Arenas Verdes.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2021 bajo el número 312.\nARTÍCULO 3º\nImpútese a la Partida\n: “1110101000 Unidad Intendente  - 16 Dirección de Desarrollo Local – 02 Oficina de Turismo – 3.2.2.0. Alquiler de maquinaria, equipo y medios de transporte”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Oficina de Turismo, Oficina de Seguros, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.695-21\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº1696-21\nDecreto Nº 1696-21\nLobería, 26/11/2021\nREGÍSTRASE el CONTRATO DE LOCACIÓN DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE\n, la Municipalidad de Lobería suscribió un Contrato de Locación con la Sra. Mónica Susana Azcona, para la provisión de diez (10) baños químicos para ser colocados y utilizados en diferentes puntos del Balneario Arenas Verdes;\nQUE\n, el plazo del mencionado contrato es desde el 1° y hasta el 31 de diciembre de 2021 inclusive;\nQUE\n, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nel\nCONTRATO DE LOCACIÓN DE SERVICIOS\nsuscripto entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Sra. MÓNICA SUSANA AZCONA, para la provisión de diez (10) baños químicos para ser colocados y utilizados en diferentes puntos del Balneario Arenas Verdes.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2021 bajo el número 313.\nARTÍCULO 3º\nImpútese a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 02 Oficina de Turismo – 3.2.1.0. Alquiler de edificios y locales” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Oficina de Turismo y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.696-21\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº1697-21\nDecreto Nº 1697-21\nLobería, 26/11/2021\nDESE DE BAJA del Registro Municipal, la habilitación del vehículo.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Expediente N° 4.066-4.893/15, el Decreto Nº 457/20, la Nota Nº 16.920/21; y\nConsiderando\nQUE,\npor Nota Nº 16.920/21 el Sr. PEDRO JAVIER CORCUERA, solicita la baja del vehículo de su propiedad, habilitado oportunamente en el rubro “TRANSPORTE ESCOLAR”, con domicilio en calle 79 N° 1.254 de la ciudad de Necochea;\nQUE,\nsegún los informes de la Dirección de Ingresos Públicos Municipal es procedente otorgar la baja solicitada a partir del 23 de noviembre de 2021;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º DESE DE BAJA\ndel Registro Municipal, a partir del 23 de noviembre de 2021, la habilitación del vehículo, dominio FGY192, en el rubro “TRANSPORTE ESCOLAR”, con domicilio en calle 79 N° 1.254 de la ciudad de Necochea, perteneciente a la firma PEDRO JAVIER CORCUERA.\nARTICULO 2º\nNOTIFÍQUESE, tomen conocimiento Dirección de Rentas Municipal, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                         INTENDENTE MUNICIPAL\nDECRETO Nº 1.697-21\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº1698-21\nDecreto Nº 1698-21\nPublicado en versión extractada\nLobería, 26/11/2021\nARTÍCULO 1º.- OTÓRGASE\nsubsidio para cubrir gastos ocasionados por necesidades básicas insatisfechas.\nARTÍCULO 2º.-\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 23 Dirección Hospital Municipal - 5.1.4.0. “Dir. Hospital Municipal – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º.-\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.698/21\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº1699-21\nDecreto Nº 1699-21\nLobería, 26/11/2021\nREGISTRASE, el cambio de Titularidad del comercio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17º de la Ley Orgánica de las Municipalidades, el artículo 84, Inciso b) de la Ordenanza Fiscal vigente, la Ordenanza 126/94, el Decreto 1.460/15, la Nota Nº 16.921/21; y\nConsiderando\nQUE,\npor Nota Nº 1.6921/21 el Sr. HORACIO FABIÁN GODOY, solicita la transferencia a su nombre del comercio habilitado por Decreto N° 1.460/15 en el rubro “AGENCIA DE QUINIELA”, ubicado sobre Acceso Presidente Juan Domingo Perón N° 15 de Lobería, a favor de la firma Patricio Alberto Altuna;\nQUE,\nsegún los informes de la Dirección de Ingresos Públicos la modificación requerida se ajusta a lo establecido por la Ordenanza Fiscal vigente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º REGISTRASE,\na partir del día de la fecha el cambio de Titularidad a favor del Sr. HORACIO FABIÁN GODOY, del comercio habilitado oportunamente en el rubro “AGENCIA DE QUINIELA”, ubicado en Acceso Presidente Juan Domingo Perón N° 15 de Lobería.\nARTICULO 2º\nNotifíquese, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                                    JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                     INTENDENTE MUNICIPAL\nDECRETO Nº 1.699-21\n\n[DOC 23]\nBoletines/Lobería\nDecreto Nº1700-21\nDecreto Nº 1700-21\nLobería, 26/11/2021\nAUTORÍZASE el uso transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita transporte municipal para trasladar a alumnos de la Escuela Secundaria Técnica N° 1 de esta Ciudad al Balneario “Arenas Verdes”, para participar de una salida de fin de curso, el 01 de diciembre de 2021, cuya nómina se adjunta;\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 7:30 desde dicha institución, regresando a las 22;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal para trasladar a alumnos de la Escuela Secundaria Técnica N° 1 de esta Ciudad al Balneario “Arenas Verdes”, el 01 de diciembre de 2021, para participar de una salida de fin de curso, detallados en la nómina anexa a la solicitud que se acompaña.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 7:30 desde dicha institución, regresando a las 22.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Cultura, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.700-21\n\n[DOC 24]\nBoletines/Lobería\nDecreto Nº1712-21\nDecreto Nº 1712-21\nLobería, 29/11/2021\nADJUDÍCASE en forma parcial la LICITACIÓN PRIVADA Nº 10/21.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 152, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 162 y 163 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-958/21, el Decreto Nº 1.488/21; y\nConsiderando\nQUE,\npor Decreto Nº 1.488/21, se ordenó el llamado a\nLicitación\nPrivada    Nº 10/21\na los efectos de solicitar cotización para la compra de medicamentos destinados al Hospital Municipal “Gaspar M. Campos”;\nQUE\n, el día de apertura del acto licitatorio se presentaron dieciséis (16) Oferentes, labrándose a tal fin el acta correspondiente;\nQUE\n, la Asesoría Letrada emite dictamen y aconseja adjudicar por ítems según se indica en la parte dispositiva, declarar desiertos los ítems N° 126, 151 y 187 debido a la falta de cotización por los mismos y los ítems N° 131, 156, 165 y 203 se adjudican Ad Referéndum del Honorable Concejo Deliberante por tratarse de únicas ofertas y en virtud de la necesidad y urgencia de su compra;\nQUE,\npor lo expuesto precedentemente, ese pertinente documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nen forma parcial la\nLICITACIÓN PRIVADA Nº 10/21\n, ordenada por Decreto Nº 1.488/21 para la compra de medicamentos destinados al Hospital Municipal “Gaspar M. Campos” de acuerdo al siguiente detalle:\n- el ítem N° 27 a la firma “ALAIS PHARMA S.A.” por $3.446,00.\n- los ítems N° 74, 87, 167 y 194 a la firma “SORRENTINO S.A.” por $ 11.050,00.\n- los ítems N° 57, 123, 170 y 190 a “DROGUERIA ALFA MED S.R.L.” por $ 88.978,76.\n- los ítems N° 75, 76, 77, 155 y 157 a “LABORATORIO INTERNACIONAL ARGENTINO S.A.” por $ 163.803,10.\n- los ítems N° 16, 33, 50, 93, 110 y 192 a “DONNAX GROUP S.A.” por  $ 57.810,00.\n- los ítems N° 83, 86, 132, 141, 142, 148, 171 y 184, a “DROGUERIA LINO SRL” por $ 58.052,50.\n- los ítems N° 5, 6, 7, 52, 53, 58, 69, 137, 143 y 186 a “ALFARMA SRL” por $ 91.335,00.\n- los ítems N° 65, 72, 100, 113, 117, 130, 131, 152, 156, 159 y 199 a “NESTOR LUIS SERRON Y CIA S.R.L.” por $ 140.432,90.\n- los ítems N° 15, 19, 46, 94, 103, 124, 125, 126, 169, 182 y 193 a “DINAMED BAHIA S.R.L” por $ 210.839,00.\n- los ítems N° 23, 30, 82, 98, 99, 127, 135, 144, 177, 178 y 197 a “GLAMAMED S.A.” por $ 174.412,98.\n- los ítems N° 54, 55, 63, 67, 70, 84, 89, 102, 134, 185 y 198 a “SUIZO ARGENTINA S.A.” por $ 82.892,00.\n- los ítems N° 10, 22, 31, 38, 39, 66, 78, 90, 92, 109, 115, 116, 128, 136, 145, 154, 164, 175, 180, 183, 189, 191 y 203 a “L & S INSUMOS S.A.S.” por $ 193.587,90.\n- los ítems N° 1, 44, 45, 73, 75, 76, 81, 85, 88, 94, 108, 122, 158, 176 y 196 a “PORTOFARMA S.C.S.” por $ 230.693,20.\n- los ítems N° 3, 8, 21, 28, 36, 37, 42, 49, 59, 71, 96, 97, 107, 114, 119, 133, 138, 139, 147, 160, 168, 181, 188, 200 y 201 a “DROGUERIA BELLAVISTA S.A.” por   $ 217.365,50.\n- los ítems N° 2, 4, 12, 20, 25, 29, 32, 35, 41, 47, 51, 60, 61, 62, 68, 79, 101, 104, 105, 120, 121, 129, 150, 173, 179, 187 y 195 a “VERA LILIANA VANESA” por  $ 117.417,80.\n- los ítems N° 9, 13, 14, 17, 18, 24, 26, 34, 40, 43, 48, 64, 80, 91, 95, 106, 111, 112, 118, 140, 146, 149, 151, 161, 162, 163, 165, 166, 172 y 174 a “PILOÑA S.A.” por $ 216.511,53.\nARTÍCULO 2.- ENVÍESE\nCopia del presente a los Adjudicatarios en\ncarácter de notificación.\nARTÍCULO 3.- DECLÁRASE\ndesiertos los ítems N° 126, 151 y 187 por la falta de cotización.\nARTÍCULO 4.-\nLos ítems N° 131, 156, 165 y 203 detallados en el artículo 1° son adjudicados Ad Referéndum del Honorable Concejo Deliberante por tratarse de únicas ofertas y en virtud de la necesidad y urgencia de su compra.\nARTICULO 5.-\nEl gasto que demande la ejecución de la presente Licitación será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección del Hospital Municipal – 2.5.2.0. Anticoagulante…” del Presupuesto de Gastos vigente.\nARTÍCULO 6.-\nTomen conocimiento Asesoría Letrada, Oficina de Compras, Dirección Administrativa del Sistema Municipal de Salud, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.712-21\n\n[DOC 25]\nBoletines/Lobería\nDecreto Nº1721-21\nDecreto Nº 1721-21\nLobería, 29/11/2021\nADJUDÍCASE el CONCURSO DE OFERENTES Nº 03/21.\nVisto\nLo dispuesto en los artículos 55, 107, 108 y 230 de la Ley Orgánica de las Municipalidades, el Decreto Nº 1.564/21, el Expediente Nº 4066-966/21; y\nConsiderando\nQUE,\nmediante Decreto Nº 1.564/21 se dispuso el llamado a Concurso de Oferentes Nº 03/21 para la presentación de propuestas referidas a la concesión de Uso y Explotación de la cantina, fogones y parrillas del PARQUE MUNICIPAL “NARCISO DEL VALLE”;\nQUE,\nde acuerdo a constancias obrantes en el Acta de Apertura agregada al expediente citado, al momento de la apertura se presentaron dos (2) propuestas;\nQUE,\nla Asesoría Letrada, emite dictamen, aconsejando otorgar la concesión a la oferta Nº 2, realizada por los Sres. Matías Nicolás y María Luján Arruabarrena, que han dado cumplimiento a los requisitos exigidos en el Pliego de Bases y Condiciones;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nel\nCONCURSO DE OFERENTES Nº 03/21\n, Ad. Referéndum del Honorable Concejo Deliberante, al llamado mediante Decreto Nº 1.564/21 para la concesión de Uso y Explotación de la cantina, fogones y parrillas del PARQUE MUNICIPAL “NARCISO DEL VALLE”, a la oferta Nº 2 presentada por los Sres. Matías Nicolás y María Luján Arruabarrena, por la suma de PESOS TREINTA Y CINCO MIL ($ 35.000.-).\nARTÍCULO 2.- ELABÓRESE\npor intermedio de la Asesoría Letrada, el Contrato de Concesión a suscribir y procédase a constituir la garantía correspondiente, de acuerdo a lo establecido en la Cláusula Novena del Pliego de Bases y Condiciones.\nARTÍCULO 3.- ENVÍESE\ncopia del presente a los adjudicatarios, en carácter de notificación.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Oficina de Compras, Dirección de Deportes, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                 INTENDENTE MUNICIPAL\nDECRETO Nº 1.721/21\n\n[DOC 26]\nBoletines/Lobería\nDecreto Nº1722-21\nDecreto Nº 1722-21\nLobería, 29/11/2021\nDISPÓNESE la rectificación del Decreto N° 743/21.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 743/21; y\nConsiderando\nQue, mediante el Decreto N° 743/21 se dispuso la reglamentación de\nla Ordenanza N° 2.499/21 que adhiere a las leyes de “Plan Estratégico de Modernización de la Administración Pública de la Provincia de Buenos Aires” y de “Firma Digital”;\nQue, se omitió agregar el nomenclador de trámites del Sistema de Gestión Documental Electrónica (GDE) aprobados a mayo del corriente, siendo necesario dictar el acto administrativo que contemple tal circunstancia;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º DISPÓNESE\nla rectificación del Decreto N° 743/21, agregando a través del presente, el nomenclador de trámites del Sistema de Gestión Documental Electrónica (GDE) aprobados a mayo de 2021, según se detalla a continuación:\nOficios\nSolicitud de Alumbrado Público\nReclamos de servicios públicos\nDesignación de personal destajista\nAsignación de tareas de personal destajista\nCertificación de personal destajista\nSolicitud de uso de suelo\nIngreso al hogar de la Tercera Edad “Sor Teresa de Calcuta”\nCancelación de hipoteca\nSolicitud de escrituración\nReclamo administrativo por daños\nSolicitud de interferencias\nSolicitud de historia clínica\nInscripción de entidad de bien público\nRendición de caja chica\nIngreso a la Casa de la Juventud\nExención de tasas municipales\nAporte económico al Hogar “Gambeteando Vientos” y “Nuevo Amanecer”\nCertificación de programa de empleo\nDesignación de personal mensualizado\nContrato\nSolicitud de subsidio a entidades de bien público\nReconocimiento de deuda\nMejor Vivir\nAmpliación asignación monto de obra\nARTICULO 2º\nTomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Dirección de Ingresos Públicos, Delegación Municipal de San Manuel, Dirección de Protección Ciudadana y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.722/21\n\n[DOC 27]\nBoletines/Lobería\nDecreto Nº1723-21\nDecreto Nº 1723-21\nLobería, 29/11/2021\nDESÍGNASE como Responsable de la Administración del Sistema de Digitalización en la Municipalidad de Lobería al titular de la Secretaría de Gobierno.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 inciso 3. de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.499/21, los Decretos N° 553/21 y N° 743/21; y\nConsiderando\nQue, mediante la Ordenanza citada el Honorable Concejo Deliberante dispuso la adhesión a las leyes de “Plan Estratégico de Modernización de la Administración Pública de la Provincia de Buenos Aires” y de “Firma Digital”;\nQue, a requerimiento del Honorable Tribunal de Cuentas resulta necesario designar al funcionario responsable de la Administración del Sistema de Digitalización en este municipio;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º DESÍGNASE\ncomo Responsable de la Administración del Sistema de Digitalización en la Municipalidad de Lobería al titular de la Secretaría de Gobierno.\nARTICULO 2º\nTomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Dirección de Ingresos Públicos, Delegación Municipal de San Manuel, Dirección de Protección Ciudadana y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                            INTENDENTE MUNICIPAL\nDECRETO Nº 1.723/21\n\n[DOC 28]\nBoletines/Lobería\nDecreto Nº1724-21\nDecreto Nº 1724-21\nLobería, 29/11/2021\nACEPTASE el Reclamo Administrativo.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza General Nº 267/80; y\nConsiderando\nQue, el Sr. Héctor Claudio Beltrán Arechederra manifiesta los daños sufridos en el vidrio de una ventada de su vivienda, como consecuencia de las tareas de desmalezado realizadas en la calle Avellaneda N° 50 de esta Ciudad;\nQue, en relación a la documentación debidamente analizada y las declaraciones testimoniales obrantes se concluye que las mismas constituyen prueba directa de que los daños sufridos en el comercio son consecuencia de lo manifestado;\nQue, de acuerdo al dictamen de Asesoría Letrada se encuentra acreditado el perjuicio sufrido por el damnificado y su nexo causal con la situación motivo de reclamo, por lo que resulta procedente hacer lugar al reclamo efectuado;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1º\nACEPTASE\nel Reclamo Administrativo manifestado por el Sr. Héctor Claudio Beltrán Arechederra, D.N.I 35.231.214, por la rotura del vidrio de una ventana de su vivienda como consecuencia de las tareas de desmalezado realizadas en calle Avellaneda N° 50 de esta Ciudad y AUTORIZASE el pago, a través de las Oficinas Municipales pertinentes, de la suma de PESOS ONCE MIL DOSCIENTOS ($11.200.-).\nARTICULO 2º\nAUTORÍZASE\na celebrar el respectivo Acuerdo Transaccional a fin de efectivizar el pago referenciado en el artículo 1º.\nARTICULO 3º\nNotífiquese, tomen conocimiento Oficina de Seguros, Contaduría, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nDECRETO Nº 1.724-21\n\n[DOC 29]\nBoletines/Lobería\nDecreto Nº1725-21\nDecreto Nº 1725-21\nPublicado en versión extractada\nLobería, 29/11/2021\nARTÍCULO 1º OTÓRGANSE\nsubsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 29 Dirección de Desarrollo Social – 01 Conducción y Administración - 5.1.4.0. “Dir. Desarrollo Social – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.725-21\n\n[DOC 30]\nBoletines/Lobería\nDecreto Nº1726-21\nDecreto Nº 1726-21\nLobería, 29/11/2021\nDISPÓNESE el pago de los gastos que demanda la escritura del boleto de compraventa.\nVisto\nLo dispuesto en los artículos 107, 108 de la Ley Orgánica de las Municipalidades, el Expediente Nº 4066-3.215/14; y\nConsiderando\nQUE,\nla Municipalidad de Lobería celebró con fecha 06 de junio de 2014 un boleto de compraventa con el objeto de adquirir un inmueble ubicado en la localidad de Tamangueyú, designado catastralmente como Circunscripción XIII, Sección B, Manzana 166-p, Partida Inmobiliaria N° 061-31.513, Matrícula 12.158 del Registro de la Propiedad del Partido de Lobería, propiedad de los Sres. Verónica Suárez y Mario Raúl Maulín, según consta en la copia de la escritura N° 45;\nQUE\n, dicho instrumento legal establece en la cláusula octava que el precio de la operación es libre y neto para los vendedores, siendo a cargo de la compradora la totalidad de los gastos que demande la escritura traslativa de dominio, tales como honorarios profesionales, impuestos, cédula catastral, impuesto a la transferencia de inmuebles (ITI), poder para asuntos judiciales y toda otra erogación que ocasione la operación;\nQUE\n, se dio intervención a la Escribanía General de Gobierno de la Provincia de Buenos Aires para realizar las tramitaciones pertinentes, a cuyo fin dicho organismo informa los gastos que se deben abonar para celebrar la escritura en cuestión;\nQUE\n, la Escribanía General de Gobierno ha informado que en el acto público a celebrar el día 01/12/2021, se firmará la escritura traslativa de dominio correspondiente al inmueble en cuestión, para lo cual, desde la contaduría de dicho organismo solicitan que desde el Municipio se abonen los gastos de escrituración correspondientes;\nQUE\n, resulta necesario dictar el acto administrativo que disponga el pago de los referidos importes;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA,\nen uso de las atribuciones que le son propias, dicta el siguiente:\nDECRETO\nARTICULO 1.- DISPÓNESE\nel pago de los gastos que demanda la escritura traslativa de dominio establecidos en la cláusula octava del boleto de compraventa celebrado entre Municipalidad de Lobería y los Sres. los Sres. Verónica Suárez, D.N.I. N° 20.921.351 y Mario Raúl Maulín, D.N.I. N° 17.018.409, para la adquisición de un inmueble ubicado en la localidad de Tamangueyú, designado catastralmente como Circunscripción XIII, Sección B, Manzana 166-p, Partida Inmobiliaria N° 061-31.513, Matrícula 12.158 del Registro de la Propiedad del Partido de Lobería.\nARTÍCULO 2.-\nA continuación se detallan a continuación los conceptos y montos a abonar, conforme lo indicado por la Contaduría de la Escribanía General de Gobierno:\nImpuesto de Sellos (1%)                                                   $   2.300.-\nT.R.S (1%)                                                                         $   2.300.-\nTotal de Sellos                                                                   $   4.600.-\nImpuesto Inmobiliario                                                        $ 21.384.-\n1/16 a 1/21\nITI                                                                      Prescripto dict 106/2000 de Afip\nTotal                                                                                    $  25.984.-\nARTÍCULO 3.-\nImpútese a la Partida: “1110101000 Unidad Intendente – 01.01 Conducción Política del Municipio – 3.8.9.0. Otros” del Presupuesto de Gastos vigente.\nARTICULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Secretaría de Economía y Hacienda y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.726-21\n\n[DOC 31]\nBoletines/Lobería\nDecreto Nº1727-21\nDecreto Nº 1727-21\nLobería, 30/11/2021\nDESÍGNASE, destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17º de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.470/20; y\nConsiderando\nQUE,\nla Directora Administrativa del Sistema Municipal de Salud ING. EUGENIA ARCHIERI, solicita la designación de personal destajista, para cubrir guardias de odontología en el sistema social de salud, comprendiendo centros de atención primaria de salud y Hospital Municipal “Gaspar M. Campos”, a partir del 15 de noviembre y hasta el 31 de diciembre de 2021, inclusive;\nQUE,\nmotiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE,\nen carácter de destajista, a partir del 15 de noviembre y hasta el 31 de diciembre de 2021 inclusive, a la persona que se detalla a continuación, para cubrir guardias de odontología en el sistema social de salud, comprendiendo los centros de atención primaria y Hospital Municipal “Gaspar M. Campos”:\nAPELLIDO Y NOMBRE                                                      DOCUMENTO\nCEIRANO, ANA BELEN                                                        37.803.131\nARTÍCULO 2.-\nEl monto a abonar por día de trabajado se hará efectivo de acuerdo al siguiente detalle:\nGUARDIAS DIA DE SEMANA\nMONTO BRUTO                              MONTO NETO             APORTE IPS PATRONAL\n$ 25.930,23                                         $ 22.300,00                            $ 3.111,63\nGUARDIAS FIN DE SEMANA Y FERIADOS\n$ 28.837,21                                         $ 24.800,00                            $ 3.460,47\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal - 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.727-21\n\n[DOC 32]\nBoletines/Lobería\nDecreto Nº1728-21\nDecreto Nº 1728-21\nLobería, 30/11/2021\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 74/21; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Gómez, ubicada en calle 9 de Julio N° 1.020 de la ciudad de Lobería;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 74/21, que realizará refacciones en la vivienda referenciada, a partir del 29 de noviembre de 2021;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 74/21, SR. JUAN CORSI, D.N.I. Nº 33.536.855, que realizará refacciones en la vivienda de la familia Gómez, ubicada en calle 9 de Julio N° 1.020 de la ciudad de Lobería, desde el 29 de noviembre de 2021.\nARTÍCULO 2.-\nLas tareas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREA\nMONTO\nColocación de cámara de inspección                                        $ 3.488,36\nTendido de cañería de cloacas                                                  $   837,21\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CUATRO MIL TRESCIENTOS VEINTICINCO CON CINCUENTA Y SIETE CENTAVOS ($ 4.325,57.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRES MIL SETECIENTOS DIECINUEVE CON NOVENTA Y NUEVE CENTAVOS ($ 3.719,99.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 519,07. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 1.728-21\n\n[DOC 33]\nBoletines/Lobería\nDecreto Nº1729-21\nDecreto Nº 1729-21\nLobería, 30/11/2021\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 74/21; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 74/21, que realizará trabajos de carpintería en centro de atención primaria de salud “Dr. Ramón Carrillo”, a partir del 15 de noviembre de 2021;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 74/21, que realizará trabajos de carpintería en centro de atención primaria de salud “Dr. Ramón Carrillo”, a partir del 15 de noviembre de 2021.\nARTÍCULO 2.-\nLas tareas específicas a realizar se detallan a continuación:\n- Realizar estanterías de fibrofácil 12 mm de 1,32 m x 0,81 m de alto\n- Pintar con barniz satinado\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS DIECIOCHO MIL VEINTISEIS CON CINCUENTA CENTAVOS ($ 18.026,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS QUINCE MIL QUINIENTOS DOS CON SETENTA Y NUEVE CENTAVOS ($ 15.502,79.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 2.163,18. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 35 Dirección Centro de Atención Primaria de Salud - 01 Dirección Centro de Atención Primaria de la Salud – 1.2.1.0. Retribuciones de cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Secretaría de Salud y Desarrollo Social, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.729-21\n\n[DOC 34]\nBoletines/Lobería\nDecreto Nº1730-21\nDecreto Nº 1730-21\nLobería, 30/11/2021\nAMPLÍASE, la asignación de tareas personal destajista. AMPLÍASE, el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.470/20, los Decreto Nros. 74/21 y 1.211/21; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y las tareas de la asignación dispuesta por Decreto Nº 1.211/21;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por Decreto N° 1.211/21 para el personal destajista designado por Decreto Nº 74/21, e incorpórense los siguientes trabajos:\nTAREAS                                                                         MONTO\nRevoque fino interior y exterior                                   $ 110.921,08\nHidrófugo bajo carpeta                                                $  22.058,82\nRevoque grueso fratasado c/ hidrófugo                      $  45.570,86\nDemolición de carpeta                                                $ 126.069,80\nAmpliación rampa para discapacitado                        $ 107.899,81\nDesmonte de suelo                                                     $   39.389,97\nDemolición de platea de hormigón armado                $   40.580,40\nRealizar platea de hormigón armado                         $ 166.029,60\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar en la suma de PESOS SEISCIENTOS CINCUENTA Y OCHO MIL QUINIENTOS VEINTE CON TREINTA Y SEIS CENTAVOS            ($ 658.520,36.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS QUINIENTOS SESENTA Y SEIS MIL TRESCIENTOS VEINTISIETE CON CINCUENTA Y UN CENTAVOS   ($ 566.327,51.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 79.022,44. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.730-21\n\n[DOC 35]\nBoletines/Lobería\nDecreto Nº1731-21\nDecreto Nº 1731-21\nLobería, 30/11/2021\nAMPLÍASE, la asignación de tareas personal destajista. AMPLÍASE, el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.470/20, los Decretos Nros. 074/21, 132/21 y 241/21; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y las tareas de la asignación dispuesta por Decreto Nº 241/21;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por Decreto N° 241/21 para el personal destajista designado por Decretos N° 074/21 y Nº 132/21, e incorpórense los siguientes trabajos:\nTAREAS\n6 columnas de hormigón armado, incluye excavación y base.\nVigas de cimientos en hormigón armado.\nRelleno con tosca en todo el interior.\nViga lateral en mampostería existente.\nRelleno de dos pozos ciegos.\nRetiro de tirantería existente en techos.\nRetiro y demolición de mampostería existente.\nTorre ascensor, base, muro de hormigón armado, columnas hasta altura segundo piso.\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar en la suma de PESOS SEISCIENTOS NOVENTA Y SIETE MIL OCHOCIENTOS ($ 697.800,00.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SEISCIENTOS MIL CIENTO OCHO ($ 600.108,00.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 83.736,00. La certificación se realizará en forma quincenal, previa verificación del área correspondiente.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.731-21\n\n[DOC 36]\nBoletines/Lobería\nDecreto Nº1732-21\nDecreto Nº 1732-21\nLobería, 30/11/2021\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.470/20, el Decreto Nº 74/21; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 74/21, que realizó trabajos de electricidad en el pozo N° 7 de la red de agua de esta Ciudad, el 11 de octubre de 2021;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas tareas asignadas al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 74/21, que realizó trabajos de electricidad en el pozo N° 7 de la red de agua de esta Ciudad, a partir del 11 de octubre de 2021.\nARTÍCULO 2.-\nLas tareas realizadas se detallan a continuación:\n- Revisar y reparar empalme quemado de la bomba del pozo N° 7 ubicada en calle Necochea y López del Barrio “Obrero”.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS TRES MIL SETECIENTOS VEINTIUNO CON SESENTA CENTAVOS ($ 3.721,60.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRES MIL DOSCIENTOS CON CINCUENTA Y OCHO CENTAVOS ($ 3.200,58.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 446,59. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaria de Infraestructura, Obras y Servicios Públicos – 25 Dirección Servicios Públicos – 06 Agua Potable y Cloacas - 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.732-21\n\n[DOC 37]\nBoletines/Lobería\nDecreto Nº1733-21\nDecreto Nº 1733-21\nLobería, 30/11/2021\nAMPLÍASE, la asignación de tareas personal destajista. AMPLÍASE, el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.470/20, los Decretos Nros. 74/21 y 1.537/21; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y las tareas de la asignación dispuesta por Decreto Nº 1.537/21;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por Decreto N° 1.537/21 para el personal destajista designado por Decreto Nº 74/21, e incorpórense los siguientes trabajos:\nTAREAS                                                                         MONTO\nColocación de artefactos sanitario                                $ 1.726,74\nColocación de termotanque                                          $ 1.726,74\nCloaca en cocina                                                          $ 3.313,95\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar en la suma de PESOS SEIS MIL SETECIENTOS SESENTA Y SIETE CON CUARENTA Y CUATRO CENTAVOS ($ 6.767,44.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CINCO MIL OCHOCIENTOS VEINTE ($ 5.820.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $812,09. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.733-21\n\n[DOC 38]\nBoletines/Lobería\nDecreto Nº1734-21\nDecreto Nº 1734-21\nLobería, 30/11/2021\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 74/21; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 74/21, que realizará trabajos de carpintería en el depósito del Palacio Municipal, a partir del 19 de noviembre de 2021;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 74/21, que realizará trabajos de carpintería en el depósito del Palacio Municipal, a partir del 19 de noviembre de 2021.\nARTÍCULO 2.-\nLas tareas específicas a realizar se detallan a continuación:\n- Reparar puerta, colocar fibrofácil de 18mm y pasador.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS TRES MIL NOVECIENTOS CINCUENTA Y CUATRO CON VEINTE CENTAVOS ($ 3.954,20.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRES MIL CUATROCIENTOS CON SESENTA Y UN CENTAVOS ($ 3.400,61.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 474,50. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente – 01.01 Conducción Política del Municipio – 1.2.1.0. Retribuciones de cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Secretaría de Salud y Desarrollo Social, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.734-21\n\n[DOC 39]\nBoletines/Lobería\nDecreto Nº1735-21\nDecreto Nº 1735-21\nLobería, 30/11/2021\nAMPLÍASE, la asignación de tareas personal destajista. AMPLÍASE, el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.470/20, los Decretos Nros. 74/21 y 936/21; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y las tareas de la asignación dispuesta por Decreto Nº 936/21;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por Decreto N° 936/21 para el personal destajista designado por Decreto Nº 74/21, e incorpórense los siguientes trabajos:\nTAREAS                                                                         MONTO\nBase de tanque revocada                                             $   5.438,43\nCargas de techo revocadas                                          $ 12.477,30\nMesada con muro de apoyo                                         $   3.573,82\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar en la suma de PESOS VEINTIUN MIL CUATROCIENTOS OCHENTA Y NUEVE CON CINCUENTA Y OCHO CENTAVOS ($ 21.489,58.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DIECIOCHO MIL CUATROCIENTOS OCHENTA Y UNO CON CUATRO CENTAVOS ($ 18.481,04.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $2.578,75. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.735-21\n\n[DOC 40]\nBoletines/Lobería\nDecreto Nº1736-21\nDecreto Nº 1736-21\nLobería, 30/11/2021\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 74/21; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 74/21, que realizará trabajos de carpintería en el Galpón Ferroviario, a partir del 19 de noviembre de 2021;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 74/21, que realizará trabajos de carpintería en el Galpón Ferroviario, a partir del 19 de noviembre de 2021.\nARTÍCULO 2.-\nLas tareas específicas a realizar se detallan a continuación:\n- Cortar y cepillar 14 tablas saligna de 1” x 6”, x 13,5cm de ancho.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CUATRO MIL CUATROCIENTOS DIECINUEVE CON CUARENTA CENTAVOS ($ 4.419,40.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRES MIL OCHOCIENTOS CON SESENTA Y OCHO CENTAVOS ($ 3.800,68.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 530,33. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 01 Conducción y Administración - 1.2.1.0. Retribuciones de cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Secretaría de Salud y Desarrollo Social, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.736-21\n\n[DOC 41]\nBoletines/Lobería\nDecreto Nº1737-21\nDecreto Nº 1737-21\nLobería, 30/11/2021\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 74/21; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Maldonado, ubicada en calle Alem N° 740 de la ciudad de Lobería;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 74/21, que realizó trabajos de plomería y albañilería en la vivienda referenciada, a partir del 20 de noviembre de 2021;\nQUE\n, atento a no haber presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas\ntareas asignadas al personal destajista designado por Decreto Nº 74/21, SR. JUAN CORSI, D.N.I. Nº 33.536.855, que realizó trabajos de plomería y albañilería en la vivienda de la familia Maldonado, ubicada en calle Alem N° 740 de la ciudad de Lobería, desde el 20 de noviembre de 2021.\nARTÍCULO 2.-\nLas tareas y los montos a abonar se detallan a continuación:\nTAREAS                                                             MONTO\nColocación de sanitarios                                  $ 5.180,23\nColocación de termotanque eléctrico               $ 1.726,74\nTendido de cañería de cloacas                         $ 2.093,02\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS NUEVE MIL ($ 9.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SIETE MIL SETECIENTOS CUARENTA ($ 7.740.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.080. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda - 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 1.737-21\n\n[DOC 42]\nBoletines/Lobería\nDecreto Nº1738-21\nDecreto Nº 1738-21\nLobería, 30/11/2021\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 74/21; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Hidalgo, ubicada en calle Burgos N° 444, de la ciudad de Lobería;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quien tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 74/21, que realizó trabajos de albañilería en la vivienda referenciada, a partir del 24 de noviembre de 2021;\nQUE\n, atento a no haber presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas\ntareas asignadas al personal destajista designado por Decreto Nº 74/21, SR. JUAN CORSI, D.N.I. Nº 33.536.855, que realizó trabajos de albañilería en la vivienda de la familia Hidalgo, ubicada en calle Burgos N° 444 de la ciudad de Lobería, desde el 24 de noviembre de 2021.\nARTÍCULO 2.-\nLos trabajos realizados y los montos a percibir son:\nTAREAS                                                                                         MONTO\nInstalación de agua fría y caliente en baño                                $ 17.686,01\nInstalación de agua fría y caliente en cocina                              $   4.970,92\nInstalación de agua fría y caliente en termotanque                     $  2.485,47\nInstalación de cloacas en baño                                                   $10.866,26\nAbrir canaleta para cañería de agua                                           $  9.302,33\nColocación de sanitarios                                                             $  1.726,74\nInstalación de cloacas en cocina                                                $  3.313,94\nTendido de cañerías de cloacas                                                 $  1.255,81\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CINCUENTA Y UN MIL SEISCIENTOS SIETE CON CUARENTA Y OCHO CENTAVOS ($ 51.607,48.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUARENTA Y CUATRO MIL TRESCIENTOS OCHENTA Y DOS CON CUARENTA Y TRES CENTAVOS ($ 44.382,43.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 6.192,90 La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda - 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 1.738-21\n\n[DOC 43]\nBoletines/Lobería\nDecreto Nº1739-21\nDecreto Nº 1739-21\nLobería, 30/11/2021\nAMPLÍASE, la asignación de tareas del personal destajista. AMPLÍASE, el monto a abonar\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería –, los Decretos Nros. 74/21 y 1.539/21; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y las tareas de la asignación dispuesta por Decreto Nº 1.539/21, al personal designado por Decreto Nº 74/21;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por Decreto N° 1.539/21, del personal destajista designado mediante Decreto Nº 74/21, e incorpórense los siguientes trabajos:\nTAREAS                                                                                      MONTO\nColocación y conexión de tanque                                             $ 4.465,10\nEntrada de agua                                                                       $ 1.813,95\nAbrir canaleta para cañería de agua                                        $ 9.302,33\nInstalación de cloacas en baño                                               $ 10.866,26\nInstalación de cloacas en cocina                                              $ 3.313,94\nColocación de cámaras de inspección                                     $ 6.976,72\nTendido de cañería de cloaca                                                 $ 11.720,93\nPozo en vereda para conexión a red                                       $ 3.488,37\nColocación de artefactos sanitarios                                         $ 5.180,23\nColocación de termotanque                                                     $ 1.726,74\nInstalación de agua fría y caliente en termotanque                 $ 2.485,47\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar en la suma de PESOS SESENTA Y UN MIL TRESCIENTOS CUARENTA CON CERO CINCO CENTAVOS ($ 61.340,05.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CINCUENTA Y DOS MIL SETECIENTOS CINCUENTA Y DOS CON CUARENTA Y CUATRO CENTAVOS ($ 52.752,44.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 7.360,81. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.739-21\n\n[DOC 44]\nBoletines/Lobería\nDecreto Nº1740-21\nDecreto Nº 1740-21\nLobería, 30/11/2021\nASÍGNANSE tareas al personal destajista.\nVisto\nL\nas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 74/21; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 74/21, que realizará trabajos de carpintería en el Centro Integrador Comunitario de esta ciudad, a partir del 19 de noviembre de 2021;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 74/21, que realizará trabajos de carpintería en el Centro Integrador Comunitario de esta ciudad, a partir del 19 de noviembre de 2021.\nARTÍCULO 2.-\nLas tareas específicas a realizar se detallan a continuación:\n- Ajustar 6 puertas placas y regular bisagras.\n- Revisar cerraduras y cepillar cantos.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS DIEZ MIL CUATROCIENTOS SESENTA Y SIETE ($ 10.467,00.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS NUEVE MIL UNO CON SESENTA Y DOS CENTAVOS ($ 9.001,62-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.256,04. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente – 01 Conducción Política del Municipio – 06 Centro Integrador Comunitario - 1.2.1.0. Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos,  Secretaría de Salud y Desarrollo Social, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.740-21\n\n[DOC 45]\nBoletines/Lobería\nDecreto Nº1741-21\nDecreto Nº 1741-21\nLobería, 30/11/2021\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 74/21; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 74/21, que realizará trabajos de carpintería en la Oficina de Patrimonio Municipal, a partir del 16 de noviembre de 2021;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 74/21, que realizará trabajos de carpintería en la Oficina de Patrimonio Municipal, a partir del 16 de noviembre de 2021.\nARTÍCULO 2.-\nLas tareas específicas a realizar se detallan a continuación:\n- Amurar marco y puerta de placa de baño.\n- Revocar mochetas y colocar contramarcos.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS SIETE MIL QUINIENTOS CINCUENTA Y NUEVE CON CINCUENTA CENTAVOS ($ 7.559,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SEIS MIL QUINIENTOS UNO CON DIECISIETE CENTAVOS ($ 6.501,17.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 907,14. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110103000 Secretaria de Economía y Hacienda – 01 Conducción Administrativa y Financiera – 02 Dirección de Ingresos Públicos - 1.2.1.0. Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Patrimonio Municipal, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.741-21\n\n[DOC 46]\nBoletines/Lobería\nDecreto Nº1742-21\nDecreto Nº 1742-21\nLobería, 30/11/2021\nREGÍSTRASE el ACUERDO INDIVIDUAL DE PASANTÍA ACADÉMICA\n.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nesta Municipalidad celebró con la Sra. Luisina Álvarez un Acuerdo Individual de Pasantía Académica, en el marco del Convenio de Pasantías suscripto con la Universidad Nacional del Centro de la Provincia de Buenos Aires, a fin de que la mencionada alumna de esa casa de altos estudios desarrolle un plan de formación, para la aplicación de conocimientos y el desarrollo de competencias no técnicas;\nQUE,\nlos objetivos educativos principales y tareas a realizar serán la administración y desarrollo de gestión de documento electrónico, reingeniería de procesos desde el ámbito municipal;\nQUE\n, el pasante deberá cumplir con los requisitos previstos por el sistema de seguimiento de prácticas profesionales de la facultad de ciencias económicas, el cual prevé la elaboración de un informe de planificación de la experiencia, asistencia a talleres y la elaboración de un informe final;\nQUE\n, asimismo recibirá una asignación estímulo mensual del municipio por todo concepto y en virtud de las tareas desempeñadas además de la cobertura de obra social, en tanto que la facultad extenderá las coberturas de seguros y asistencia de urgencia que posee para todos sus alumnos regulares;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nel ACUERDO INDIVIDUAL DE PASANTÍA ACADÉMICA\ncelebrado entre la\nMUNICIPALIDAD DE LOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Sra. LUISINA ÁLVAREZ, alumna regular de la Facultad de Ciencias Económicas de la Universidad Nacional del Centro de la Provincia de Buenos Aires, cuyos objetivos educativos principales y tareas a realizar serán la administración y desarrollo de gestión de documento electrónico, reingeniería de procesos desde el ámbito municipal.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2021 bajo el número 328.\nARTÍCULO 3º\nImpútese a la Partida: “111012000 Secretaría de Gobierno – 01 Conducción de Políticas Municipales – 02 Oficina de Modernización y Tecnología – 5.1.3.0. Becas y Planes Sociales” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Oficina de Modernización y Tecnología, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nDECRETO Nº 1.742-21\n\n[DOC 47]\nBoletines/Lobería\nDecreto Nº1743-21\nDecreto Nº 1743-21\nLobería, 30/11/2021\nREALÍZASE CONCURSO DE PRECIOS Nº 74/21.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-991/21; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora de Desarrollo Social de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de alimentos navideños;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a siete (07) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 74/21\na los efectos de solicitar Cotización a siete (7) comerciantes proveedores del ramo, para la compra de alimentos navideños destinados a la Dirección de Desarrollo Social.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- COOPERATIVA OBRERA LIMITADA DE CONSUMO Y VIVIENDA, con domicilio en Av. San Martín N° 143 de Lobería.\n- PANIFICACIÓN LOBERÍA SRL, con domicilio en Av. Campos N° 569 de Lobería.\n- FERNÁNDEZ, JOSÉ, con domicilio en Av. San Martín N° 459 de Lobería.\n- ÁLVAREZ GUILLERMO ESTEBAN, con domicilio en Avenida Campos N° 226 de Lobería.\n- ÁLVAREZ, ÁNGELA DEL CARMEN, con domicilio en calle Brandsen Nº 173 de Lobería.\n- PAPA FERNANDO, con domicilio en Avenida Sarmiento N° 101 de Lobería.\n- ARROQUI JUAN JUSTO, con domicilio en calle España N° 651 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 07 de diciembre de 2021 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl pago será a los treinta (30) días, contra entrega de la mercadería y previa presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Budín…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.743-21\n\n[DOC 48]\nBoletines/Lobería\nDecreto Nº1744-21\nDecreto Nº 1744-21\nLobería, 30/11/2021\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.470/20, el Decreto Nº 74/21; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Domínguez, ubicada en calle Luro N° 743 de la ciudad de Lobería;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 74/21, que realizará trabajos de albañilería en la vivienda referenciada, a partir del 20 de noviembre de 2021;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 74/21, SR. PEDRO TAPIA, D.N.I. Nº 23.681.274, que realizará trabajos de albañilería en la vivienda de la familia Domínguez, ubicada en calle Luro N° 743 de la ciudad de Lobería, desde el 20 de noviembre de 2021.\nARTÍCULO 2.-\nLas tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS\nMONTO\nReplanteo con ladrillón                                                           $ 1.705,19\nCapa aisladora tipo cajón                                                       $ 4.624,26\nRelleno bajo contrapiso                                                          $ 1.208,39\nContrapiso de hormigón pobre                                               $ 3.516,95\nCarpeta hidrófuga                                                                   $ 4.220,31\nMampostería de ladrillo hueco del 12                                     $ 18.669,24\nEncadenado armado                                                               $ 4.479,68\nTecho con estructura de madera                                             $ 11.187,63\nCargas revocadas                                                                   $ 10.549,01\nColocación de aberturas                                                         $  5.371,84\nRevoque interior fratasado                                                     $ 13.596,22\nRevoque exterior fratasado/hidrófugo                                    $ 19.718,16\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS NOVENTA Y OCHO MIL OCHOCIENTOS CUARENTA Y SEIS CON CUARENTA Y NUEVE CENTAVOS ($ 98.846,49.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS OCHENTA Y CINCO MIL SIETE CON NOVENTA Y OCHO CENTAVOS ($ 85.007,98.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 11.861,58. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 1.744-21\n\n[DOC 49]\nBoletines/Lobería\nDecreto Nº1745-21\nDecreto Nº 1745-21\nLobería, 30/11/2021\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 - Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 74/21; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Foss, ubicada en calle Barreira N° 680 de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 74/21, que realizarán trabajos de albañilería en la vivienda referenciada, a partir del 22 de noviembre del 2021;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD\nE  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista que se detalla a continuación, designado por Decreto Nº 74/21, que realizará trabajos de albañilería en la vivienda de la familia Foss, ubicada en la calle Barreira N° 680 de Lobería, a partir del 22 de noviembre del 2021:\nAPELLIDO Y NOMBRE                                   DOCUMENTO\nPALOMEQUE, CARLOS                                    17.374.215\nMACIEL, MARCIO                                             37.385.739\nARTÍCULO 2.-\nLas tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                                        MONTO\nDesmonte de techo existente                                                     $ 27.129,54\nDemolición de mampostería 0,30                                               $ 10.453,50\nElevación mampostería 0,30 (ladrillo común)                            $  14.916,84\nTecho nuevo con estructura de madera                                     $120.577,80\nCarga de techo revocada                                                           $ 37.431,97\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS DOSCIENTOS DIEZ MIL QUINIENTOS NUEVE CON SESENTA Y TRES CENTAVOS ($ 210.509,63.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO OCHENTA Y UN MIL TREINTA Y OCHO CON VEINTIOCHO CENTAVOS ($ 181.038,28.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 25.261,16. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.745-21\n\n[DOC 50]\nBoletines/Lobería\nDecreto Nº1746-21\nDecreto Nº 1746-21\nLobería, 30/11/2021\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla “ASOCIACIÓN COOPERADORA ESCUELA Nº 501”, Entidad de Bien Público Nº 16, Tipo “C”, solicita un subsidio destinado a cubrir gastos que ocasiona la reparación del vehículo dominio FTR 800, afectado al transporte de los niños que concurren a esa institución educativa;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA ESCUELA N° 501”, Entidad de Bien Público Nº 16, Tipo “C”, un subsidio de PESOS VEINTE MIL OCHOCIENTOS CINCUENTA ($ 20.850.-), destinado a cubrir gastos que ocasiona la reparación del vehículo dominio FTR 800, afectado al transporte de los niños que concurren a esa institución educativa.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contadu\n-\nría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO - 5.1.5.0. TRANSFERENCIAS A INSTITUCIONES DE ENSEÑANZA” F.F.132 De Origen Provincial”, del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.746/21\n\n[DOC 51]\nBoletines/Lobería\nDecreto Nº1747-21\nDecreto Nº 1747-21\nLobería, 30/11/2021\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla “ASOCIACIÓN COOPERADORA ESCUELA Nº 501”, Entidad de Bien Público Nº 16, Tipo “C”, solicita un subsidio destinado a cubrir gastos que ocasiona la reparación del vehículo dominio FUK 925, afectado al transporte de los niños que concurren a esa institución educativa;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA ESCUELA N° 501”, Entidad de Bien Público Nº 16, Tipo “C”, un subsidio de PESOS TRECE MIL ($ 13.000.-), destinado a cubrir gastos que ocasiona la reparación del vehículo dominio FUK 925, afectado al transporte de los niños que concurren a esa institución educativa.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contadu\n-\nría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO - 5.1.5.0. TRANSFERENCIAS A INSTITUCIONES DE ENSEÑANZA” F.F.132 De Origen Provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.747/21\n\n[DOC 52]\nBoletines/Lobería\nDecreto Nº1748-21\nDecreto Nº 1748-21\nLobería, 30/11/2021\nDEJASE SIN EFECTO lo dispuesto en el artículo 4° del Decreto N° 1.670/21.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17º de la Ley Orgánica de las Municipalidades, el Decreto N° 1.670/21; y\nConsiderando\nQUE,\nmediante Decreto N° 1.670/21 se designaron en carácter de temporario mensualizado al personal que presta servicios de guardavidas en el Balneario “Arenas Verdes”;\nQUE,\nla Titular de la Oficina de Turismo Cdra. AUGUSTA LAHORE, informa la necesidad de dejar sin efecto lo establecido en el artículo 4° de la citada disposición, por lo que resulta necesario dictar el acto administrativo que rectifique tal circunstancia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.- DEJASE SIN EFECTO\nlo dispuesto en el artículo 4° del Decreto N° 1.670/21.\nARTICULO 2.-\nTomen conocimiento Oficina de Personal, Oficina de Seguros, IOMA, Oficina de Turismo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.748-21\n\n[DOC 53]\nBoletines/Lobería\nDecreto Nº1749-21\nDecreto Nº 1749-21\nLobería, 30/11/2021\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 72/21.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Expediente Nº 4066-989/21, el Decreto Nº 1.679/21; y\nConsiderando\nQUE,\npor Decreto Nº 1.679/21 se procedió al llamado del Concurso de Precios Nº 72/21 a fin de pedir cotización para la compra de pollos y medallones;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, un (01) invitado se presentó en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE,\nla Asesoría Letrada ha emitido dictamen aconsejando adjudicar el concurso de precios citado, a la oferta presentada por el proveedor SAGUES RUBEN FABIO, por resultar beneficioso a los intereses económicos de la comuna;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nel\nCONCURSO\nDE\nPRECIOS\nNº 72/21\n, ordenado por Decreto Nº 1.679/21, a la oferta presentada por el proveedor SAGUES RUBEN FABIO, por la suma de PESOS QUINIENTOS TREINTA Y SIETE MIL TRESCIENTOS ($ 537.300.-)\nARTÍCULO 2.- ENVÍENSE\ncopias del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Pollo…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.749/21\n\n[DOC 54]\nBoletines/Lobería\nDecreto Nº1750-21\nDecreto Nº 1750-21\nLobería, 30/11/2021\nREQUIÉRASE la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, el Expediente Nº 4066-783/21, la nota Nº 12.786/21; y\nConsiderando\nQue,\nmediante la Nota Nº 12.786/21 la Sra. Marcela Noemí Castellano plantea una incongruencia en los datos catastrales expresados en la escritura N° 11.530, tramitada a través del expediente referenciado, ante la Escribanía General de Gobierno de la Provincia de Buenos Aires;\nQue\n, a requerimiento del citado organismo, resulta necesario dictar la norma administrativa pertinente que permita su intervención para rectificar los datos erróneos;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º REQUIÉRASE\nla intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires a fin de proceder a la rectificación de la escritura N° 11.530, de fecha 02 de octubre de 2014, en relación al domicilio y nomenclatura catastral de la vivienda perteneciente a la Sra. Marcela Noemí Castellano, siendo los datos correctos los siguientes: Nomenclatura catastral: Circunscripción I, Sección B, Quinta 9, Manzana 9e, Parcela 12, Partida 061-37.268. Domicilio: 11 de Septiembre N° 572.\nARTÍCULO 2º Toman conocimiento Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                           INTENDENTE MUNICIPAL\nDECRETO Nº 1.750-21\n\n[DOC 55]\nBoletines/Lobería\nDecreto Nº1751-21\nDecreto Nº 1751-21\nLobería, 01/12/2021\nREGÍSTRASE la permanencia PERSONAL TEMPORARIO MENSUALIZADO Y TRANSITORIO.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 - Régimen de Empleo de la Municipalidad de Lobería-, la Ley 10.471 -Carrera Médico Hospitalaria y sus modificatorias-, la Ordenanza Nº 2.470/20, el Expediente Nº 4066-996/21; y\nConsiderando\nQUE,\nes necesario continuar con el personal que se desempeña en carácter de TEMPORARIO MENSUALIZADO Y TRANSITORIO, siendo procedente registrar la permanencia a fin de que se le practique la liquidación y el pago de los haberes correspondientes;\nPOR\nELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nla permanencia del personal que a continuación se detalla, en carácter de PERSONAL TEMPORARIO MENSUALIZADO Y TRANSITORIO, según corresponda, desde el 1º y hasta el 31 de diciembre de 2021 inclusive, con el horario, equivalencia de categoría y función que les han sido asignados en el respectivo decreto de designación, a saber:\n1110101000 UNIDAD INTENDENTE – 01 CONDUCCIÓN POLÍTICA DEL MUNICIPIO –110 - 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nGALLARDO, MATÍAS SEBASTIAN                            10493\nESPENDE RODRÍGUEZ, CÉSAR NICOLÁS             10838\n1110101000 UNIDAD INTENDENTE – 16 DIRECCIÓN DE DESARROLLO LOCAL – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nSOSA, SILVIO DAVID                                              10789\nFREIZ, MARINA                                                       10255\n1110101000 UNIDAD INTENDENTE – 26 DIRECCIÓN DE AMBIENTE Y HÁBITAT - 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                Nº DE LEGAJO\nAMAYA, CARLOS ALBERTO                                   10038\nFRUTOS, ALDO NAHUEL                                        10902\n1110101000 UNIDAD INTENDENTE – 30 CAPACITACIÓN – 132 – 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nGUTIÉRREZ, JÉSICA ESTEFANÍA                           10.428\n1110102000 - SECRETARIA DE GOBIERNO –   1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nDI FIORE, MARIA LUCRECIA                                 10597\nVIDAL, SILVIO                                                           1294\nFERNANDEZ, LUCÍA                                                1965\nAZCONA, MARÍA BELÉN                                         1966\nGONZALEZ, MARÍA ESTHER                                  1967\nCASTRO, MARÍA                                                    10686\nALE, GUSTAVO ALBERTO                                      9664\nARRIGHI, MARIA LOURDES                                   1992\nGUTIERREZ, ADRIANA ISABEL                             1993\nLLOBET, DANIEL HORACIO                                   1999\nSOSA, YÉSICA ROMINA                                       10793\nGUTIÉRREZ, REBECA                                          10799\nCERDÁN, ROSA ISABEL                                       10745\nGESUALDI, JUAN CARLOS                                    1408\nD’ONOFRIO, MARÍA FLORENCIA                          1733\nMÁRSICO, ANTONIA                                               9571\nROJAS, SONIA VIVIANA                                       10880\nMÁRSICO, ANDREA FABIANA                              10881\nAGA, PAOLA TERESA                                           10883\nBARRETO, ROSANA PAOLA                                  2126\nTORRANDEL, JORGELINA AIDA                           2127\nRODRÍGUEZ, MÓNICA                                           2096\nBERISIARTÚA, CECILIA ANAHÍ                            10792\nZUBELDÍA, ÁNGELA                                               2228\nZAMBOTTI, CLAUDIA GRISELDA                         10476\nDEL GROSSO, SANDRA GABRIELA                    10899\n1110102000 SECRETARIA DE GOBIERNO - 20 DIRECCIÓN DE PROTECCIÓN CIUDADANA - 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                 Nº DE LEGAJO\nFRETES, MELINA A. D.                                            2139\nFOSS, EMMANUEL MATÍAS                                    2140\nIRIGOYEN, EVELIN                                                  2173\nDÍAZ, SEBASTIÁN                                                    2137\n1110102000 SECRETARIA DE GOBIERNO - 24 DELEGACION DE SAN MANUEL –  01 CONDUCCION Y ADMINISTRACION - 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                 Nº DE LEGAJO\nECHEVARRIA, LUIS MARIA                                   10291\nSPINELLI, JUAN MANUEL                                      1909\nTORRES, WALTER                                                10449\nTELLECHEA, CRISTIAN MARCELO                     10733\nFERNÁNDEZ, EDUARDO                                      10646\nGUEVARA, JUAN NICASIO                                   10447\n111011000 – SECRETARIA DE SALUD Y DESARROLLO SOCIAL – 110   1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                Nº DE LEGAJO\nMARTINEZ, MARCELA                                           1671\nHOHL, NORA SOLEDAD                                        1915\nGODOY CHAPARRO, LEOPOLDO                        1941\nSAN MARTIN, PATRICIA                                        1755\nFALCÓN, CELIA EMILCE                                       1963\nARDANAZ MEO, SHEILA                                     10612\nARRIGHI, VANESA                                               10581\nJUÁREZ, ALEJANDRA JESICA                            10452\nLEÓN, LETICIA SOLEDAD                                   10355\nITUARTE, VANESA                                                1994\nGUZMAN, RUBEN DARIO                                     2010\nFERNANDEZ, GERMAN                                        9916\nRAMÍREZ, STELLA MARIS                                  10303\nBONZÓN, ROCÍO                                                 10704\nFERNÁNDEZ, ADRIANA ISABEL                         10682\nFREDES, YAMILA ANTONELA                            10683\nMONTENEGRO, DÉBORA DANIELA                  10688\nCASTILLO, YAHEL AYLEN                                  10717\nSUÁREZ, ANDREA FABIANA                                2021\nMONTENEGRO, ROSA BEATRIZ                       10693\nGIRARD, NATALIA                                                 2007\nAGA, ROCÍO MALVINA                                       10569\nMEDINA, CLAUDIA  ALEJANDRA                       10742\nANDRADA, ROSA CRISTINA                               2018\nGÓMEZ, ADRIANA VERÓNICA                            2016\nFERNÁNDEZ, MARÍA LUJÁN                             10703\nVALENZUELA, JULIETA                                      10785\nÑUMEN, BRÍGIDA BEATRIZ                               10790\nEGUIBAR, SOLEDAD DANIELA                         10760\nCEPEDA, MARÍA VIRGINIA                                  2114\nFLEITA, LUCIANA                                                 2115\nTORAÑO, MARILINA                                            2116\nROMERO, JAQUELINE BRENDA                        2117\nLIBERATTI RAFFAGHELLI, MACARENA            2118\nFIGUEROA, LIILIANA                                          1841\nVERGAGNI SARALEGUI, FIORELLA              10.843\nANDRÉ, MARTINA                                           10.844\nMARINIER, ESTEFANÍA                                   10.091\nGODOY, ALICIA                                                10.840\nARRUTI, NORBERTO SEBASTIÁN                 10.408\nESCUDERO, DAMIÁN                                     10.858\nRIVERA, CARLOS GUILLERMO                     10.861\nALMADA, MARÍA PAZ                                      10.878\nLANZA, SONIA                                                 10.860\nSADOBE, NATALIA ERICA                              10.872\nGALLEGOS, MARÍA SOLEDAD                      10879\nSAN MARTÍN, MARÍA GUADALUPE               10882\nMARTINEZ, LAURA GISELLE                           2148\nGODOY, MARÍA EMILIA                                    2193\nMONGE, LUCIANA INÉS                                  2149\nDAUDAU, CARINA ALEJANDRA                      2159\nDI LUCA, MARÍA JOSÉ                                     2160\nMÓNACO, CANDELARIA                                10888\nTORRES, CARLOS                                           9400\nGROSSO, FRANCA                                           2166\nQUIRÓZ, MAGALI VIRGINIA                             2170\nGUTIERREZ, ELSA ANAHÍ                                2180\nJOSÉ, FLOR CELEST                                        2181\nZEQUEIRA, SILVIA BEATRIZ                            2186\nAZCONA, NATALIA BELÉN                               2189\nGIOFRE, THELMA                                             2201\nRODRÍGUEZ, MARÍA LOURDES                      2202\nRIGHETTI, JOANA                                             2221\nESPINAZO, ANDREA CELESTE                     10724\nGARCÍA IBALA, ROCÍO DEL CIELO                 2226\nFRANCO, MARÍA RAQUEL                             10871\nBARRIENTOS, PEDRO NOLASCO                  1587\nMALDONADO, EMANUEL                              10563\nTORRES, LETICIA                                          10901\nCANDIA, FERNANDA NOEMÍ                          2249\nMUSTAFÁ, MARÍA EUGENIA                           2251\n1110110000 SECRETARIA DE SALUD Y DESARROLLO SOCIAL - 35 DIRECCIÓN CENTRO DE ATENCIÓN PRIMARIA DE SALUD – 012 JEFATURA CENTRO DE SALUD DE SAN MANUEL – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                              Nº DE LEGAJO\nBAQUÉ, MARÍA LUCÍA                                           1939\nBLANCO, JULIETA                                                  2028\n1110103000 SECRETARIA DE ECONOMIA Y HACIENDA – 01 CONDUCCION ADMINISTRATIVA Y FINANCIERA – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                               Nº DE LEGAJO\nMARCOS, AURORA RAQUEL                                  1958\nRÍOS, GISELA PAOLA                                            10783\nBRIZ, DÉBORA                                                       10846\nBARRIONUEVO ALTOBELLI, ROMINA I.               10700\nAZCONA, SERGIO                                                 10862\nMASTROPIERRO, ROMINA                                   10387\n1110104000 SECRETARIA DE INFRAESTRUCTURA, OBRAS Y SERVICIOS PUBLICOS – 01 CONDUCCION, ADMINISTRACION Y FORMULACION DE POLITICAS DE OBRAS Y SERVICIOS PUBLICOS – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                  Nº DE LEGAJO\nGASTIARENA, NORBERTO J.                                  1430\nBRITOS, MAXIMILIANO                                          10586\nGONZALEZ, JOSÉ ALFREDO                                10638\nALE, LUIS ANGEL                                                     9715\nCASTILLO, PABLO ANDRES                                    9330\nMAILLAND, PEDRO BRIAN                                    10645\nSALVADOR, JOSE LUIS                                         10664\nRIOS, LUIS ALBERTO                                            10692\nMONTENEGRO, PABLO                                        10618\nCORREA, CÈSAR LEANDRO                                10884\nFOSS, JESÚS DANIEL                                             9423\nROBLEDO, CLAUDIO NEMESIO                           10330\nARANDA, JONATAN MARTÍN                                10567\nLORENZO, HECTOR RAÚL                                   10743\nLORENZO, MARCELO FRANCO                            2033\nMONGE, MALCO DAVID                                       10698\nPÉREZ, JONATAN EDUARDO                              10684\nPÉREZ, VICTOR EZEQUIEL                                 10685\nARTÍCULO 2º\nTomen conocimiento Secretarías de Infraestructura, Obras y Servicios Públicos, de Economía y Hacienda, de Salud y Desarrollo Social, Centro de Salud San Manuel, Delegación de San Manuel, Contaduría Municipal, Oficina de Personal, Oficina de Seguros, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                      INTENDENTE MUNICIPAL\nDECRETO Nº 1.751-21\n\n[DOC 56]\nBoletines/Lobería\nDecreto Nº1752-21\nDecreto Nº 1752-21\nLobería, 01/12/2021\nADJUDÍCASE parcialmente el CONCURSO DE PRECIOS Nº 71/21.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Expediente Nº 4066-988/21, el Decreto Nº 1.678/21; y\nConsiderando\nQUE,\npor Decreto Nº 1.678/21 se procedió al llamado del Concurso de Precios Nº 71/21 a fin de pedir cotización para la compra de alimentos;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, cinco (05) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE,\nla Asesoría Letrada ha emitido dictamen aconsejando adjudicar esta compulsa por ítems;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nparcialmente el\nCONCURSO\nDE\nPRECIOS\nNº 71/21\n, ordenado por Decreto Nº 1.678/21, de la siguiente manera:\nlos ítems N° 1 y 9 al proveedor\n“ARROQUI JUAN JUSTO”\npor un total de PESOS  CIENTO SESENTA Y OCHO MIL QUINIENTOS CUARENTA Y CUATRO ($168.544,00)\nel ítem N° 7 a\n“PARDINI ANGEL JAVIER”\npor PESOS CINCUENTA Y SEIS MIL  ($56.000,00.-), el ítem N° 11 al proveedor\n“PAPA FERNANDO”\npor un total de PESOS CINCUENTA Y TRES MIL SEISCIENTOS ($53.600,00.-)\nlos ítems N° 2 a 6,  8, 10 y 12 a 14\n“ALVAREZ ANGELA DEL CARMEN”\npor un total de PESOS SETECIENTOS OCHENTA Y TRES MIL SETECIENTOS NOVENTA Y SIETE CON 40/100 ($783.797,40.-).\nARTÍCULO 2.- ENVÍENSE\ncopias del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Azúcar…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.752/21\n"
}