{
  "number": "355º",
  "date": "20/10/2025",
  "description": "355º de Lobería",
  "link": "/bulletins/13688",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nDecreto Nº1641-25\nDecreto Nº 1641-25\nLobería, 13/10/2025\nDESE DE BAJA de la Administración Municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, La Ley Nº 9.650/80 y sus modificatorias, la Ley 14.656, el artículo 34 inciso g) del Anexo Único de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-; y\nConsiderando\nQUE, la Dirección de Personal y Recursos Humanos informa que la agente municipal BEATRIZ DEL CARMEN SOSA, D.N.I. Nº 14.007.820, Legajo Nº 1.349, reúne las condiciones legales necesarias para acogerse a los beneficios jubilatorios por edad avanzada, a partir del 1º de enero de 2026;\nQUE, dicha circunstancia se encuadra en lo dispuesto por el Decreto Ley Nº 9.650/80 y sus modificatorias, el artículo 34 inciso g) de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-;\nQUE, la referida agente expresa su voluntad de optar por la percepción del anticipo jubilatorio, revistando a la fecha de cese como Personal de Servicio, Clase II Categoría 12, de 40 horas semanales;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DESE DE BAJA de la Administración Municipal, a partir del 1º de enero de 2026, a la agente BEATRIZ DEL CARMEN SOSA, D.N.I. Nº 14.007.820, Legajo Nº 1.349, para acogerse a los beneficios jubilatorios por edad avanzada, de acuerdo a lo dispuesto en el Decreto Ley 9.650/80 y sus modificatorias, el artículo 34 inciso g) de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, revistando a la fecha de cese como Personal de Servicio, Clase II Categoría 12 y un régimen de 40 horas semanales, afectada a la Jurisdicción: “111011000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal - 1.1.0.0. Personal de Planta Permanente”.\nARTÍCULO 2.- Envíese copia del presente a la agente mencionada a modo de fehaciente comunicación.\nARTÍCULO 3.- Practíquese por las oficinas que correspondan la liquidación final de haberes.\nARTÍCULO 4.- Tomen conocimiento Oficina de Seguros, Dirección de Personal y Recursos Humanos, Dirección del Hospital Municipal “Gaspar M. Campos”, Secretaría de Salud y Desarrollo Social, Delegación Previsional, I.O.M.A. y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 2]\nBoletines/Lobería\nDecreto Nº1642-25\nDecreto Nº 1642-25\nLobería, 13/10/2025\nINCORPÓRASE al Decreto Nº 808/25.\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º y concordantes de la Ley Orgánica de las Municipalidades, el Decreto D.E.M. Nº 808/25; y\nConsiderando\nQUE, mediante el Decreto citado se designó en carácter de personal destajista desde el 21 de abril y hasta el 31 de diciembre de 2025, inclusive a Valentín López Rojas, D.N.I.         N° 42.041.981, para desempeñarse como chofer en el Hospital Municipal “Gaspar M. Campos” de esta ciudad;\nQUE, la Dirección Administrativa del Sistema Municipal de Salud manifiesta haber cometido un error involuntario al omitir la forma de modificación del monto por guardia a abonar al agente en cuestión, la cual se relaciona con el porcentaje de aumento de la escala salarial del personal de planta permanente comprendido en la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería-;\nQUE, tal omisión derivó a que al momento de liquidar los haberes se tuviera en cuenta dicha variación sin ser plasmada en el decreto N° 808/25, resultando necesario su rectificación a través del acto administrativo pertinente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º INCORPÓRASE al Decreto Nº 808/25 como artículo 3° el siguiente:\n“ARTÍCULO 3.- El valor de la guardia se modificará en relación al porcentaje de aumento de la escala salarial del personal de planta permanente y temporario mensualizado comprendido en la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería.”\nARTÍCULO 2° RECTIFÍCASE la numeración de los artículos 3° y 4° de la referida disposición correspondiendo los números 4° y 5° respectivamente.\nARTÍCULO 3º Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº1643-25\nDecreto Nº 1643-25\nLobería, 13/10/2025\nAUTORÍZASE, a realizar una competencia de karting Akts.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ley Provincial N° 12.391 y su modificatoria N° 12.503, el expediente EX-2025-00059788-MUNILOB-SG; y\nConsiderando\nQUE, por expediente EX-2025-00059788-MUNILOB-SG el Presidente del JORGE NEWBERY FOOT BALL CLUB solicita autorización para realizar una competencia de karting Akts, bajo la fiscalización de la Federación Tres del Sudeste, en el circuito del predio propiedad de la referida entidad denominado “La Virgen del Camino”, los días 18 y 19 de octubre;\nQUE, en ese marco requiere que la autorización sea extendida por el plazo de QUINCE (15) días en posteriores al espectáculo en caso que deba ser suspendido por razones de fuerza mayor;\nQUE, al requerimiento se acompañan solicitudes de coberturas de ambulancia y su correspondiente respuesta afirmativa, presencia de bomberos al Destacamento local y seguridad a la Estación Policial Comunal, todo ello, para los días y horarios en los que se llevará a cabo la competencia objeto de autorización;\nQUE, la Entidad denominada “CLUB JORGE NEWBERY F.C.” se encuentra inscripta en el registro de entidades de Bien Público de esta Municipalidad bajo el N° 3 Tipo “A”, creado por Ordenanza N° 089/84 del Honorable Concejo Deliberante de Lobería;QUE, en ese marco resulta pertinente otorgar la autorización requerida supeditando su validez a la otorgada por la Comisión Provincial de Automovilismo y Motociclismo Deportivo (COPAM) y a la presencia efectiva en el lugar de policía, bomberos y ambulancia y disponer, que en caso de incumplimiento, se tendrá por revocada de pleno derecho sin necesidad de notificación previa;\nQUE, a su vez es conveniente hacer lugar a la solicitud de extensión de la autorización por razones de fuerza mayor por el término referenciado, posteriores a la actividad, siempre que se dé estricta observancia a lo establecido por la legislación vigente,\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- AUTORÍZASE a la institución “JORGE NEWBERY FOOT BALL CLUB”, inscripta en el Registro de Entidades de Bien Público bajo el N° 3 Tipo “A” a realizar una competencia de karting Akts, en el circuito denominado “La Virgen del Camino” ubicado en su predio, los días 18 y 19 de octubre del corriente, en el marco de lo dispuesto en la Ley N° 12.391 y modificatoria Ley N° 12.503.\nARTÍCULO 2.- La validez de la autorización otorgada por el artículo 1° del presente queda supeditada a la propia de la Comisión Provincial de Automovilismo y Motociclismo Deportivo (COPAM) y presencia efectiva en el lugar de policía, bomberos y ambulancia. En caso de incumplimiento, se revocará de pleno derecho sin necesidad de notificación previa.\nARTÍCULO 3.- En caso que en las fechas previstas la competencia deba ser suspendida por razones de fuerza mayor, la autorización en cuestión se extenderá por el término de QUINCE (15) días posteriores a las actividades, siempre que se dé estricta observancia a lo establecido por la legislación de fondo vigente.\nARTÍCULO 4.- La entidad autorizada deberá remitir a este Departamento Ejecutivo con anterioridad a la realización de la competencia la autorización emitida por la Comisión Provincial de Automovilismo y Motociclismo Deportivo (COPAM).\nARTÍCULO 5.- Notifíquese, tomen conocimiento Asesoría Letrada, Mesa de Entradas e Informes. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº1644-25\nDecreto Nº 1644-25\nLobería, 13/10/2025\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 - Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 087/25;\nConsiderando\nQUE, el Director de Deportes de la Comuna PROF. CARLOS ADRIÁN IRIGOYEN WAGNER, solicita la asignación de tareas al personal destajista designado mediante Decreto         N° 087/25, que llevará a cabo trabajos de locución en la competencia denominada “Carrera Aniversario de Tamangueyú”, que se llevará a cabo el 12 de octubre del corriente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista designado por Decreto Nº 087/25, Sr. SERGIO RAMÓN OMAR ALE, D.N.I. N° 20.042.928, que realizará trabajos de locución en la competencia denominada “Carrera Aniversario de Tamangueyú”, el 12 de octubre e de 2025.\nARTÍCULO 2.- El monto total a abonar será de PESOS OCHENTA Y UN MIL SETECIENTOS ($ 81.700.-),resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SETENTA MIL DOSCIENTOS SESENTA Y DOS ($ 70.262.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 9.804. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 17 Dirección de Deportes – 02 Promoción y Desarrollo Deportivos - 1.2.1.0 Retribuciones del Cargo – F.F. 132 De Origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Deportes, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 5]\nBoletines/Lobería\nDecreto Nº1645-25\nDecreto Nº 1645-25\nLobería, 13/10/2025\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 - Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 087/25; y\nConsiderando\nQUE, la Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita la asignación de tareas al personal destajista designado mediante Decreto N° 087/25, que realizará trabajos de locución en los festejos por el 133° Aniversario de la Localidad de Tamangueyú, Partido de Lobería, los días 11 y 12 de octubre de 2025;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista designado por Decreto Nº 087/25, Sr. NICOLÁS JOSÉ BRIGNOLE, D.N.I. N° 28.989.545, para realizar trabajos de locución en los festejos por el 133° Aniversario de la Localidad de Tamangueyú, Partido de Lobería, los días 11 y 12 de octubre de 2025.\nARTÍCULO 2.- El monto total a abonar será de PESOS CUATROCIENTOS SESENTA Y CINCO MIL CIENTO DIECISEIS CON VEINTIOCHO CENTAVOS ($ 465.116,28.-), resultando luego de aplicar los descuentoscorrespondientes, una suma efectiva de PESOS CUATROCIENTOS MIL ($ 400.000.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 55.813,95. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno– 18 Dirección de Cultura – 03 Eventos Artísticos y Culturales - 1.2.1.0 Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Cultura, Oficina de Personal, Contaduría  Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 6]\nBoletines/Lobería\nDecreto Nº1646-25\nDecreto Nº 1646-25\nLobería, 13/10/2025\nREGISTRASE LA BAJA, de la habilitación del comercio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 1.228/25; y\nConsiderando\nQUE, el Sr. RICARDO SEBASTIÁN DUARTE JENSEN, solicita la baja del comercio habilitado a su nombre en el rubro “VENTA AL POR MENOR DE PARTES, PIEZAS Y ACCESORIOS NUEVOS NO CLASIFICADOS PREVIAMENTE (N.C.P), VENTA DE MOTOCICLETAS Y SUS PARTES, PIEZAS Y ACCESORIOS” ubicado en A. del Valle N° 255 de esta ciudad;\nQUE, según los informes de la Dirección de Ingresos Públicos es procedente otorgar la baja solicitada a partir del 07 de octubre de 2025, fecha de la solicitud presentada por el contribuyente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGISTRASE LA BAJA a partir del 07 de octubre de 2025, de la habilitación del comercio en el rubro “VENTA AL POR MENOR DE PARTES, PIEZAS Y ACCESORIOS NUEVOS NO CLASIFICADOS PREVIAMENTE (N.C.P), VENTA DE MOTOCICLETAS Y SUS PARTES, PIEZAS Y ACCESORIOS”, ubicadoen A. del Valle N° 255 de esta ciudad, perteneciente a la firma RICARDO SEBASTIÁN DUARTE JENSEN.\nARTÍCULO 2º NOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº1647-25\nDecreto Nº 1647-25\nLobería, 16/10/2025\nREGISTRASE la baja, del personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.959/24, el Decreto Nº 449/25; y\nConsiderando\nQUE, la Secretaria de Innovación y Coordinación Lic. MARIA BELÉN GOYHENESPE, solicita se deje sin efecto a partir del 30 de setiembre de 2025, la designación del personal destajista que se indica en el artículo 1º, dispuesta por Decreto Nº 449/25;\nQUE, atento a no haber presentado dicho requerimiento en tiempo y forma, corresponde registrar la baja del personal;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGISTRASE la baja, a partir del 30 de setiembre de 2025, del personal destajista que se detalla a continuación, designado por Decreto Nº 449/25, que prestaba servicios bajo la órbita de la Secretaría de Innovación y Coordinación:\nAPELLIDO Y NOMBRE                              NÚMERO DE DOCUMENTO\nREYNOSO, MARÍA DEL MAR                                 38.428.059\nARTÍCULO 2.- Tomen conocimiento Dirección de Personal y Recursos Humanos, Contaduría Municipal, Oficina de Seguros, Secretaría de Innovación y Coordinación y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº1648-25\nDecreto Nº 1648-25\nLobería, 16/10/2025\nREGISTRASE LA BAJA, de la habilitación del vehículo.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto Nº 1.298/20; y\nConsiderando\nQUE, desde División Comercio y Otras se solicita de oficio la baja del vehículo propiedad del Sr. FRANCISCO JAVIER RAMOS, habilitado oportunamente en el rubro “TRANSPORTE DE SUSTANCIAS ALIMENTICIAS”, con domicilio en calle Brandsen N° 173 de esta ciudad;\nQUE, según los informes de la Dirección de Ingresos Públicos Municipal es procedente otorgar dicho requerimiento a partir del 14 de septiembre de 2021, fecha de vencimiento de la habilitación;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º REGISTRASE LA BAJA, a partir del 14 de septiembre de 2021, de la habilitación del vehículo, dominio CRJ029, en el rubro “TRANSPORTE DE SUSTANCIAS ALIMENTICIAS”, con domicilio en calle Brandsen N° 173 de esta ciudad, perteneciente a la firma FRANCISCO JAVIER RAMOS.\nARTICULO 2º NOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos Municipal, División de Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº1649-25\nDecreto Nº 1649-25\nLobería, 16/10/2025\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la “ASOCIACIÓN COOPERADORA ESCUELA DE EDUCACIÓN ESPECIAL Nº 501”, Entidad de Bien Público Nº 16, Tipo “C”, solicita un subsidio para cubrir gastos que demanda el alquiler de una cochera donde guarda el transporte Dominio AG14SPV que traslada a los alumnos que asisten a esa institución educativa;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE a la “ASOCIACIÓN COOPERADORA ESCUELA DE EDUCACIÓN ESPECIAL N° 501”, inscripta en el Registro de Entidades de Bien Público con el Nº 16, Tipo “C”, un subsidio por la suma de PESOS TRESCIENTOS SESENTA MIL ($ 360.000.-), para cubrir gastos que demanda el alquiler de una cochera donde guarda el transporte Dominio AG14SPV que traslada a los alumnos que asisten a esa institución educativa.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, deacuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO - 5.1.5.0. TRANSFERENCIAS A OTRAS INSTITUCIONES DE ENSEÑANZA – F.F 132 DE ORIGEN PROVINCIAL” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº1650-25\nDecreto Nº 1650-25\nLobería, 16/10/2025\nAMPLÍASE la Licencia Especial sin Goce de Haberes.\nVisto\nLo dispuesto en los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, el artículo 32 de la Ordenanza 1.973/15 –Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 698/25; y\nConsiderando\nQue, el agente municipal MARCOS ARIEL QUIROGA, Legajo Nº 1.715, solicita la ampliación, a partir del 01 de noviembre de 2025 por el plazo de seis (6) meses, de la licencia especial sin goce de haberes otorgada por Decreto N° 698/25;\nQue, la Dirección de Personal y Recursos Humanos informa que este pedido se encuadra en la licencia establecida en el artículo 32 de la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería-;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º AMPLÍASE la Licencia Especial sin Goce de Haberes desde el 01 de noviembre de 2025 por el plazo de seis (6) meses, otorgada por Decreto N° 698/25 al agente municipal MARCOS ARIEL QUIROGA, Legajo Nº 1.715.\nARTÍCULO 2º Notifíquese, tomen conocimiento Oficina de Personal, Dirección de Ingresos Públicos, Oficina de Seguros, I.O.M.A. y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº1651-25\nDecreto Nº 1651-25\nLobería, 16/10/2025\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 45/25.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 1.559/25; y\nConsiderando\nQUE, por Decreto Nº 1.559/25 se procedió al llamado del Concurso de Precios Nº 45/25 a fin de pedir cotización para la compra de insumos de laboratorio destinados al Hospital Municipal “Gaspar M. Campos”, Centros de Atención Primaria de Salud y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”;\nQUE, de acuerdo al Acta de Apertura de propuestas, cinco (05) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE, el Sector del Laboratorio del nosocomio local y el Jefe de Compras Municipal emiten dictámenes y aconsejan adjudicar esta compulsa por ítems, a los proveedores que ofrecieron las ofertas más económicas y convenientes a los intereses de la comuna;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones quele confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 45/25, ordenado por Decreto Nº 1.559/25 para la compra de insumos de laboratorio destinados al Hospital Municipal “Gaspar M. Campos”, Centros de Atención Primaria de Salud y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”, de acuerdo a los dictámenes emitidos por el Sector del Laboratorio del nosocomio local y el Jefe de Compras Municipal, que constan en los documentos órdenes Nros. 17 y N° 18 del expediente N° EX-2025-00056141-MUNILOB-SG.\nARTÍCULO 2.- ENVÍENSE copias del presente en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 2.5.2.0. Reactivo…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Contaduría Municipal, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº1652-25\nDecreto Nº 1652-25\nLobería, 16/10/2025\nOTORGASE,  un Adicional por Fallo de Caja.\nVisto\nLo dispuesto en los artículos 107 y 108 inciso 17º de la Ley Orgánica de las Municipalidades, la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería-, el artículo 9º del Anexo III de la Ordenanza Nº 2.959/24; y\nConsiderando\nQUE, la Directora de Ingresos Públicos ING. EUGENIA ARCHIERI, solicita se asigne un Adicional por Fallo de Caja, a la agente municipal BRENDA GISELE MARTINEZ, Legajo       N° 10.294, a partir del 1° de octubre de 2025;\nQUE, lo solicitado se debe a que la agente mencionada se encuentra a cargo de la caja recaudatoria de la referida dependencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1° OTORGASE, a partir del 1° de octubre de 2025, un Adicional por Fallo de Caja equivalente al veinte por ciento (20 %) de su sueldo básico, a la agente municipal BRENDA GISELE MARTINEZ, Legajo N° 10.294, quien se encuentra a cargo de la caja recaudatoria de la Dirección de Ingresos Públicos.\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110103000 Secretaría de Economía y Hacienda – 01 Conducción Administrativa y Financiera – 02 Dirección de Ingresos Públicos – 1.1.3.0. Retribuciones que no hacen al cargo”, del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Dirección de Personal y Recursos Humanos, Contaduría, Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº1653-25\nDecreto Nº 1653-25\nLobería, 16/10/2025\nDISPÓNESE, la actualización de los valores de las tasas municipales.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.957/24; y\nConsiderando\nQUE, el artículo 57° de la Ordenanza Fiscal e Impositiva N° 2.957/24 faculta al Departamento Ejecutivo Municipal a prorrogar la fecha de vencimiento, como también actualizar periódicamente, de acuerdo a la variación de índices de precios al consumidor, publicada por el Instituto Nacional de Estadísticas y Censos (INDEC);\nQUE, habiéndose publicado el índice de julio, agosto y septiembre por el referido organismo, la Directora de Ingresos Públicos, requiere el dictado del acto administrativo pertinente, para la actualización de los valores establecidos, aplicable según se indican en el anexo de la disposición citada;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DISPÓNESE, a partir del 15 de octubre de 2025, la actualización de los valores de las tasas municipales aplicable según se detallan en el anexo a este Decreto que forma parte como archivo de trabajo, de acuerdo al índice de variación de precios al consumidor publicado por el Instituto Nacional de Estadística y Censo(INDEC) el que fue para julio de 1,9 %, agosto de 1,9 % y septiembre de 2,1 %, de 2025, lo que arroja un total acumulado de 6,02%.\nARTÍCULO 2.- Tomen conocimiento, Dirección de Ingresos Públicos, Contaduría Municipal, Delegación de San Manuel, Secretaría de Economía y Hacienda, Secretaría de Infraestructura, Obras y Servicios Públicos, Dirección de Mantenimiento Vial y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nAnexos\nACTUALIZACION VALORES TASAS MUNICIPALES\nD1653-25-ANEXO\nDESCARGAR\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº1654-25\nDecreto Nº 1654-25\nLobería, 16/10/2025\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 47/25.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 1.637/25; y\nConsiderando\nQUE, por Decreto Nº 1.637/25 se procedió al llamado del Concurso de Precios Nº 47/25 a fin de pedir cotización para la compra de pollos destinados la Dirección de Desarrollo Social;\nQUE, de acuerdo al Acta de Apertura de propuestas, un (01) invitado se presentó en este concurso;\nQUE, el Jefe de Compras Municipal emite dictamen y aconseja adjudicar esta compulsa al proveedor LOREFICCHI PABLO EZEQUIEL por cumplir con los requisitos exigidos y ser conveniente a los intereses económicos de la comuna;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 47/25, ordenado por Decreto Nº 1.637/25, para la compra de pollos destinados la Dirección de Desarrollo Social, al proveedor LOREFICCHI PABLO EZEQUIEL por la suma de PESOS ONCE MILLONES CINCUENTA MIL ($ 11.050.000.-)\nARTÍCULO 2.- ENVÍESE copia del presente en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Pollo…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº1655-25\nDecreto Nº 1655-25\nLobería, 20/10/2025\nAMPLÍASE la Licencia Especial sin Goce de Haberes.\nVisto\nLo dispuesto en los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, el artículo 32 de la Ordenanza 1.973/15 –Régimen de Empleo de la Municipalidad de Lobería-, Decreto N° 700/24 y 653/25; y\nConsiderando\nQue, la agente municipal BRENDA GISELA KAIN, Legajo Nº 1.961, solicita renovación de la licencia especial sin goce de haberes a partir del 01 de octubre de 2025, por un plazo de seis (6) meses, por razones de índole personal;\nQue, la Dirección de Personal y Recursos Humanos ha certificado que este pedido se encuadra en la licencia sin goce de haberes según lo establecido en el artículo 32 de la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería-;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º AMPLÍASE la Licencia Especial sin Goce de Haberes desde el 01 de octubre de 2025, por un plazo de seis (6) meses, otorgada mediante el Decreto N° 700/24 a la agente municipal BRENDA GISELA KAIN, D.N.I N° 35.412.150, Legajo Nº 1.961.\nARTÍCULO 2º Notifíquese, tomen conocimiento Oficina de Personal, Oficina de Seguros, I.O.M.A., Dirección de Protección Ciudadana, División Licencias de Conducir y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº1656-25\nDecreto Nº 1656-25\nLobería, 20/10/2025\nREGÍSTRASE la baja de la administración municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario      Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería -, el expediente EX-2025-00060946-MUNILOB-SG; y\nConsiderando\nQUE, a través del expediente citado la Directora de Personal y Recursos Humanos solicita la baja de la administración municipal del agente MAURO DELMIRO FEDERICO SUÁREZ, D.N.I. N° 28.140.780, Legajo N° 10.076, a partir del 20 de mayo de 2024, quien prestaba servicios en la Delegación del Instituto de Obra Medico Asistencial (I.O.M.A.), en virtud al convenio oportunamente celebrado con ese organismo;\nQUE, dicho requerimiento se debe a que el agente en cuestión se encontraba con licencia sin goce de haberes y a esa fecha, venció el plazo previsto en el artículo 32 del Decreto     N° 1.167/16, reglamentario de la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería-;\nQUE, atento a no haberse presentado la solicitud en tiempo y forma, corresponde registrar tal circunstancia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE la baja de la administración municipal, a partir del 20 de mayo de 2024, del agente MAURO DELMIRO FEDERICO SUÁREZ, D.N.I. N° 28.140.780, Legajo N° 10.076, quien revistaba como Personal de Planta Permanente, con Categoría 03 y un régimen de 30 horas semanales, afectado a la Secretaría de Gobierno.\nARTÍCULO 2.- Desde la Dirección de Personal y Recursos Humanos, hágase entrega de la Certificación de Servicios correspondiente.\nARTÍCULO 3.- Notifíquese, tomen conocimiento Oficina de Personal, Oficina de Seguros, Delegación I.O.M.A. y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº1657-25\nDecreto Nº 1657-25\nLobería, 20/10/2025\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 46/25.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Decreto Nº 1.639/25; y\nConsiderando\nQUE, por Decreto Nº 1.639/25 se ordenó el llamado al Concurso de Precios N° 46/25 a los efectos de solicitar cotización para la compra de alimentos destinados a la Dirección de Desarrollo Social;\nQUE, de acuerdo al Acta de Apertura de propuestas, siete (07) invitados se presentaron en este concurso;\nQUE, la Dirección de Desarrollo Social y el Jefe de Compras Municipal aconsejan la adjudicación por ítems;\nQUE, por lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE el CONCURSO DE PRECIOS Nº 46/25, ordenado por Decreto Nº 1.639/25para la compra de alimentos, de acuerdo a los dictámenes de la Dirección de Desarrollo Social y del Jefe de Compras Municipal, que constan en los documentos órdenes N° 17 y 18 del expediente N° EX2025-00058173- MUNILOB-SG.\nARTÍCULO 2.- ENVÍESE copia del presente a los adjudicatarios en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución de la presente licitación será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 02 Asistencia Directa – 5.1.4.0. Azúcar…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Oficina de Compras, Dirección de Desarrollo Social, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº1658-25\nDecreto Nº 1658-25\nPublicado en versión extractada\nLobería, 20/10/2025\nARTÍCULO 1º ABÓNESE, a las beneficiarias del Programa Municipal de Empleo,  por trabajos realizados durante agosto 2025.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina de Trabajo, Empleo y Economía Social, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº1659-25\nDecreto Nº 1659-25\nLobería, 20/10/2025\nLLAMASE a Concurso de Antecedentes y Oposición, entre los agentes de Planta Temporaria Mensualizada que prestan servicios en los Natatorios Municipales del Parque “Narciso del Valle” y de la localidad de San Manuel.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, las Leyes N° 14.656 y N° 14.798, las Ordenanzas 01/86, N° 1.973/15 y 2.959/24, los Decretos     N° 1.167/16 y 1.168/16; y\nConsiderando\nQue, a través del expediente EX-2023-00063653-MUNILOB-SG a solicitud del Sr. Hugo Aníbal Hoyo, se tramita la prórroga de la concesión del sector “D” de la Unidad Turística Fiscal del Balneario “Arenas Verdes”, siendo intención de esta gestión de gobierno otorgar la misma;\nQue, en la intervención de la Dirección de Turismo se sugieren modificaciones y condiciones que rijan para el nuevo período, entre ellas que el servicio de guardavidas esté cubierto por el municipio decisión que tiende a cumplir con la política pública de contar con un cuerpo de guardavidas municipal en el frente costero a medida que vayan venciendo los actuales contratos de concesión\nQue también es una definición de este Departamento Ejecutivo que los loberenses tengan prioridad en ser guardavidas en su propio balneario;\nQue, consecuentemente y teniendo en cuenta la solicitud de la “Asociación de Guardavidas de Lobería y Arenas Verdes” y los tiempos administrativos que deben respetarse, este Departamento Ejecutivo entiende que, para brindar transparencia e igualdad de oportunidades y ante la aproximación de la temporada estival, es conveniente organizar un concurso de antecedentes y oposición entre el personal que presta esos servicios en los natatorios municipales delParque “Narciso del Valle” y de la localidad de San Manuel, Partido de Lobería;\nQue, a tal fin resulta necesario fijar las pautas pertinentes, fechas de inscripción, exámenes, forma de puntuación;\nQue, asimismo se debe establecer que la mesa examinadora estará integrada por la Directora de Recursos Humanos, la Secretaria de Gobierno, el Director de Turismo, el Director de Deportes, un representante del Sindicato de Trabajadores Municipales y un representante del Asociación de Guardavidas de Lobería y Arenas Verdes.\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1º LLAMASE a Concurso de Antecedentes y Oposición entre los agentes de Planta Temporaria Mensualizada que prestan servicios en los Natatorios Municipales del Parque “Narciso del Valle” y de la localidad de San Manuel, Partido de Lobería, para la cobertura de dos cargos de guardavidas con el objeto de desempeñar tareas en el Balneario “Arenas Verdes”, con una equivalencia a Categoría 21.\nARTÍCULO 2° FIJASE como plazo para la apertura de la inscripción al concurso desde la fecha de publicación del presente decreto hasta el 24 de octubre de 2025 inclusive, en Mesa de Entradas e Informes, de 7 a 13, personalmente o al correo electrónico mesadeentradaloberia@gmail.com.\nARTÍCULO 3° El examen escrito y la entrevista se llevarán a cabo el 05 de noviembre de 2025, a las 8 a.m., en el Centro Integrador Comunitario “Evita” de esta ciudad. Quienes superen esas instancias deberán realizar un examen práctico el 6 de noviembre del corriente a las 10 a.m., en el Puesto N° 1 del Balneario “Arenas Verdes”.\nARTÍCULO 4° A los efectos de la evaluación se conformará un Comité integrado por la Directora de Recursos Humanos, la Secretaria de Gobierno, el Director de Turismo, el Director de Deportes, un representante del Sindicato de Trabajadores Municipales y un representante del Asociación de Guardavidas de Lobería y Arenas Verdes.\nARTICULO 5º  Las pautas establecidas para el concurso son las siguientes:\n•  Bibliografía compuesta por material de estudio otorgado para el cargo.\n•  Hasta el momento de la inscripción podrá presentarse documentación de capacitaciones, solamente se tendrán en cuenta las relacionadas con el cargo a concursar\n•  Presentación de la reválida correspondiente al momento de realizar la entrevista y el examen escrito.\n•  Certificación de Antecedentes penales extendida por las autoridades competentes al momento de realizar la entrevista y el examen escrito.\nLa evaluación estará compuesta por los siguientes ítems:\n•  Antecedentes: veinticinco por ciento (25%)\n•  Examen escrito: veinticinco por ciento (25%)\n•  Entrevista: veinticinco por ciento (25%)\n•  Examen práctico: veinticinco por ciento (25%) Los puntajes se disponen de la siguiente manera:\n1. Título secundario: 12. Título terciario: 2\n3. Título universitario: 3\nLa puntuación precedente no se suma entre sí\n1. Antigüedad:\nDe 1 año a 5 años: 0.5 puntos\nDe 5 a 10 años: 1 punto\nDe 10 a 15 años: 1.5 puntos\nDe 15 a 20 años: 2 puntos\nMas de 20 años: 2,5 puntos\n1. Capacitación:\nInterna: 2\nExterna: 2,5\nARTICULO 6º El presente llamado y todas sus instancias se publicitarán a través del Boletín Oficial Municipal, personalmente o por medios electrónicos.\nARTICULO 7º El cumplimiento de los requisitos y la calificación final de acuerdo a lo establecido en el presente se volcarán en un acta estableciendo un orden de mérito al sólo efecto de este concurso, el cual se notificará a los inscriptos y se publicará el dia 7 de noviembre de 2025.\nARTICULO 8º Se establece un plazo de tres (3) días para formular impugnaciones al orden de mérito publicado, resueltas las mismas si las hubiere el Departamento Ejecutivo dictará el acto administrativo que apruebe el mismo. Y realizará la designación correspondiente.\nARTICULO 9º Tomen conocimiento Contaduría, Oficina de Personal, Dirección de Personal y Recursos Humanos, Junta de Ascensos y Calificaciones, Dirección de Turismo, Dirección de Deportes, Sindicato de Trabajadores Municipales, Asociación de Guardavidas de Lobería y Arenas Verdes;  y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº1660-25\nDecreto Nº 1660-25\nLobería, 20/10/2025\nREGISTRASE el ACUERDO TRANSACCIONAL.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, los Decreto N° 1.589/25; y\nConsiderando\nQue, mediante el Decreto N° 1.589/25 se aceptó el Reclamo Administrativo presentado por Debora Yamila Bravo\n.D.N.I. N° 40.058.411, que sufrió la rotura de la luneta lateral trasera del vehículo Dominio HAH227, del cual acredita su posesión con la documentación correspondiente, como consecuencia de tareas de desmalezado que realizaba una cuadrilla de mantenimiento de espacios verdes, en el Jardín de Infantes N° 904, ubicado en calle Fco. González de esta ciudad, situación constatada por el Director de Servicios Públicos;\nQue, a tal fin se celebró el pertinente Acuerdo Transaccional para efectivizar el pago del arreglo, resultando necesario registrar el mismo a través del acto administrativo de rigor;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1º REGISTRASE el ACUERDO TRANSACCIONAL, suscripto entre la MUNICIPALIDAD DE LOBERIA, representada por el Sr. Intendente Municipal PABLO J. BARRENA y la Sra. DEBORA YAMILA BRAVO, D.N.I. Nº 40.058.411, por los daños provocados en el vehículo a su nombre, DOMINIO HAH227 yAUTORIZASE el pago, a través de las Oficinas Municipales pertinentes, de la suma de PESOS CIENTO DOCE MIL ($ 112.000.-) por los daños denunciados.\nARTICULO 2º Notifíquese, tomen conocimiento Oficina de Seguros, Dirección de Servicios Públicos, Contaduría, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n"
}