{
  "number": "127º",
  "date": "22/09/2020",
  "description": "127º de Lobería",
  "link": "/bulletins/4219",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nOrdenanza Nº2434-20\nOrdenanza Nº 2434-20\nLobería, 11/09/2020\nVISTO:\nLo dispuesto en los artículos 27 inciso 2), 55, 77 inciso a), 230 y concordantes de la Ley Orgánica de las Municipalidades, y\nCONSIDERANDO:\nQUE, históricamente desde el regreso de la etapa democrática en 1983 ha sido de interés municipal y las distintas gestiones de gobierno destinar fondos públicos para desarrollar la actividad turística en el distrito y en particular generar mejoras en la zona del balneario de Arenas Verdes;\nQUE, durante el año 1986 se iniciaron conversaciones con los principales propietarios de los lotes del lugar, para poder adquirir por el estado Municipal un predio de aproximadamente 4 Has. en el núcleo central del balneario, las mismas lograron concretarse con la compra de una manzana el 6 de enero de 1987;\nQUE, dicho lote cuenta con un médano importante y una variada vegetación que lo hace un lugar muy atractivo para desarrollar actividades de camping, paseos y vida al aire libre; QUE, mediante la Ordenanza Nº 76/87 se autorizó al Departamento Ejecutivo la construcción de un complejo en el balneario Arenas Verdes, en el lote ubicado en la Circunscripción VII sección U Manzanas 57 a y b, donde se llevaron a cabo Sanitarios, duchas y otras dependencias que permitieron el inicio de un desarrollo turístico más estable y planificado en el lugar;\nQUE, en años posteriores se fueron ejecutando obras adicionales para servicios de salud y vivienda para agentes municipales en el mismo predio, completando la iniciativa de dar infraestructura al balneario;\nQUE, el destino de la mayor parte de la superficie del lote fue para establecer un camping que permitiera el acampe y estadía de turistas con servicios básicos en el balneario, otorgándose su explotación a privados en distintos procesos de concesiones con licitación a lo largo de los años;\nQUE, el gobierno municipal construyó en distintas etapas una base de campamento adicional ubicada en otro predio de dominio municipal, la cual fue dotada de infraestructura de servicios y obras complementarias como baños, salón de usos múltiples, lugar que cuenta con potencial de ser ampliado y mejorado;\nQUE, ambos predios se pueden complementar en sus actividades para dar un servicio integral a los visitantes;\nQUE, es voluntad del Departamento Ejecutivo respetar el espíritu que dio origen a la inversión inicial y las posteriores en función de generar zonas de acampe con servicios adecuados, pero entendemos que además se puede dar un mejor aprovechamiento a la Manzana 57 comprada inicialmente, creando un Parque Público Abierto, para circulación peatonal, que permita a todos los visitantes de Arenas Verdes aprovechar este espacio atractivo de sombra, desniveles, arboledas para disfrute del aire libre, con senderos, bancos y mesas, no permitiendo fogatas, reservando un espacio limitado para artesanos y elaboradores locales, con señalización y medidas de seguridad para preservar la biodiversidad del lugar;\nQUE, como se muestra en el plano adjunto del Anexo I, con una superficie aproximada de 0,8 Has. se puede delimitar este espacio para el Parque Público, dejando para la zona de camping el resto de la superficie para acampe y los dormis existentes, aumentando la zona de acampe con servicios en la base de campamento, en forma compensatoria a la reducción de superficie en el actual camping;\nQUE, de esta manera se puede sumar un área mayor en la base de acampe y lotes aledaños dotándola de servicios por un lado y por otro sumar un Paseo Publico de singular belleza para aprovechamiento de todos los visitantes, cuestión que hasta hoy está restringida solo a los acampantes del lugar; Honorable Concejo Deliberante de Lobería;\nQUE, además vemos necesario generar más ofertas gastronómicas en el lugar que permitan diversificar los servicios y alternativas para los turistas, lo cual se puede lograr separando para ser concesionado el local destinado a Resto-Bar como una Unidad independiente a ser explotada;\nQUE, todas estas iniciativas deben mantener una relación armónica con el sentido agreste del lugar, el espíritu de la ley de Paisaje Protegido, cuidando el medio ambiente, preservando la biodiversidad, fomentando el uso de energías alternativas y con mínimo impacto en su desarrollo;\nQUE, oportunamente el Departamento Ejecutivo evaluará las propuestas de explotación para cada una de las unidades citadas,\nORDENANZA\nPOR ELLO, EL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus atribuciones, aprueba la siguiente:\nO R D E N A N Z A\nARTICULO 1º.- CREASE un PARQUE PÚBLICO PEATONAL dentro del lote ubicado en la Circunscripción VII Sección U Manzanas 57 a y b, de Arenas Verdes, donde su límite será la poligonal que está indicada en plano Anexo 1, referenciada con sus coordenadas satelitales, con una superficie aproximada de 7200 m2, desafectando dicha poligonal del dominio privado municipal y afectándola a el dominio público municipal.\nARTICULO 2º.- CREASE la UNIDAD TURÍSTICA FISCAL NÚMERO 1 zona camping, denominada Resto-Bar para ser explotada en forma independiente conforme al plano que como Anexo 2 forma parte de la presente.\nARTICULO 3º.- CREASE la UNIDAD TURÍSTICA FISCAL NÚMERO 2 zona camping, denominada zona de camping de acuerdo al plano que como Anexo 3 forma parte de la presente.\nARTICULO 4º.- DESIGNASE la Manzana 25 denominada como Base de Campamento, como unidad turística fiscal número 3, la que se continuara trabajando por medio de administración municipal.\nARTICULO 5º.- AUTORIZASE al Departamento Ejecutivo a realizar obras de mejoras y ampliación en la base de campamento y realizar inversiones de mantenimiento en el actual Camping y Resto-Bar. Los gastos que erogue la presente serán imputados a la partida 16.02.00 del presupuesto de gastos vigente.\nARTICULO 6º.- Comuníquese al D.E., regístrese, cumplido,\nARCHIVESE.- DADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS DIEZ DIAS DEL MES DE SEPTIEMBRE DEL AÑO DOS MIL VEINTE, SANCIONADA POR MAYORIA.-\nMARIA GABRIELA PUCCI                                  HECTOR MARIO HARDOY\nSECRETARIA HCD                                              PRESIDENTE HCD\nORDENANZA Nº 2434-2020\n\n[DOC 2]\nBoletines/Lobería\nDecreto Nº870-20\nDecreto Nº 870-20\nLobería, 01/07/2020\nPERSONAL TEMPORARIO MENSUALIZADO Y TRANSITORIO\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 - Régimen de Empleo de la Municipalidad de Lobería-, la Ley 10.471 -Carrera Médico Hospitalaria y sus modificatorias-, la Ordenanza Nº 2.383/19, el Expediente Nº 4066-326/20; y\nConsiderando\nQUE,\nes necesario continuar con el personal que se desempeña en carácter de TEMPORARIO MENSUALIZADO Y TRANSITORIO, siendo procedente registrar la permanencia a fin de que se le practique la liquidación y el pago de los haberes correspondientes;\nPOR\nELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nla permanencia del personal que a continuación se detalla, en carácter de PERSONAL TEMPORARIO MENSUALIZADO Y TRANSITORIO, según corresponda, desde el 1º y hasta el 31 de julio de 2020 inclusive, con el horario, equivalencia de categoría y función que les han sido asignados en el respectivo decreto de designación, a saber:\n1110101000 UNIDAD INTENDENTE – 16 DIRECCIÓN DE DESARROLLO LOCAL – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nSOSA, SILVIO DAVID                                              10789\n1110101000 UNIDAD INTENDENTE – 01 CONDUCCIÓN POLÍTICA DEL MUNICIPIO  –110 - 1.2.1.0. RETRIBUCIONES DEL CARGO\nGALLARDO, MATÍAS SEBASTIAN                         10493\nTORRES, CARLOS                                                    9400\n1110101000 UNIDAD INTENDENTE – 30 CAPACITACIÓN – 132 – 1.2.1.0. RETRIBUCIONES DEL CARGO\nGUTIÉRREZ, JÉSICA ESTEFANÍA                           10.428\n1110102000 - SECRETARIA DE GOBIERNO – 01 CONDUCCION DE POLITICAS MUNICIPALES – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nDI FIORE, MARIA LUCRECIA                                 10597\nARRUTI, LORENA VANESA                                    1936\nPERI, NADIA SOLEDAD LUJÁN                              10495\nVIDAL, SILVIO                                                         1294\nFERNANDEZ, LUCÍA                                                1965\nAZCONA, MARÍA BELÉN                                        1966\nGONZALEZ, MARÍA ESTHER                                  1967\nCASTRO, MARÍA                                                      10686\nALE, GUSTAVO ALBERTO                                      9664\nNEGRI, MARÍA CAROLINA                                     10329\nARRIGHI, MARIA LOURDES                                   1992\nGUTIERREZ, ADRIANA ISABEL                             1993\nFREIZ, MARINA                                                       10255\nLLOBET, DANIEL HORACIO                                   1999\nSANGUINETTI, ADELA BEATRIZ                            10602\nSOSA, YÉSICA ROMINA                                          10793\nGUTIÉRREZ, REBECA                                             10799\nALGAÑARAZ TORRES, DÉBORA ESTEFANÍA      21070\nCERDÁN, ROSA ISABEL                                          10745\nGESUALDI, JUAN CARLOS                                    1408\nD’ONOFRIO, MARÍA FLORENCIA                          1733\nMÁRSICO, ANTONIA                                               9571\n1110102000 SECRETARIA DE GOBIERNO -  24 DELEGACION DE SAN MANUEL –  01 CONDUCCION Y ADMINISTRACION - 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nECHEVARRIA, LUIS MARIA                                   10291\nSPINELLI, JUAN MANUEL                                      1909\nGARCIA, JUAN ALBERTO                                       9104\nTORRES, WALTER                                                   10449\nTELLECHEA, CRISTIAN MARCELO                        10733\nDE GIOVANINI, HUGO                                            9503\nFERNÁNDEZ, EDUARDO                                        10646\nGUEVARA, JUAN NICASIO                                     10447\n1110102000 – SECRETARIA DE GOBIERNO – 28 DIRECCIÓN DE EDUCACIÓN Y JUVENTUD – 110   1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRE                              Nº DE LEGAJO\nGODOY, MARÍA EMILIA                                         2193\n11101190000 – SECRETARIA DE SALUD Y DESARROLLO SOCIAL – 110   1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nMARTINEZ, MARCELA                                           1671\nHOHL, NORA SOLEDAD                                         1915\nGODOY CHAPARRO, LEOPOLDO                           1941\nMERLO, ROBERTO SALVADOR                              10319\nSAN MARTIN, PATRICIA                                         1755\nLARLUZ, MARCELO NÉSTOR                                 10649\nFALCÓN, CELIA EMILCE                                        1963\nARDANAZ MEO, SHEILA                                         10612\nARRIGHI, VANESA                                                   10581\nJUÁREZ, ALEJANDRA JESICA                                 10452\nCUFRÉ, DANIEL ALEJANDRO                                 2005\nLEÓN, LETICIA SOLEDAD                                       10355\nITUARTE, VANESA                                                  1994\nGUZMAN, RUBEN DARIO                                       2010\nFERNANDEZ, GERMAN                                          9916\nLÓPEZ, DORA                                                               10.429\nRAMÍREZ, STELLA MARIS                                      10303\nBOTARO, ANDREA JORGELINA                             10656\nSCHREIBER, ESTEFANÍA NOELIA                          10718\nBONZÓN, ROCÍO                                                      10704\nRUIZ, VIRGINIA SOLEDAD                                      10611\nZAMBOTTI, CLAUDIA GRISELDA                          10476\nFERNÁNDEZ, ADRIANA ISABEL                            10682\nFREDES, YAMILA ANTONELA                               10683\nMONTENEGRO, DÉBORA DANIELA                      10688\nCASTILLO, YAHEL AYLEN                                     10717\nCASAS, CECILIA YOLANDA                                   2022\nSUÁREZ, ANDREA FABIANA                                 2021\nGARCÍA, CARLOS ANÍBAL                                    10025\nMONTENEGRO, ROSA BEATRIZ                            10693\nGIRARD, NATALIA                                                  2007\nAGA, ROCÍO MALVINA                                          10569\nGODOY, MARÍA VIRGINA                                      10725\nMEDINA, CLAUDIA  ALEJANDRA                         10742\nANDRADA, ROSA CRISTINA                                  2018\nGONZÁLEZ, ÉLIDA INÉS                                         2041\nVIDAL, CLAUDIA VERÓNICA                                9926\nGÓMEZ, ADRIANA VERÓNICA                              2016\nFERNÁNDEZ, MARÍA LUJÁN                                  10703\nIRIGOYEN, YANINA ILEANA                                  10702\nVALENZUELA, JULIETA                                          10785\nÑUMEN, BRÍGIDA BEATRIZ                                   10790\nEGUIBAR, SOLEDAD DANIELA                              10760\nBIGLIERI, MARÍA DE LAS MERCEDES                   10794\nTORAÑO, MARA                                                      10417\nRODRÍGUEZ, MARIELA ANAHÍ                             10797\nKRISCOVICH OBREGÓN, BLANCA SHEYLA         2097\nCEPEDA, MARÍA VIRGINIA                                     2114\nFLEITA, LUCIANA                                                   2115\nTORAÑO, MARILINA                                                2116\nROMERO, JAQUELINE BRENDA                             2117\nLIBERATTI RAFFAGHELLI, MACARENA               2118\nRODRÍGUEZ, MÓNICA                                             2096\nFIGUEROA, LIILIANA                                              1841\nVERGAGNI SARALEGUI, FIORELLA                      10.843\nANDRÉ, MARTINA                                                   10.844\nMARINIER, ESTEFANÍA                                           10.091\nGODOY, ALICIA                                                       10.840\nARRUTI, NORBERTO SEBASTIÁN                          10.408\nCARABANTE, SERGIO FABIÁN                               10.847\nESCUDERO, DAMIÁN                                              10.858\nRIVERA, CARLOS GUILLERMO                             10.861\nALMADA, MARÍA PAZ                                            10.878\nLANZA, SONIA                                                         10.860\nSADOBE, NATALIA ERICA                                     10.872\n1110110000 SECRETARIA DE SALUD Y DESARROLLO SOCIAL - 35 DIRECCIÓN CENTRO DE ATENCIÓN PRIMARIA DE SALUD – 012 JEFATURA CENTRO DE SALUD DE SAN MANUEL – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nBAQUÉ, MARÍA LUCÍA                                           1939\nBLANCO, JULIETA                                                  2028\n1110103000 SECRETARIA DE ECONOMIA Y HACIENDA – 01 CONDUCCION ADMINISTRATIVA Y FINANCIERA – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nMARCOS, AURORA RAQUEL                                  1958\nSOSA, SANDRA VIVIANA                                       1962\nRUBIERA, ROMINA SOLEDAD                               2006\nRÍOS, GISELA PAOLA                                              10783\nBRIZ, DÉBORA                                                         10.846\nBARRIONUEVO ALTOBELLI, ROMINA I.              10.700\nAZCONA, SERGIO                                                    10.862\n1110104000 SECRETARIA DE INFRAESTRUCTURA, OBRAS Y SERVICIOS PUBLICOS – 01 CONDUCCION, ADMINISTRACION Y FORMULACION DE POLITICAS DE OBRAS Y SERVICIOS PUBLICOS – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nGASTIARENA, NORBERTO J.                                  1430\nGIGENA, FERNANDO                                              10341\nBRITOS, MAXIMILIANO                                          10586\nGONZALEZ, JOSÉ ALFREDO                                   10638\nALE, LUIS ANGEL                                                    9715\nCASTILLO, PABLO ANDRES                                    9.330\nAGA, JOSÉ CARLOS                                                 9867\nJUAREZ MACHADO, NICOLÁS                               10551\nCOSENTINO, MARÍA JOSÉ                                      10630\nMAILLAND, PEDRO BRIAN                                    10645\nSALVADOR, JOSE LUIS                                           10664\nRIOS, LUIS ALBERTO                                              10692\nMONTENEGRO, PABLO                                           10618\nARTÍCULO 2º\nTomen conocimiento Secretarías de Infraestructura, Obras y Servicios Públicos, de\nEconomía y Hacienda, de Salud y Desarrollo Social, Centro de Salud San Manuel, Delegación de San Manuel, Contaduría Municipal, Oficina de Personal, Oficina de Seguros, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                      INTENDENTE MUNICIPAL\nDECRETO Nº 870-20\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº871-20\nDecreto Nº 871-20\nPublicado en versión extractada\nLobería, 01/07/2020\nOTÓRGASE subsidio.\nPABLO J. BARRENA                                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 871-20\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº872-20\nDecreto Nº 872-20\nLobería, 01/07/2020\nADJUDICASE el CONCURSO DE PRECIOS Nº 25/20\nVisto\nLo dispuesto en los artículos 107, 108, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 186, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Decreto Nº 806/20, el Expediente Nº 4066-275/20; y\nConsiderando\nQUE,\npor Decreto Nº 806/20, se ordenó la realización del\nConcurso\nde\nPrecios Nº 25/20\na fin de pedir cotización para la adquisición de artefactos y columnas destinadas al alumbrado público;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, tres (03) invitados se presentaron en este concurso reuniendo las condiciones exigidas para el llamado;\nQUE,\ndesde la Dirección de Servicios Públicos y Asesoría Letrada se emitieron dictámenes aconsejando adjudicar esta compulsa a la firma O.A.C.I S.A quien cumple con las especificaciones solicitadas y ser conveniente a los intereses económicos de la comuna;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1.- ADJUDICASE\nel\nCONCURSO\nDE\nPRECIOS\nNº 25/20\n, ordenado por Decreto Nº 806/20 a fin de pedir cotización para la adquisición de artefactos y columnas destinadas al alumbrado público, a la oferta N° 3 presentada por la firma O.A.C.I S.A por la suma de Pesos Quinientos Treinta y Cuatro mil Cincuenta y Cuatro ($ 534.054.-).\nARTICULO 2.- ENVIESE\ncopia del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 83 Extensión Alumbrado Público – 2.7.9.0. Columnas para alumbrado…”\ndel Presupuesto de Gastos vigente.\nARTICULO 4.-\nTomen conocimiento Asesoría Letrada, Oficina de Compras, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 872-20\n\n[DOC 5]\nBoletines/Lobería\nDecreto Nº873-20\nDecreto Nº 873-20\nLobería, 01/07/2020\nHabilitación de un comercio\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Fiscal vigente, la Disposición Nº 224/17, Decreto Reglamentario Nº 499/91 de la Ley de Agroquímicos Nº 10.699/88, la Nota Nº 48.039/19, el Expediente Nº 4066-04/09, la Certificación de Inscripción en la Dirección de Fiscalización Vegetal del Ministerio de Agroindustria de la Provincia de Buenos Aires; y\nConsiderando\nQUE,\ncon fecha 11 de Agosto de 1994 fue promulgada la Ordenanza Nº 126/94, que aprueba la Reglamentación General para la habilitación de Comercios e Industrias en todo el Partido de Lobería, la que se aplicará, consecuentemente, a los trámites iniciados a partir de dicha fecha;\nQUE,\npor Nota Nº 48.039/19, Expediente Nº 4066-04/19, la firma GUIRÁ GUAZÚ S.A., solicita la habilitación de un comercio en el rubro “DEPÓSITO Y EXPENDIO DE AGROQUÍMICOS Y SEMILLAS, CON OFICINA”, ubicado en calle Macías Nº 73 de esta ciudad;\nQUE\n, la Dirección de Fiscalización Vegetal del Ministerio de Agroindustria de la Provincia de Buenos Aires ha emitido la Certificación informando que dicho establecimiento se encuentra inscripto por Disposición Nº 224/17 de fecha 01 de junio de 2017, de acuerdo a lo establecido en el artículo 4º del Decreto Reglamentario Nº 499/91 de la Ley de Agroquímicos Nº 10.699/88, bajo el Nº 1.125;\nQUE,\npersonal de la Dirección de Ingresos Públicos de la comuna ha labrado el Parte de Inspección Nº 1.810 informando que las instalaciones que se pretenden habilitar reúnen las condiciones exigidas por las disposiciones legales vigentes, quedando sujeta la misma a la actualización de la documentación emitida por los organismos competentes;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º HABILITESE,\nen lo que a jurisdicción municipal compete, en virtud de la  delegación de atribuciones que confiere la Ley 7315, a la firma GUIRÁ GUAZÚ S.A., un local para desarro­llar actividades comerciales en el rubro DEPÓSITO Y EXPENDIO DE AGROQUÍMICOS Y SEMILLAS, CON OFICINA”, ubicado en calle Macías Nº 73 de la Ciudad de Lobería.\nARTICULO 2º\nEl funcionamiento del comercio habilitado por el presente Decreto se encuentra sujeto a las autorizaciones que correspondan de acuerdo a la normativa vigente y reglamentación de los Organismos competentes.\nARTÍCULO 3º\nLa actividad mencionada en el artículo 1ro., queda comprendida a partir del día de la fecha, en el Capítulo V, artículos 97 y subsiguientes de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por servicios a la actividad comercial, industrial, profesional y de servicios.\nARTICULO 4º\nLiquídese la primera cuota de la tasa mencionada en el artículo precedente, el día 10 de julio de 2020, operando los subsiguientes, de acuerdo al Calendario Impositivo.\nARTICULO 5º\nNOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 873/20\n\n[DOC 6]\nBoletines/Lobería\nDecreto Nº874-20\nDecreto Nº 874-20\nPublicado en versión extractada\nLobería, 01/07/2020\nASÍGNANSE tareas\nal personal destajista  designado mediante Decreto Nº 52/20.\nPABLO J. BARRENA                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                     INTENDENTE MUNICIPAL\nDECRETO Nº 874/20\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº875-20\nDecreto Nº 875-20\nLobería, 01/07/2020\nREALÍZASE CONCURSO DE PRECIOS Nº 31/20\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-301/20; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Ambiente y Hábitat de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para comprar materiales destinados a cercar el Polo Productivo Alimentario;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a seis (06) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 31/20\na los efectos de solicitar Cotización a seis (06) comerciantes proveedores del ramo, para comprar materiales destinados a cercar el Polo Productivo Alimentario.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- PREMOLDEADOS NECOCHEA S.A., con domicilio en calle 94 N° 1.654 de Necochea.\n- ROLDÁN HNOS. S.H. con domicilio en Av. Mitre N° 252 de Lobería.\n- BALAGNA LEOPOLDO DUI LIO, con domicilio en Av. Luro N° 6.607 de Mar del Plata.\n- SARRAGOICOCHEA CARLOS ALBERTO, con domicilio en calle Ameghino N| 335 de Lobería\n- MUSTAFÁ ASUNCIÓN, con domicilio en calle Francisco López N° 1.000 de Lobería.\n- SEBASTIÁN ÁNGEL ERNESTO, con domicilio en Av. Campos N° 399 de Lobería\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 10 del 22 de julio de 2020 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de diez (10) días contados a partir de la fecha de adjudicación y el pago será a los cuarenta y cinco (45) días, contra entrega de la mercadería y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 67 Polo Productivo Alimentario - 2.7.9.0. Materiales para alambrado…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Dirección de Desarrollo Local, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                          INTENDENTE MUNICIPAL\nDECRETO Nº 875-20\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº876-20\nDecreto Nº 876-20\nLobería, 01/07/2020\nSolicita se deje sin efecto la designación del personal destajista\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.758/20, el Expediente Nº 4066-41/20, el Decreto Nº 276/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 4.758/20, Expediente Nº 4066-41/20, la Directora Administrativa del Sistema Municipal de Salud Ing. EUGENIA ARCHIERI, solicita se deje sin efecto a partir del 1° de julio de 2020 la designación del personal que se detalla en la parte dispositiva, dispuesta por Decreto Nº 276/20, para prestar servicios en el Hospital Municipal “Gaspar M. Campos”:\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE  LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DÉJASE SIN EFECTO,\na partir del 1° de julio de 2020, la designación del personal destajista que se detalla a continuación, dispuesta por Decreto Nº 276/20, para prestar servicios en el Hospital Municipal “Gaspar M. Campos”:\nAPELLIDO Y NOMBRE                                                  DOCUMENTO\nCARINA A. DAUDAU                                                          22.569.417\nMARÍA JOSÉ DI LUCA                                                         29.333.139\nARTÍCULO 2.-\nTomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                             INTENDENTE MUNICIPAL\nDECRETO Nº 876-20\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº877-20\nDecreto Nº 877-20\nLobería, 01/07/2020\nSolicita se deje sin efecto la designación del personal destajista\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.769/20, el Expediente Nº 4066-41/20, el Decreto Nº 567/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 4.769/20, Expediente Nº 4066-41/20, la Directora Administrativa del Sistema Municipal de Salud Ing. EUGENIA ARCHIERI, solicita se deje sin efecto a partir del 1° de julio de 2020 la designación del personal que se detalla en la parte dispositiva, dispuesta por Decreto Nº 567/20, para realizar tareas de seguimiento en el Centro de Atención Telefónica al paciente con sospecha de infección respiratoria por COVID -019:\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE  LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DÉJASE SIN EFECTO,\na partir del 1° de julio de 2020, la designación del personal destajista que se detalla a continuación, dispuesta por Decreto Nº 567/20, para realizar tareas de seguimiento en el Centro de Atención Telefónica al paciente con sospecha de infección respiratoria por COVID -019:\nAPELLIDO Y NOMBRE                                                  DOCUMENTO\nELISECHE, AGUSTINA\n37\n.352.885\nARTÍCULO 2.-\nTomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                             INTENDENTE MUNICIPAL\nDECRETO Nº 877-20\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº878-20\nDecreto Nº 878-20\nLobería, 01/07/2020\nSolicita se deje sin efecto la designación del personal destajista\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.757/20, el Expediente Nº 4066-41/20, el Decreto Nº 275/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 4.757/20, Expediente Nº 4066-41/20, la Directora Administrativa del Sistema Municipal de Salud Ing. EUGENIA ARCHIERI, solicita se deje sin efecto a partir del 1° de julio de 2020 la designación del personal que se detalla en la parte dispositiva, dispuesta por Decreto Nº 275/20, para desempeñarse como auxiliar de enfermería en el Hospital Municipal “Gaspar M. Campos”:\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE  LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DÉJASE SIN EFECTO,\na partir del 1° de julio de 2020, la designación del personal destajista que se detalla a continuación, dispuesta por Decreto Nº 275/20, para desempeñarse como auxiliar de enfermería en el Hospital Municipal “Gaspar M. Campos”:\nAPELLIDO Y NOMBRE                                                  DOCUMENTO\nMARTÍNEZ, LAURA GISELLE\n35.231.272\nMONJE, LUCIANA                                                               32.141.387\nARTÍCULO 2.-\nTomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                             INTENDENTE MUNICIPAL\nDECRETO Nº 878-20\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº879-20\nDecreto Nº 879-20\nLobería, 01/07/2020\nDesignación de personal Temporario Mensualizado\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.789/20, el Expediente Nº 4066-326/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 4.789/20, Expediente Nº 4066-326/20, la Directora Administrativa del Sistema Municipal de Salud ING. EUGENIA ARCHIERI, solicita la designación de personal Temporario Mensualizado, para desempeñarse como enfermeras, dependientes de la Secretaría de Salud y Desarrollo Social, a partir del 1° de julio de 2020;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO  DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.- DESÍGNASE\na partir del 1° de julio de 2020, a las personas que se detallan a continuación, en carácter de personal Temporario Mensualizado, para prestar servicios como enfermeras, dependientes de la Secretaría de Salud y Desarrollo Social, con una remuneración equivalente a categoría 03 y un régimen de 40 horas semanales;\nAPELLIDO Y NOMBRE                              DOCUMENTO\nMARTINEZ, LAURA GISELLE                     35.231.272\nMONGE, LUCIANA INÉS                             32.141.387\nARTÍCULO 2.-\nEl monto mensual a abonar asciende a la suma de PESOS VEINTIDÓS MIL CIENTO OCHENTA Y DOS CON CERO SIETE CENTAVOS ($ 22.182,07.-), resultando, luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS DIECIOCHO MIL ONCE CON OCHENTA Y CUATRO CENTAVOS ($ 18.011,84) correspondiendo al Municipio, efectuar aportes patronales por: IPS $ 2.661,85. IOMA: $ 1.064,74.\nARTÍCULO\n3.-\nEl presente gasto se imputará a la Partida:\n“111011000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 1.2.1.0. Retribuciones del Cargo\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nNotifíquese, tomen conocimiento Secretaría de Salud y Desarrollo Social, Personal, Oficina de Seguros, IOMA, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 879-20\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº880-20\nDecreto Nº 880-20\nLobería, 01/07/2020\nDesignación de personal Temporario Mensualizado\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.760/20, el Expediente Nº 4066-326/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 4.760/20, Expediente Nº 4066-326/20, la Directora Administrativa del Sistema Municipal de Salud ING. EUGENIA ARCHIERI, solicita la designación de personal Temporario Mensualizado, para desempeñarse como mucamas, dependientes de la Secretaría de Salud y Desarrollo Social, a partir del 1° de julio de 2020;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO  DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.- DESÍGNASE\na partir del 1° de julio de 2020, a las personas que se detallan a continuación, en carácter de personal Temporario Mensualizado, para prestar servicios como mucamas, dependientes de la Secretaría de Salud y Desarrollo Social, con una remuneración equivalente a categoría 02 y un régimen de 40 horas semanales;\nAPELLIDO Y NOMBRE                              DOCUMENTO\nDAUDAU, CARINA ALEJANDRA                22.569.417\nDI LUCA, MARÍA JOSÉ                                29.333.139\nARTÍCULO 2.-\nEl monto mensual a abonar asciende a la suma de PESOS VEINTIUN MIL QUINIENTOS TREINTA Y CINCO CON VEINTISÉIS CENTAVOS ($ 21.535,26.-), resultando, luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS DIECISIETE MIL CUATROCIENTOS OCHENTA Y SEIS CON SESENTA Y TRES CENTAVOS ($ 17.486,63) correspondiendo al Municipio, efectuar aportes patronales por: IPS $ 2.584,23. IOMA: $ 1.033,69.\nARTÍCULO\n3.-\nEl presente gasto se imputará a la Partida:\n“111011000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 1.2.1.0. Retribuciones del Cargo\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nNotifíquese, tomen conocimiento Secretaría de Salud y Desarrollo Social,Personal, Oficina de Seguros, IOMA, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 880-20\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº881-20\nDecreto Nº 881-20\nLobería, 01/07/2020\nDesignación de personal Temporario Mensualizado\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.756/20, el Expediente Nº 4066-326/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 4.756/20, Expediente Nº 4066-326/20, la Directora Administrativa del Sistema Municipal de Salud ING. EUGENIA ARCHIERI, solicita la designación de personal Temporario Mensualizado, para prestar servicios como cuidadora en el Hogar de la Tercera Edad “Sor Teresa de Calcuta”, a partir del 1° de julio de 2020;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO  DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.- DESÍGNASE\na partir del 1° de julio de 2020, a la persona que se detalla a continuación, en carácter de personal Temporario Mensualizado, para prestar servicios como cuidadora en el Hogar de la Tercera Edad “Sor Teresa de Calcuta”, con una remuneración equivalente a categoría 02 y un régimen de 40 horas semanales;\nAPELLIDO Y NOMBRE                              DOCUMENTO\nGALLEGOS, MARÍA SOLEDAD                   31.554.761\nARTÍCULO 2.-\nEl monto mensual a abonar asciende a la suma de PESOS VEINTIUN MIL QUINIENTOS TREINTA Y CINCO CON VEINTISÉIS CENTAVOS ($ 21.535,26.-), resultando, luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS DIECISIETE MIL CUATROCIENTOS OCHENTA Y SEIS CON SESENTA Y TRES CENTAVOS ($ 17.486,63) correspondiendo al Municipio, efectuar aportes patronales por: IPS $ 2.584,23. IOMA: $ 1.033,69.\nARTÍCULO\n3.-\nEl presente gasto se imputará a la Partida:\n“111011000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 1.2.1.0. Retribuciones del Cargo\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nNotifíquese, tomen conocimiento Secretaría de Salud y Desarrollo Social, Personal, Oficina de Seguros, IOMA, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 881-20\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº882-20\nDecreto Nº 882-20\nLobería, 02/07/2020\nOTÓRGASE\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la Nota Nº 47.48/20, el Expediente Nº 4066-294/20; y\nConsiderando\nQUE,\npor Nota y Expediente citados la “ASOCIACIÓN COOPERADORA ESCUELA AGROPECUARIA Nº 1”, Entidad de Bien Público Nº 8, Tipo “A”, solicita un subsidio destinado a solventar gastos de contratación de transporte escolar para esa Institución, realizados en marzo de 2020;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA ESCUELA AGROPECUARIA Nº 1”, Entidad de Bien Público Nº 8, Tipo “A”, un subsidio de PESOS DOCE MIL SEISCIENTOS  ($ 12.600.-) destinado a solventar gastos de contratación de transporte escolar para esa Institución, durante marzo de 2020.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 132 DE ORIGEN PROVINCIAL – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO 5.1.5.0. TRANSFERENCIA A INSTITUCIONES DE ENSEÑANZA” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 882-20\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº883-20\nDecreto Nº 883-20\nLobería, 02/07/2020\nDISPONESE declarar DIA NO LABORABLE\nVisto\nLo dispuesto por los artículos 107 y 108 Inciso 16º de la Ley Orgánica de las Municipalidades, la Resolución Nº 2020-447-GDEBA-MGGP;\nConsiderando\nQUE,\neste Departamento Ejecutivo Municipal solicitó al organismo provincial competente tenga en cuenta el 16 de julio como Festividad de Nuestra Sra. del Carmen, Patrona de la Ciudad de Lobería;\nQUE\n, el Ministerio de Gobierno dispuso a través de la Resolución citada, la Declaración como No Laborable para la Administración Pública y feriado optativo para la industria, el comercio y restantes actividades, la fecha pedida para la ciudad cabecera de Partido;\nQUE\n, en tal sentido, corresponde adherir a la celebración y, consecuentemente, dictar el pertinente acto administrativo;\nPOR ELLO\n, El INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º\nDISPONESE\ndeclarar\nDIA NO LABORABLE\npara la Administración Pública Municipal y Feriado Optativo para la industria, el comercio y restantes actividades que se desarrollen en la ciudad de Lobería, el 16 de julio de 2020, en razón de celebrarse el día de la Virgen del Carmen, Patrona de la Localidad.\nARTICULO 2º\nEstablécese la adhesión a la Resolución Nº 2020-447-GDEBA-MGGP del Ministerio de Gobierno de la Provincia  de Buenos Aires.\nARTICULO 3º\nTomen conocimiento Parroquia Ntra. Sra. del Carmen, Consejo Escolar Lobería y Dependencias de la Dirección General de Cultura y Educación, Banco de la Provincia de Buenos Aires Sucursal Lobería, Delegación Lobería del Registro Provincial de las Personas y Registro Nacional de la Propiedad del Automotor, Delegación Arba, Banco de la Nación Argentina Sucursal Lobería, dependencias municipales correspondientes y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 883-20\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº884-20\nDecreto Nº 884-20\nPublicado en versión extractada\nLobería, 02/07/2020\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 52/20.\nPABLO J. BARRENA                                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 884-20\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº885-20\nDecreto Nº 885-20\nPublicado en versión extractada\nLobería, 02/07/2020\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 52/20.\nPABLO J. BARRENA                                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 885-20\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº886-20\nDecreto Nº 886-20\nPublicado en versión extractada\nLobería, 02/07/2020\nASÍGNANSE tareas al personal destajista designado por Decreto Nº 52/20.\nPABLO J. BARRENA                                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 886-20\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº887-20\nDecreto Nº 887-20\nPublicado en versión extractada\nLobería, 02/07/2020\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 52/20.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                     INTENDENTE MUNICIPAL\nDECRETO Nº 887-20\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº888-20\nDecreto Nº 888-20\nLobería, 02/07/2020\nSolicita se amplíe el monto y las tareas\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, 8. Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.793/20, el Expediente Nº 4066-43/20, los Decretos Nros. 52/20 y 525/20; y\nConsiderando\nQUE,\npor nota registrada con el Nº 4.793/20, expediente Nº 4066-43/20, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y las tareas de la asignación de tareas realizada por Decreto Nº 525/20 al personal que se detalla en el artículo 1º designado por Decreto Nro. 52/20;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por decreto N° 525/20, del personal destajista designado por Decretos Nº 52/20, e incorpórese las siguientes tareas:\nTAREAS                                                                               MONTO\nTecho nuevo con estructura de madera                                     $ 3.282,84\nRevoque exterior con hidrofugo                                                $ 1.457,48\nDesmonte y armado parcial de techo                                        $ 3.160,13\nARTÍCULO 2.- AMPLÍASE\n, el monto detallado en el Decreto citado en el artículo precedente en la suma de PESOS SIETE MIL NOVECIENTOS CON CUARENTA Y CINCO CENTAVOS ($ 7.900,45.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SEIS MIL SETECIENTOS NOVENTA Y CUATRO CON TREINTA Y NUEVE CENTAVOS ($ 6.794,39.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 948,05. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTICULO   3.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios  Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 888-20\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº889-20\nDecreto Nº 889-20\nLobería, 02/07/2020\nSolicita se amplíe el monto y las tareas\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.794/20, el Expediente Nº 4066-43/20, los Decretos Nº 52/20 y Nº 619/20; y\nConsiderando\nQUE,\npor nota registrada con el Nº 4.794/20, expediente Nº 4066-43/20, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y las tareas de la asignación realizada por Decreto Nº 619/20 al personal que se detalla en el artículo 1º designado por Decreto Nº 52/20;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por decreto N° 619/20, del personal destajista designado por Decreto Nº 52/20, e incorpórense los siguientes trabajos:\nTAREAS                                                                               MONTO\nPintar carpintería                                                                    $ 22.329,60\nPreparado de superficie en carpintería a pintar                          $ 8.373,60\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar al personal destajista citado, en la suma de PESOS TREINTA MIL SETECIENTOS TRES CON VEINTE CENTAVOS ($ 30.703,20.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS VEINTISEIS MIL CUATROCIENTOS CUATRO CON SETENTA Y CINCO CENTAVOS ($ 26.404,75.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 3.684,38. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTICULO   3.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 01 Conducción, Administración y Formulación de Políticas de Obras y Servicios Públicos – 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 889-20\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº890-20\nDecreto Nº 890-20\nPublicado en versión extractada\nLobería, 02/07/2020\nASÍGNANSE tareas al personal destajista.\nPABLO J. BARRENA                                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 890-20\n\n[DOC 23]\nBoletines/Lobería\nDecreto Nº891-20\nDecreto Nº 891-20\nPublicado en versión extractada\nLobería, 02/07/2020\nASÍGNANSE\ntareas\nal personal destajista.\nPABLO J. BARRENA                                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 891-20\n\n[DOC 24]\nBoletines/Lobería\nDecreto Nº892-20\nDecreto Nº 892-20\nPublicado en versión extractada\nLobería, 02/07/2020\nASÍGNANSE\ntareas\nal personal destajista.\nPABLO J. BARRENA                                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                            INTENDENTE MUNICIPAL\nDECRETO Nº 892-20\n\n[DOC 25]\nBoletines/Lobería\nDecreto Nº893-20\nDecreto Nº 893-20\nPublicado en versión extractada\nLobería, 02/07/2020\nASÍGNANSE tareas\nal personal destajista.\nPABLO J. BARRENA                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 893-20\n\n[DOC 26]\nBoletines/Lobería\nDecreto Nº894-20\nDecreto Nº 894-20\nPublicado en versión extractada\nLobería, 02/07/2020\nASÍGNANSE tareas\nal personal destajista.\nPABLO J. BARRENA                                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 894-20\n\n[DOC 27]\nBoletines/Lobería\nDecreto Nº895-20\nDecreto Nº 895-20\nPublicado en versión extractada\nLobería, 02/07/2020\nASÍGNANSE\ntareas\nal personal destajista.\nPABLO J. BARRENA                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 895-20\n\n[DOC 28]\nBoletines/Lobería\nDecreto Nº896-20\nDecreto Nº 896-20\nPublicado en versión extractada\nLobería, 02/07/2020\nASÍGNANSE\ntareas\nal personal destajista.\nPABLO J. BARRENA                                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 896-20\n\n[DOC 29]\nBoletines/Lobería\nDecreto Nº897-20\nDecreto Nº 897-20\nPublicado en versión extractada\nLobería, 02/07/2020\nASÍGNANSE\ntareas\nal personal destajista.\nPABLO J. BARRENA                                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 897-20\n\n[DOC 30]\nBoletines/Lobería\nDecreto Nº898-20\nDecreto Nº 898-20\nLobería, 02/07/2020\nDÉJASE SIN EFECTO\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.865/20, el Expediente Nº 4066-43/20, el Decreto Nº 52/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 4.865/20, Expediente Nº 4066-43/20, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna ARQ. DANIEL MASÓN, solicita se deje sin efecto a partir del 1° de julio de 2020 la designación del Sr. Ceferino Franco, D.N.I. Nº 18.224.424, dispuesta por Decreto Nº 52/20, para prestar servicios en la órbita de la Secretaría de Infraestructura, Obras y Servicios Públicos;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE  LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DÉJASE SIN EFECTO,\na partir del 1° de julio de 2020, la designación del Sr. CEFERINO FRANCO, D.N.I. Nº 18.224.424, dispuesta por Decreto Nº 52/20, para prestar servicios en la órbita de la Secretaría de Infraestructura, Obras y Servicios Públicos.\nARTÍCULO 2.-\nTomen conocimiento Oficina de Personal, Contaduría Municipal, Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 898-20\n\n[DOC 31]\nBoletines/Lobería\nDecreto Nº899-20\nDecreto Nº 899-20\nLobería, 02/07/2020\nDÉJASE SIN EFECTO\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.772/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 4.772/20, el Director de Ambiente y Hábitat de la Comuna JUAN VICTOR SCHMITT, solicita se deje sin efecto a partir del 30 de junio de 2020 la designación del Sr. Carlos Amaya, D.N.I. Nº 30.197.844 designado oportunamente para prestar servicios en esa dependencia municipal;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE  LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DÉJASE SIN EFECTO,\na partir del 30 de junio de 2020, la designación  del Sr. CARLOS AMAYA, D.N.I. Nº 30.197.844, en carácter de personal destajista, para prestar servicios en la Dirección de Ambiente y Hábitat.\nARTÍCULO 2.-\nTomen conocimiento Oficina de Personal, Contaduría Municipal, Oficina de  Seguros, Dirección de Ambiente y Hábitat y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 899-20\n\n[DOC 32]\nBoletines/Lobería\nDecreto Nº900-20\nDecreto Nº 900-20\nLobería, 02/07/2020\nDesignación de personal Temporario Mensualizado\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza  Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.771/20, el Expediente Nº 4066-326/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 4.771/20, Expediente Nº 4066-326/20, el Director de Ambiente y Hábitat Sr. JUAN VÍCTOR SCHMITT, solicita la designación de personal Temporario Mensualizado, para prestar servicios ordenados por esa dependencia, a partir del 1° de julio de 2020;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO  DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.- DESÍGNASE\na partir del 1° de julio de 2020, al Sr. CARLOS AMAYA, D.N.I. N° 30.197.844, en carácter de personal Temporario Mensualizado, para prestar servicios ordenados por la Dirección de Ambiente y Hábitat, con una remuneración equivalente a Categoría 2 y un régimen horario de 30 horas semanales.\nARTÍCULO 2.-\nEl monto mensual a abonar asciende a la suma de PESOS DIECISEIS MIL CIENTO CINCUENTA Y UNO CON DIECIOCHO CENTAVOS ($ 16.151,18.-), resultando, luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS TRECE MIL CIENTO CATORCE CON SETENTA Y SEIS CENTAVOS ($ 13.114,76) correspondiendo al Municipio, efectuar aportes patronales por: IPS $ 1.938,14. IOMA: $ 775,26.\nARTÍCULO\n3.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente 26 Dirección de Ambiente y Hábitat – 1.2.1.0. Retribuciones del Cargo\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nNotifíquese, tomen conocimiento Dirección de Ambiente y Hábitat, Oficina de Personal, Oficina de Seguros, IOMA, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 900-20\n\n[DOC 33]\nBoletines/Lobería\nDecreto Nº901-20\nDecreto Nº 901-20\nLobería, 02/07/2020\nDesignación del personal destajista\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.809/20, el Decreto Nº 281/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 4.809/20, el Director de Protección Ciudadana de la Comuna JULIO OSVALDO MERINO, solicita se deje sin efecto a partir del 01 de julio de 2020 la designación del personal destajista que se detalla en la parte dispositiva, dispuesta por Decreto Nº 281/20, para prestar servicios para esa dependencia municipal;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE  LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DÉJASE SIN EFECTO,\na partir del 01 de julio de 2020, la designación del personal destajista que se detalla a continuación, dispuesta por Decreto Nº 281/20, para realizar tareas ordenadas por la Dirección de Protección Ciudadana:\nAPELLIDO Y NOMBRE                                          DOCUMENTO\nTORRANDEL, JORGELINA                                      30.532.905\nBARRETO, ROSANA PAOLA                                   29.350.860\nARTÍCULO 2.-\nTomen conocimiento Oficina de Personal, Contaduría Municipal, Oficina de Seguros, Dirección de Protección Ciudadana y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 901-20\n\n[DOC 34]\nBoletines/Lobería\nDecreto Nº902-20\nDecreto Nº 902-20\nLobería, 02/07/2020\nDesignación del personal destajista\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.796/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 4.796/20, el Director de Mantenimiento Vial de la Comuna ING. FRANCISCO GIL, solicita se deje sin efecto a partir del 01 de julio de 2020 la designación del personal destajista que se detalla en la parte dispositiva, para prestar servicios ordenados por esa dependencia municipal;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE  LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DÉJASE SIN EFECTO,\na partir del 01 de julio de 2020, la designación del personal destajista que se detalla a continuación, para realizar tareas ordenadas por la Dirección de Mantenimiento Vial:\nAPELLIDO Y NOMBRE                                          DOCUMENTO\nARANDA, JONATAN MARTÍN                                33.536.993\nARTÍCULO 2.-\nTomen conocimiento Oficina de Personal, Contaduría Municipal, Oficina de Seguros, Dirección de Mantenimiento Vial y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 902-20\n\n[DOC 35]\nBoletines/Lobería\nDecreto Nº903-20\nDecreto Nº 903-20\nLobería, 02/07/2020\nSin efecto designación de personal\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.864/20, el Expediente Nº 4066-41/20, el Decreto Nº 627/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 4.864/20, Expediente Nº 4066-41/20, la Directora Administrativa del Sistema Municipal de Salud Ing. EUGENIA ARCHIERI, solicita se deje sin efecto a partir del 1° de julio de 2020 la designación del personal que se detalla en la parte dispositiva, dispuesta por Decreto Nº 627/20, para desempeñarse como médico asignados a cubrir los consultorios de patologías respiratorias en el Centro de Atención Primaria de Salud “Evita”:\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE  LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DÉJASE SIN EFECTO,\na partir del 1° de julio de 2020, la designación del personal destajista que se detalla a continuación, dispuesta por Decreto Nº 627/20, para desempeñarse como médico asignados a cubrir los consultorios de patologías respiratorias en el Centro de Atención Primaria de Salud “Evita”:\nAPELLIDO Y NOMBRE                                                  DOCUMENTO\nMATERAN AULAR, CARLA ENRIQUETA                          95.917.652\nBRICEÑO MATHEUS, MARÍA VERÓNICA                         95.909.475\nARTÍCULO 2.-\nTomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                             INTENDENTE MUNICIPAL\nDECRETO Nº 903-20\n\n[DOC 36]\nBoletines/Lobería\nDecreto Nº904-20\nDecreto Nº 904-20\nLobería, 02/07/2020\nDesignación de personal Temporario Mensualizado\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.808/20, el Expediente Nº 4066-326/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 4.808/20, Expediente Nº 4066-326/20, el Director de Protección Ciudadana JULIO OSVALDO MERINO, solicita la designación de personal Temporario Mensualizado, para prestar servicios ordenados por esa dependencia, a partir del 1° de julio de 2020;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO  DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.- DESÍGNANSE\na partir del 1° de julio de 2020, a las personas que se detallan a continuación, en carácter de personal Temporario Mensualizado, para prestar servicios ordenados por la Dirección de Protección Ciudadana, con una remuneración equivalente a Categoría 03 y un régimen horario de 30 horas semanales:\nAPELLIDO Y NOMBRE                                          DOCUMENTO\nTORRANDEL, JORGELINA                                      30.532.905\nBARRETO, ROSANA PAOLA                                   29.350.860\nARTÍCULO 2.-\nEl monto mensual a abonar asciende a la suma de PESOS DIECISEIS MIL SEISCIENTOS TREINTA Y CINCO CON SETENTA CENTAVOS ($ 16.635,70.-), resultando, luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS  TRECE MIL QUINIENTOS OCHO CON DIECINUEVE CENTAVOS ($ 13.508,19.-) correspondiendo al Municipio, efectuar aportes patronales por: IPS $ 1.996,28. IOMA: $ 798,51.\nARTÍCULO\n3.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaría de Gobierno  20 Dirección de Protección Ciudadana – 1.2.1.0. Retribuciones del Cargo\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nNotifíquese, tomen conocimiento Dirección de Protección Ciudadana, Oficina de Personal, Oficina de Seguros, IOMA, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 904-20\n\n[DOC 37]\nBoletines/Lobería\nDecreto Nº905-20\nDecreto Nº 905-20\nLobería, 02/07/2020\nDesignación de personal Temporario Mensualizado\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.797/20, el Expediente Nº 4066-326/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 4.797/20, Expediente Nº 4066-326/20, el Director de Mantenimiento Vial ING. FRANCISCO GIL, solicita la designación de personal Temporario Mensualizado, para prestar servicios ordenados por esa dependencia, a partir del 1° de julio de 2020;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO  DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.- DESÍGNASE\na partir del 1° de julio de 2020, a la persona que se detalla a continuación, en carácter de personal Temporario Mensualizado, para prestar servicios ordenados por la Dirección de Mantenimiento Vial, con una remuneración equivalente a Categoría 02 y un régimen horario de 30 horas semanales:\nAPELLIDO Y NOMBRE                                          DOCUMENTO\nARANDA, JONATAN MARTÍN                                33.536.993\nARTÍCULO 2.-\nEl monto mensual a abonar asciende a la suma de PESOS DIECISEIS MIL CIENTO CINCUENTA Y UNO CON DIECIOCHO CENTAVOS ($ 16.151,18.-), resultando, luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS TRECE MIL CIENTO CATORCE CON SETENTA Y SEIS CENTAVOS ($ 13.114,76-) correspondiendo al Municipio, efectuar aportes patronales por: IPS $ 1.938,14. IOMA: $ 775,26.\nARTÍCULO\n3.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 1.2.1.0. Retribuciones del Cargo\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nNotifíquese, tomen conocimiento Dirección de Mantenimiento Vial, Oficina de Personal, Oficina de Seguros, IOMA, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 905-20\n\n[DOC 38]\nBoletines/Lobería\nDecreto Nº906-20\nDecreto Nº 906-20\nLobería, 02/07/2020\nRectificación de los Decretos de Registro de Permanencia de Personal Temporario Mensualizado y Transitorio\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la ley Orgánica de las Municipalidades, la nota Nº 5.221/20; y\nConsiderando\nQue,\nmediante la nota citada la Directora de Personal y Recurso Humanos solicita se rectifiquen los Decretos que se detallan en la parte dispositiva en virtud de no haber incorporado a la agente municipal Antonia Mársico, Legajo Nº 9.571 y la respectiva modificación del número de legajo;\nQue,\npor lo expuesto, resulta necesario rectificar las normas citadas, incorporando dicha información a través del dictado del acto administrativo de rigor;\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1.-\nDISPÓNESE\nla rectificación de los Decretos de Registro de Permanencia de Personal Temporario Mensualizado y Transitorio Nros. 1.152/16, 1.323/16, 1.529/16 y 1.707/16, incorporando a la Agente Municipal ANTONIA MÁRSICO, Legajo Nº 9.571, en la jurisdicción “1110102000 SECRETARIA DE GOBIERNO,  18 DIRECCIÓN DE CULTURA, 1.2.1.0. RETRIBUCIONES DEL CARGO.\nARTÍCULO 2.- DISPÓNESE\nla rectificación del número de legajo de la agente municipal referida en el artículo precedente, en los Decretos Nros. 011/17, 218/17, 371/17, 579/17, 724/17, 900/17, 1053/17, 1201/17, 1352/17, 1503/17, 1662/17, 1792/17, 006/18, 225/18, 355/18, 483/18, 626/18, 789/18, 907/18, 1065/18, 1235/18, 1394/18, 1612/18, 1795/18, 03/19, 273/19, 444/19, 580/19, 722/19, 894/19, 1052/19, 1245/19, 1388/19, 1558/19, 1720/19, 1858/19, 03/20, 206/20, 376/20, 540/20 y 634/20, correspondiendo el Nº 9.571.\nARTÍCULO 3.-\nTomen conocimiento Oficina de Personal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                        INTENDENTE MUNICIPAL\nDECRETO Nº 906-20\n\n[DOC 39]\nBoletines/Lobería\nDecreto Nº907-20\nDecreto Nº 907-20\nLobería, 02/07/2020\nOTÓRGASE subsidio a Entidad de Bien Público\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la nota Nº 4.811/20, el Expediente Nº 4066-299/20; y\nConsiderando\nQUE,\npor nota y Expediente citados la “ASOCIACIÓN COOPERADORA ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº 1”, Entidad de Bien Público Nº 226, Tipo “C”, solicita un subsidio destinado a cubrir gastos que demanda la confección de turneros electrónicos destinados al Hospital Municipal “Gaspar M. Campos”;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA N° 1”, Entidad de Bien Público Nº 226, Tipo “C”, un subsidio de PESOS VEINTITRÉS MIL ($ 23.000.-), destinado a cubrir gastos que demanda la confección turneros electrónicos destinados al Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO 5.1.7.0. TRANSFERENCIA A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante.Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 907-20\n\n[DOC 40]\nBoletines/Lobería\nDecreto Nº908-20\nDecreto Nº 908-20\nPublicado en versión extractada\nLobería, 03/07/2020\nREGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Dr. ISAY MOSCOVITZ DREHLER, que cubrirá la atención de consultorios de clínica médica y servicio de internación del Hospital Municipal “Gaspar M. Campos de Lobería.\nPABLO J. BARRENA                                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 908-20\n\n[DOC 41]\nBoletines/Lobería\nDecreto Nº909-20\nDecreto Nº 909-20\nPublicado en versión extractada\nLobería, 03/07/2020\nREGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Lic. MARÍA AGUSTINA SUÁREZ, que cubrirá cubrir el servicio de terapia ocupacional en centros de atención primaria de salud, Hospital Municipal “Gaspar M Campos”, hogar “Gambeteando Vientos” y Centro de día.\nPABLO J. BARRENA                                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 909-20\n\n[DOC 42]\nBoletines/Lobería\nDecreto Nº910-20\nDecreto Nº 910-20\nLobería, 03/07/2020\nADJUDÍCASE parcialmente el CONCURSO DE PRECIOS Nº 29/20\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Expediente Nº 4066-292/20, el Decreto Nº 845/20; y\nConsiderando\nQUE,\npor Decreto Nº 845/20 se procedió al llamado del Concurso de Precios Nº 29/20 a fin de pedir cotización para la compra de alimentos;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, cuatro (04) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE,\nla Asesoría Letrada ha emitido dictamen aconsejando adjudicar esta compulsa por ítems;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nparcialmente el\nCONCURSO\nDE\nPRECIOS\nNº 29/20\n, ordenado por Decreto Nº 845/20, de la siguiente manera:\nlos items N° 6 y 10 al proveedor “ALVAREZ GUILLERMO ESTEBAN” por un total de PESOS CUARENTA Y SIETE MIL DOSCIENTOS SESENTA Y CINCO ($47.265,00.-)\nlos ítems N° 1, 9 y 14 al proveedor “PAPA FERNANDO” por un total de PESOS OCHENTA Y SEIS MIL DOSCIENTOS ($86.200,00.-)\nel ítem N° 3 a “ARROQUI JUAN JUSTO” por PESOS DIECINUEVE MIL DOSCIENTOS OCHENTA ($19.280,00.-)\nlos ítems N° 2, 4, 5, 7, 8, 11, 12 Y 13 al proveedor “ALVAREZ ANGELA DEL CARMEN” por un total de PESOS CUATROCIENTOS DIECISIETE MIL NUEVE ($417.009,00.)\nARTÍCULO 2.- ENVÍENSE\ncopias del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Azúcar…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 910-20\n\n[DOC 43]\nBoletines/Lobería\nDecreto Nº911-20\nDecreto Nº 911-20\nLobería, 03/07/2020\nRetención del porcentaje que corresponda\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 498/98, la nota Nº 4.825/20; y\nConsiderando\nQUE\n, por nota citada la entidad Unión Personal Civil de la Nación, solicita la retención del porcentaje que corresponda, sobre los haberes de la Agente Municipal que se detalla en el artículo 1° del presente, en concepto de adhesión social a partir del 1º de julio de 2020;\nQUE,\nla mencionada Agente, ha prestado su conformidad para que dicho descuento se realice sobre los haberes sujetos a Aportes Jubilatorios, incluido el Sueldo Anual Complementario;\nPOR\nELLO\n, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- PROCÉDASE\na efectuar el descuento mensual correspondiente sobre los haberes del Agente Municipal BRENDA GISELA KAIN, Legajo Nº 1.961, a partir del 1º de julio de 2020, en concepto de adhesión social a la entidad Unión Personal Civil de la Nación.\nARTÍCULO 2.-\nNotifíquese, tomen conocimiento U.P.C.N., Oficina de Personal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 911-20\n\n[DOC 44]\nBoletines/Lobería\nDecreto Nº911-20\nDecreto Nº 911-20\nLobería, 03/07/2020\nRetención del porcentaje que corresponda\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 498/98, la nota Nº 4.825/20; y\nConsiderando\nQUE\n, por nota citada la entidad Unión Personal Civil de la Nación, solicita la retención del porcentaje que corresponda, sobre los haberes de la Agente Municipal que se detalla en el artículo 1° del presente, en concepto de adhesión social a partir del 1º de julio de 2020;\nQUE,\nla mencionada Agente, ha prestado su conformidad para que dicho descuento se realice sobre los haberes sujetos a Aportes Jubilatorios, incluido el Sueldo Anual Complementario;\nPOR\nELLO\n, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- PROCÉDASE\na efectuar el descuento mensual correspondiente sobre los haberes del Agente Municipal BRENDA GISELA KAIN, Legajo Nº 1.961, a partir del 1º de julio de 2020, en concepto de adhesión social a la entidad Unión Personal Civil de la Nación.\nARTÍCULO 2.-\nNotifíquese, tomen conocimiento U.P.C.N., Oficina de Personal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 911-20\n\n[DOC 45]\nBoletines/Lobería\nDecreto Nº912-20\nDecreto Nº 912-20\nPublicado en versión extractada\nLobería, 06/07/2020\nOTÓRGANSE subsidios.\nPABLO J. BARRENA                                                JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 912-20\n\n[DOC 46]\nBoletines/Lobería\nDecreto Nº913-20\nDecreto Nº 913-20\nPublicado en versión extractada\nLobería, 06/07/2020\nREGÍSTRASE el presente CONTRATO DE LOCACIÓN suscripto entre la\nMUNICIPALIDAD DE LOBERIA\n,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. JOSÉ ANTONIO SIGISMONDI, con el objeto de entregar un contador hematológico marca Wiener modelo counter 19.\nPABLO J. BARRENA                                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 913-20\n\n[DOC 47]\nBoletines/Lobería\nDecreto Nº914-20\nDecreto Nº 914-20\nPublicado en versión extractada\nLobería, 06/07/2020\nABÓNESE, a los beneficiarios del Programa Municipal de Empleo.\nPABLO J. BARRENA                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 914-20\n\n[DOC 48]\nBoletines/Lobería\nDecreto Nº915-20\nDecreto Nº 915-20\nLobería, 06/07/2020\nDesignación de personal Temporario Mensualizado\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.868/20, el Expediente Nº 4066-326/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 4.868/20, Expediente Nº 4066-326/20, la Directora de Desarrollo Social DRA. MAGDALENA MARÍN, solicita la designación de personal Temporario Mensualizado, para prestar servicios ordenados por esa dependencia, a partir del 1° de julio de 2020;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO  DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.- DESÍGNASE\na partir del 1° de julio de 2020, a la persona que se detalla a continuación, en carácter de personal Temporario Mensualizado, para prestar servicios ordenados por la Dirección de Desarrollo Social, con una remuneración equivalente a Categoría 03 y un régimen horario de 30 horas semanales:\nAPELLIDO Y NOMBRE                                          DOCUMENTO\nSAN MARTÍN, GUADALUPE                                   32.141.338\nARTÍCULO 2.-\nEl monto mensual a abonar asciende a la suma de PESOS DIECISEIS MIL SEISCIENTOS TREINTA Y CINCO CON SETENTA CENTAVOS ($ 16.635,70.-), resultando, luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS TRECE MIL QUINIENTOS OCHO CON DIECINUEVE CENTAVOS ($ 13.508,19.-) correspondiendo al Municipio, efectuar aportes patronales por: IPS $ 1.996,28. IOMA: $ 798,51.\nARTÍCULO\n3.-\nEl presente gasto se imputará a la Partida:\n“111011000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 05 Casa de la Juventud – 1.2.1.0. Retribuciones del Cargo\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nNotifíquese, tomen conocimiento Dirección de Mantenimiento Vial, Oficina de Personal, Oficina de Seguros, IOMA, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 915-20\n\n[DOC 49]\nBoletines/Lobería\nDecreto Nº916-20\nDecreto Nº 916-20\nLobería, 06/07/2020\nSolicita la reubicación\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 1.973/15, la Nota Nº 4.867/20; y\nConsiderando\nQUE,\npor Nota Nº 4.867/20, la Directora de Desarrollo Social de la comuna DRA. MAGDALENA MARÍN solicita la reubicación de la agente municipal ANDREA SILVINA RODRÍGUEZ, Legajo Nº 1.778, pasando a prestar servicios a partir del 01 de julio de 2020 bajo la órbita de la Dirección Centro de Atención Primaria de la Salud;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO\n1.-\nDISPONESE la REUBICACIÓN,\na partir del 01 de julio de 2020, de la agente municipal Sra. ANDREA SILVINA RODRÍGUEZ, Legajo Nº 1.778, pasando a prestar servicios bajo la órbita de la Dirección Centro de Atención Primaria de la Salud.\nARTICULO 2.-\nNotifíquese, tomen conocimiento Oficina de Personal, Oficina de Seguros, IOMA, Dirección de Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 916-20\n\n[DOC 50]\nBoletines/Lobería\nDecreto Nº917-20\nDecreto Nº 917-20\nLobería, 06/07/2020\nDISPONESE la REUBICACIÓN\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 1.973/15, la Nota Nº 4.872/20; y\nConsiderando\nQUE,\npor Nota Nº 4.872/20, el Secretario de Gobierno de la comuna PABLO J. BARRENA solicita la reubicación de la agente municipal MARÍA EMILIA GODOY, Legajo Nº 2.193, pasando a prestar servicios a partir del 01 de abril de 2020 en el Hospital Municipal “Gaspar M. Campos”;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO\n1.-\nDISPONESE la REUBICACIÓN,\na partir del 01 de abril de 2020, de la agente municipal Sra. MARÍA EMILIA GODOY, Legajo Nº 2.193, pasando a prestar servicios en el Hospital Municipal “Gaspar M. Campos”.\nARTICULO 2.-\nNotifíquese, tomen conocimiento Oficina de Personal, Oficina de Seguros,IOMA, Dirección del Hospital Municipal “Gaspar M. Campos” y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 917-20\n\n[DOC 51]\nBoletines/Lobería\nDecreto Nº918-20\nDecreto Nº 918-20\nLobería, 06/07/2020\nModificación de la carga horaria que cumplen los asistentes técnicos designados por Decreto Nº 09/20\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15, el artículo 6º del Anexo III de la Ordenanza Nº 2.383/19, la Nota Nº 4.873/20, el Decreto 09/20, el Expediente Nº 4066-40/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº3.614/20, Expediente Nº 4066-40/20, el Secretario de Gobierno de la Comuna PABLO J. BARRENA, solicita la modificación de la carga horaria que cumplen los asistentes técnicos designados por Decreto Nº 09/20, para prestar servicios de control en los accesos a la ciudad de Lobería;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO  DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.-\nMODIFÍCASE\n, por el mes de mayo de 2020, la carga horaria que cumplen los asistentes técnicos que se detallan a continuación, designados por Decreto Nº 09/20, quienes se encuentran prestando servicios en los controles de accesos a la ciudad de Lobería:\nAPELLIDO Y NOMBRE                              DOCUMENTO          HORAS MENSUALES\nESPENDE RODRIGUEZ, NICOLÁS              41.386.501                              en 23\nFERNÁNDEZ, FRANCO                                36.387.613                              en 55\nARTÍCULO\n2\n.-\nEl presente gasto se imputará a la Partida:\n“111011000 Secretario de Salud y Desarrollo Social – 23.01 Dirección del Hospital Municipal – 1.2.1.0. Retribuciones del Cargo\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nNotifíquese, tomen conocimiento Oficina de Personal, Oficina de Seguros, Contaduría, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                      INTENDENTE MUNICIPAL\nDECRETO Nº 918-20\n\n[DOC 52]\nBoletines/Lobería\nDecreto Nº919-20\nDecreto Nº 919-20\nPublicado en versión extractada\nLobería, 06/07/2020\nREGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Licenciada en Psicología CANDELARIA MÓNACO, para cubrir el servicio de psicología, en el marco del Programa de Salud Mental.\nPABLO J. BARRENA                                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 919-20\n\n[DOC 53]\nBoletines/Lobería\nDecreto Nº920-20\nDecreto Nº 920-20\nPublicado en versión extractada\nLobería, 06/07/2020\nOTÓRGANSE subsidios.\nPABLO J. BARRENA                                                       JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                             INTENDENTE MUNICIPAL\nDECRETO Nº 920-20\n\n[DOC 54]\nBoletines/Lobería\nDecreto Nº921-20\nDecreto Nº 921-20\nPublicado en versión extractada\nLobería, 06/07/2020\nASÍGNANSE tareas\nal personal destajista.\nPABLO J. BARRENA                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                        INTENDENTE MUNICIPAL\nDECRETO Nº 921-20\n\n[DOC 55]\nBoletines/Lobería\nDecreto Nº922-20\nDecreto Nº 922-20\nLobería, 06/07/2020\nDesignación de personal destajista\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 5.006/20; y\nConsiderando\nQUE,\npor nota citada, el Director de Ambiente y Hábitat JUAN V. SCHMITT, solicita la designación de personal destajista, para realizar trabajos ordenados por esa dependencia, a partir del 1º de junio de 2020;\nQUE,\nmotiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE,\nen carácter de destajista, a partir del 1º de junio de 2020, al personal que se detalla, para realizar trabajos ordenados por la Dirección de Ambiente y Hábitat:\nAPELLIDO Y NOMBRES                                        DOCUMENTO\nGIGENA, HUGO                                                       14.829.370\nGONZALEZ, LEANDRO FACUNDO                        38.863.436\nARTÍCULO 2.-\nLas tareas específicas a realizar con los montos respectivos a abonar serán detalladas con posterioridad, al momento de asignarse las mismas en el correspondiente decreto.\nARTÍCULO 3.-\nTomen conocimiento Dirección de Ambiente y Hábitat, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                 INTENDENTE MUNICIPAL\nDECRETO Nº 922-20\n\n[DOC 56]\nBoletines/Lobería\nDecreto Nº923-20\nDecreto Nº 923-20\nLobería, 06/07/2020\nSumario administrativo a efectos de esclarecer los hechos descriptos en la Nota Nº 48.035/19\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, el Expediente Nº 4066-3.382/19, la nota N° 48.035/19, el Decreto N° 1.997/19, las Leyes 10.471 y 10.430, el Decreto Nº 4.161/96, el dictamen de Asesoría Letrada; y\nConsiderando\nQue,\nmediante Decreto N° 1.997/19 se dispuso la instrucción de un sumario administrativo a efectos de esclarecer los hechos descriptos en la Nota Nº 48.035/19, a través de la cual la Directora del Hospital Municipal “Gaspar M. Campos” eleva la disconformidad planteada por el Sr. Juan Alfredo Milesi, en relación al informe formulado por la Trabajadora Social Verónica Llanos en el expediente judicial Nº 11.448 caratulado “Milesi, Héctor Manuel s/determinación de la capacidad jurídica”, de trámite ante el Juzgado de Familia Nº 1 de Necochea;\nQue\n, de las investigaciones realizadas por la Asesoría Letrada y según la declaración testimonial de la agente municipal Edith Masón, Legajo Nº 1.081 quien señala que el Sr. Milesi tiene una “atención perfecta” respecto a su hermano y asegura que la Sra. Llanos no solicitó autorización para emitir el informe en cuestión;\nQue, posteriormente a través de la Nota Nº 1.673/20  el denunciante solicita se deje sin efecto el sumario en trámite puesto que la agente municipal en cuestión se comunicó disculpándose por su accionar;\nQue\n, según lo establece el artículo 87 punto IV del Decreto Nº 4.161/96, reglamentario de la Ley 10430 – supletoria de la Ley 10.471 de Carrera Profesional Hospitalaria-,  establece que si se tratare de denuncia efectuada por escrito, se citará al denunciante para que dentro de los tres (03) días, ante el titular de la repartición en que se hubiese cometido la presunta falta, o quien éste designe a tal efecto, ratifique el contenido de la misma y reconozca la firma que la suscribe, dejando constancia de lo actuado en acta con las formalidades de la de la última parte del apartado anterior. No lográndose la comparecencia del denunciante y no siendo posible establecer la autenticidad de la firma, se decretará el archivo de las actuaciones. El mismo procedimiento se seguirá cuando la denuncia proceda de fuente anónima, fuera formulada bajo firma apócrifa o cuando la denuncia hubiera sido retractada;\nQue, consecuentemente y en virtud de la rectificación  realizada por el denunciante en referida nota, la Asesoría Letrada aconseja se proceda al cierre y posterior archivo de las actuaciones;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º DISPÓNESE\nel cierre de las actuaciones realizadas en Expediente N° 4066-3.382/19 sumario administrativo a efectos de esclarecer los hechos descriptos en la Nota Nº 48.035/19, a través de la cual la Directora del Hospital Municipal “Gaspar M. Campos” eleva la disconformidad planteada por el Sr. Juan Alfredo Milesi, en relación al informe formulado por la Trabajadora Social Verónica Llanos en el expediente judicial Nº 11.448 caratulado “Milesi, Héctor Manuel s/determinación de la capacidad jurídica”, de trámite ante el Juzgado de Familia Nº 1 de Necochea y PROCÉDASE a su archivo.\nARTÍCULO 2º Tomen conocimiento Oficina de Personal, Asesoría Letrada, Dirección del Hospital Municipal “Gaspar M. Campos” y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 923/20\n\n[DOC 57]\nBoletines/Lobería\nDecreto Nº924-20\nDecreto Nº 924-20\nPublicado en versión extractada\nLobería, 06/07/2020\nREGISTRASE\nel\nCONTRATO\nsuscripto entre la MUNICIPALIDAD DE LOBERÍA\n,\nrepresentada por su Intendente Municipal JUAN JOSÉ FIORAMONTI y la Asociación Civil “RED DE INNOVACIÓN LOCAL”, representada por su Directora Ejecutiva Sra. DELFINA IRAZUSTA, para la incorporación a la Red, accediendo a una membresía que permite disponer de una serie de herramientas y prácticas de programas tendientes a potenciar y fortalecer la gestión municipal.\nPABLO J. BARRENA                                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 924/20\n\n[DOC 58]\nBoletines/Lobería\nDecreto Nº925-20\nDecreto Nº 925-20\nLobería, 06/07/2020\nOTÓRGASE Asistencia Financiera FOMEPRO\nVisto\nLo dispuesto por los art. 107 y 108 de la Ley Orgánica de las Municipalidades, las Ordenanzas 881/04, 2.393/19 y 2.406/20, la Nota Nº 4.197/20 de la Dirección de Desarrollo Local; y\nConsiderando\nQue, por nota Nº 4.197/20, la Dirección de Desarrollo Local informó la decisión del Consejo Asesor para la Producción y el Empleo de Lobería, dando curso favorable a las solicitudes de crédito o asistencias financieras FOMEPRO, por un valor total de Pesos Ciento Dos Mil ($ 102.000.-), según detalle agregado a la misma;\nQue, el Honorable Concejo Deliberante mediante Ordenanza Nº 2.406/20, declaró de Interés Municipal el proyecto para el funcionamiento del emprendimiento productivo “PARQUES CABELLO” y autorizó al Departamento Ejecutivo a otorgar la suma de Pesos Veinticinco Mil ($ 25.000.-) al Sr. Juan Carlos Cabello;\nQue, se ha suscripto el respectivo contrato de mutuo y se ha completado la documentación pertinente habilitándose, en consecuencia, la efectivización de la ayuda financiera objeto del presente;\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º OTÓRGASE\nal Sr. Juan Carlos Cabello, D.N.I. Nº 11.134.629, la suma de Pesos Veinticinco Mil ($ 25.000.-), de acuerdo a lo dispuesto por las Ordenanzas Nº 881/04 y 2.406/20, en concepto de Asistencia Financiera FOMEPRO.\nARTÍCULO 2º\nImpútese a la Partida: Cálculo de Recursos: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción -  6.3.1.0. FOMEPRO Préstamos a largo plazo al sector privado”, del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nNotifíquese, tomen conocimiento Dirección de Desarrollo Local, Contaduría, Dirección de Rentas Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                    JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                          INTENDENTE MUNICIPAL\nDECRETO Nº 925/20\n\n[DOC 59]\nBoletines/Lobería\nDecreto Nº926-20\nDecreto Nº 926-20\nLobería, 06/07/2020\nOTÓRGASE Asistencia Financiera FOMEPRO\nVisto\nLo dispuesto por los art. 107 y 108 de la Ley Orgánica de las Municipalidades, las Ordenanzas 881/04, 2.393/19 y 2.407/20, la Nota Nº 4.197/20 de la Dirección de Desarrollo Local; y\nConsiderando\nQue, por nota Nº 4.197/20, la Dirección de Desarrollo Local informó la decisión del Consejo Asesor para la Producción y el Empleo de Lobería, dando curso favorable a las solicitudes de crédito o asistencias financieras FOMEPRO, por un valor total de Pesos Ciento Dos Mil ($ 102.000.-), según detalle agregado a la misma;\nQue, el Honorable Concejo Deliberante mediante Ordenanza Nº 2.407/20, declaró de Interés Municipal el proyecto para el funcionamiento del emprendimiento productivo “CARPINTERÍA MARIOLI” y autorizó al Departamento Ejecutivo a otorgar la suma de Pesos Veinticinco Mil ($ 25.000.-) al Sr. Bruno Rodrigo Marioli;\nQue, se ha suscripto el respectivo contrato de mutuo y se ha completado la documentación pertinente habilitándose, en consecuencia, la efectivización de la ayuda financiera objeto del presente;\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º OTÓRGASE\nal Sr. Bruno Rodrigo Marioli, D.N.I. Nº 36.387.669, la suma de Pesos Veinticinco Mil ($ 25.000.-), de acuerdo a lo dispuesto por las Ordenanzas Nº 881/04 y 2.407/20, en concepto de Asistencia Financiera FOMEPRO.\nARTÍCULO 2º\nImpútese a la Partida: Cálculo de Recursos: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción -  6.3.1.0. FOMEPRO Préstamos a largo plazo al sector privado”, del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nNotifíquese, tomen conocimiento Dirección de Desarrollo Local, Contaduría, Dirección de Rentas Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                    JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                          INTENDENTE MUNICIPAL\nDECRETO Nº 926/20\n\n[DOC 60]\nBoletines/Lobería\nDecreto Nº927-20\nDecreto Nº 927-20\nLobería, 06/07/2020\nOTÓRGASE Asistencia Financiera FOMEPRO\nVisto\nLo dispuesto por los art. 107 y 108 de la Ley Orgánica de las Municipalidades, las Ordenanzas 881/04, 2.393/19 y 2.405/20, la Nota Nº 4.197/20 de la Dirección de Desarrollo Local; y\nConsiderando\nQue, por nota Nº 4.197/20, la Dirección de Desarrollo Local informó la decisión del Consejo Asesor para la Producción y el Empleo de Lobería, dando curso favorable a las solicitudes de crédito o asistencias financieras FOMEPRO, por un valor total de Pesos Ciento Dos Mil ($ 102.000.-), según detalle agregado a la misma;\nQue, el Honorable Concejo Deliberante mediante Ordenanza Nº 2.405/20, declaró de Interés Municipal el proyecto para el funcionamiento del emprendimiento productivo “PARQUERO LOBERÍA” y autorizó al Departamento Ejecutivo a otorgar la suma de Pesos Doce Mil ($ 12.000.-) al Sr. Gustavo Alfredo Cabrera;\nQue, se ha suscripto el respectivo contrato de mutuo y se ha completado la documentación pertinente habilitándose, en consecuencia, la efectivización de la ayuda financiera objeto del presente;\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º OTÓRGASE\nal Sr. Gustavo Alfredo Cabrera, D.N.I. Nº 17.848.035, la suma de Pesos Doce Mil ($ 12.000.-), de acuerdo a lo dispuesto por las Ordenanzas Nº 881/04 y 2.405/20, en concepto de Asistencia Financiera FOMEPRO.\nARTÍCULO 2º\nImpútese a la Partida: Cálculo de Recursos: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción -  6.3.1.0. FOMEPRO Préstamos a largo plazo al sector privado”, del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nNotifíquese, tomen conocimiento Dirección de Desarrollo Local,Contaduría, Dirección de Rentas Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                    JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                          INTENDENTE MUNICIPAL\nDECRETO Nº 927/20\n\n[DOC 61]\nBoletines/Lobería\nDecreto Nº928-20\nDecreto Nº 928-20\nLobería, 06/07/2020\nOTÓRGASE Asistencia Financiera FOMEPRO\nVisto\nLo dispuesto por los art. 107 y 108 de la Ley Orgánica de las Municipalidades, las Ordenanzas 881/04, 2.393/19 y 2.404/20, la Nota Nº 4.197/20 de la Dirección de Desarrollo Local; y\nConsiderando\nQue, por nota Nº 4.197/20, la Dirección de Desarrollo Local informó la decisión del Consejo Asesor para la Producción y el Empleo de Lobería, dando curso favorable a las solicitudes de crédito o asistencias financieras FOMEPRO, por un valor total de Pesos Ciento Dos Mil ($ 102.000.-), según detalle agregado a la misma;\nQue, el Honorable Concejo Deliberante mediante Ordenanza Nº 2.404/20, declaró de Interés Municipal el proyecto para el funcionamiento del emprendimiento productivo “MANUTI TEJIDOS” y autorizó al Departamento Ejecutivo a otorgar la suma de Pesos Quince Mil ($ 15.000.-) a la Sra. Norma Graciela Lantaño;\nQue, se ha suscripto el respectivo contrato de mutuo y se ha completado la documentación pertinente habilitándose, en consecuencia, la efectivización de la ayuda financiera objeto del presente;\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º OTÓRGASE\na la Sra. Norma Graciela Lantaño, D.N.I. Nº 11.483.898, la suma de Pesos Quince Mil ($ 15.000.-), de acuerdo a lo dispuesto por las Ordenanzas Nº 881/04 y 2.404/20, en concepto de Asistencia Financiera FOMEPRO.\nARTÍCULO 2º\nImpútese a la Partida: Cálculo de Recursos: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción -  6.3.1.0. FOMEPRO Préstamos a largo plazo al sector privado”, del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nNotifíquese, tomen conocimiento Dirección de Desarrollo Local, Contaduría, Dirección de Rentas Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                    JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                          INTENDENTE MUNICIPAL\nDECRETO Nº 928/20\n\n[DOC 62]\nBoletines/Lobería\nDecreto Nº929-20\nDecreto Nº 929-20\nPublicado en versión extractada\nLobería, 07/07/2020\nOTÓRGANSE subsidios.\nPABLO J. BARRENA                                                       JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                             INTENDENTE MUNICIPAL\nDECRETO Nº 929-20\n\n[DOC 63]\nBoletines/Lobería\nDecreto Nº930-20\nDecreto Nº 930-20\nPublicado en versión extractada\nLobería, 07/07/2020\nOTÓRGANSE subsidios.\nPABLO J. BARRENA                                                       JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                             INTENDENTE MUNICIPAL\nDECRETO Nº 930-20\n\n[DOC 64]\nBoletines/Lobería\nDecreto Nº931-20\nDecreto Nº 931-20\nLobería, 07/07/2020\nOTÓRGASE un subsidio a Entidad de Bien Público\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la Nota Nº 4.885/20, el Expediente Nº 4066-302/20; y\nConsiderando\nQUE,\npor Nota y Expediente citados la “ASOCIACIÓN COOPERADORA ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº 1”, Entidad de Bien Público Nº 226, Tipo “C”, solicita un subsidio destinado a realizar la automatización de arco de sanitización;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA N° 1”, Entidad de Bien Público Nº 226, Tipo “C”, un subsidio de PESOS CUATRO MIL DIECISIETE CON CUARENTA Y NUEVE CENTAVOS ($ 4.017,49.-), destinado a realizar la automatización de arco de sanitización.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO 5.1.7.0. TRANSFERENCIA A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante.Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                     INTENDENTE MUNICIPAL\nDECRETO Nº 931-20\n\n[DOC 65]\nBoletines/Lobería\nDecreto Nº931-20\nDecreto Nº 931-20\nLobería, 07/07/2020\nOTÓRGASE un subsidio a Entidad de Bien Público\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la Nota Nº 4.885/20, el Expediente Nº 4066-302/20; y\nConsiderando\nQUE,\npor Nota y Expediente citados la “ASOCIACIÓN COOPERADORA ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº 1”, Entidad de Bien Público Nº 226, Tipo “C”, solicita un subsidio destinado a realizar la automatización de arco de sanitización;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA N° 1”, Entidad de Bien Público Nº 226, Tipo “C”, un subsidio de PESOS CUATRO MIL DIECISIETE CON CUARENTA Y NUEVE CENTAVOS ($ 4.017,49.-), destinado a realizar la automatización de arco de sanitización.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO 5.1.7.0. TRANSFERENCIA A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante.Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                     INTENDENTE MUNICIPAL\nDECRETO Nº 931-20\n\n[DOC 66]\nBoletines/Lobería\nDecreto Nº932-20\nDecreto Nº 932-20\nLobería, 07/07/2020\nREALÍZASE CONCURSO DE PRECIOS Nº 32/20\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-315/20; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora Administrativa del Sistema Municipal de Salud de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de material descartable destinado al Hospital Municipal “Gaspar M. Campos”;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a dieciséis (16) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 32/20\na los efectos de solicitar  Cotización a dieciséis (16) comerciantes proveedores del ramo, para la adquisición de material descartable destinado al Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- ALAIS PHARMA S.A., con domicilio en calle Tucumán N° 4.676 de Mar del Plata.\n- FAYBISOVICH ANDREA NATALIA, con domicilio en calle Río Luján N° 6.187 de Villa Ballester.\n- HYLIOS S.A., con domicilio en Cafayate Nº 1.870 de C.A.B.A\n- MAX CONTINENTAL  S.A., con domicilio en calle Paz Nº 1.052 de Tandil.\n- “INGENIERÍA BAHÍA S.R.L.”, con domicilio en calle Charlone N° 165 de Bahía Blanca.\n- “DROGUERÍA IBSA”, con domicilio en calle Charlone N° 165 de Bahía Blanca.\n- “IMÁGENES TANDIL S.A.”, con domicilio en calle Uriburu Nº 947 de Tandil.\n- GARAY ALEJANDRO NÉSTOR, con domicilio en calle 20 de Setiembre Nº 1.848 de Mar del Plata.\n- “UNILAB S.C.”, calle Ayolas Nº 5.960 de Mar del Plata.\n- DROGUERÍA AZCUÉNAGA S.R.L., con domicilio en calle Azcuénaga Nº 942 de Mar del Plata\n- “DROGUERÍA LINO S.R.L.”, con domicilio en calle 2 Nº 1.442 de La Plata.\n- RADIOGRÁFICA OESTE S.R.L., con domicilio en calle Pringles Nº 2.198 de Mar del Plata.\n- TEMPONE, ERNESTO HORACIO, con domicilio en calle San Martín Nº 10.073 de Mar del Plata.\n- CASA OTTO HESS S.A., con domicilio en calle Alvarado N° 5.105 de Mar del Plata.\n- DANA, GUSTAVO JAVIER, con domicilio en Avenida Constitución Nº 6.285 de Mar del Plata.\n- NÉSTOR LUIS SERRÓN Y CÍA S.R.L., con domicilio en calle Donado N° 838 de Bahía Blanca.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 10 del 24 de julio de 2020, en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será a los diez (10) días de la fecha de adjudicación. El pago será el 50% a los treinta (30) días de la fecha de entrega del total de lo adquirido y factura y el 50% restante a los sesenta (60) días de dicha fecha.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal - 2.9.5.0. Barbijo …”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Salud y Desarrollo Social, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO 932-20\n\n[DOC 67]\nBoletines/Lobería\nDecreto Nº933-20\nDecreto Nº 933-20\nLobería, 07/07/2020\nDesignación de personal destajista\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y Decreto Reglamentario N° 1.167/16, –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, las Notas Nº 4.880/20 y Nº 4.881/20, el Expediente Nº 4066-41/20; y\nConsiderando\nQUE\n, por Notas Nº 4.880/20 y 4.881/20, el Expediente 4066-41/20, la Directora de Desarrollo Social, MARÍA MAGDALENA MARÍN, solicita la designación de personal destajista, para prestar servicios en  el Hogar Convivencial Municipal “Gambeteando Vientos”, a partir del 1° de julio y hasta el 31 de diciembre de 2020 inclusive;\nPOR ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DESÍGNASE,\nen carácter de personal destajista, a partir del día 1º de julio  y hasta el 31 de diciembre de 2020 inclusive, a la Sra. YANINA MARÍA HERRERA, D.N.I. Nº 35.412.187, para desempeñarse como Coordinadora en el Hogar Convivencial Municipal “Gambeteando Vientos”.\nARTÍCULO 2.-\nLas tareas a realizar consisten en:\nSu función será la de promoción y protección de los derechos del NNyA alojados en el Hogar por medida de abrigo dispuesta por la autoridad competente, desplegando las intervenciones necesarias para tal fin; diseñando y proponiendo estrategias acordes a la especificidad de la tarea. Todo ello de conformidad con lo establecido en la ley 13.298 de la Promoción y Protección Integral De Los Derechos De Los Niños y cctes, y en conjunto con los Servicios Locales y Zonales de Promoción y Protección de los Derechos de NNyA, y los equipos técnicos, conforme las estrategias diseñadas para la restitución de derechos.\nPlanificar la tarea diaria, organizar, direccionar.\nOrganizar la guardia diaria y supervisar que el personal  este ejerciendo su rol.\nAdministrar – articular  las vacantes y los egresos  de manera conjunta con el Servicio Zonal.\nDesempeñar las relaciones interinstitucionales con los demás efectores del sistema (Salud, Educación, Poder Judicial, Fiscalías, Asesorías, etc.)\nFirmar toda documentación referida a los niños.\nMonitorear las tareas relacionadas con la elaboración y administración del menú diario.\nSupervisar el cumplimiento de turnos, administración de tratamientos médicos y planes farmacológicos de los Niños/as y Adolescentes alojados\nARTÍCULO 3.-\nEl monto mensual a abonar será de PESOS CUARENTA Y TRES MIL TRESCIENTOS VEINTE ($ 43.320.-) resultando luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS TREINTA Y SIETE MIL DOSCIENTOS CINCUENTA Y CINCO CON VEINTE ($ 37.255,20.-) correspondiendo al Municipio, realizar aportes patronales por IPS: $ 5.198,40. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- DESÍGNASE,\nen carácter de personal destajista, a partir del día 1º de julio y hasta el 31 de diciembre de 2020 inclusive, a la Sra. LORENA SOLEDAD FREDES, D.N.I. Nº 32.679.124, para realizar tareas administrativas en el Hogar Convivencial Municipal “Gambeteando Vientos”.\nARTÍCULO 5.-\nLas tareas a realizar consisten en:\nColaborar trabajando en equipo con la coordinación en la planificación y organización de la tarea diaria, guardias y cronogramas del personal, cobertura de los turnos, monitorear las tareas relacionadas a la elaboración y administración del menú diario, compras generales, verificar y supervisar el correcto mantenimiento edilicio, y toda otra tarea solicitada por la coordinación en relación a la vida cotidiana de los NNyA, que coadyuven a la restitución de sus derechos y que se encuentran bajo medida de abrigo en el referido hogar.\nARTÍCULO 6.-\nEl monto mensual a abonar será de PESOS TREINTA Y SEIS MIL CUATROCIENTOS OCHENTA ($ 36.480.-) resultando luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS TREINTA Y UN MIL TRESCIENTOS SETENTA Y DOS CON OCHENTA CENTAVOS ($ 31.372,80.-) correspondiendo al Municipio, realizar aportes patronales por IPS: $ 4.377,60. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 7.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social - 29 Dirección Desarrollo Social – 04 Hogar Municipal “G.V.” -  1.2.1.0. Retribuciones del Cargo\n” del Presupuesto de Gastos vigente.\nARTÍCULO 8.-\nTomen conocimiento Dirección Desarrollo Social, Contaduría Municipal, Oficina de Personal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                 INTENDENTE MUNICIPAL\nDECRETO Nº 933-20\n\n[DOC 68]\nBoletines/Lobería\nDecreto Nº934-20\nDecreto Nº 934-20\nLobería, 07/07/2020\nDesignación de personal destajista\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y Decreto Reglamentario N° 1.167/16, –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.383/19, la Nota Nº 4.900/20, el Expediente Nº 4066-41/20; y\nConsiderando\nQUE\n, por nota registrada con el Nº 4.900/20, el Expediente 4066-41/20, la Directora de Desarrollo Social, MARÍA MAGDALENA MARÍN, solicita la designación de personal destajista, para realizar las tareas que se detallan en la parte dispositiva, ordenadas por esa dependencia, a partir del 1° de julio y hasta el 31 de diciembre de 2020 inclusive;\nPOR ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DESÍGNASE,\nen carácter de personal destajista, a partir del día 1º de julio y hasta el 31 de diciembre de 2020, a la Sra. MARIANELA ARRIGHI, D.N.I. Nº 24.795.763, para prestar servicios en el ámbito de la Dirección de Desarrollo Social.\nARTÍCULO 2.-\nLas tareas a realizar consisten en:\nJunta Evaluadora de Discapacidad, Trabajadora Social del área de Desarrollo Social, brindando su experiencia y conocimientos en el asesoramiento de las tareas que a diario realizan como parte de equipos de trabajo en la capacitación e implementación de la Ley Micaela, acompañamiento en la coordinación de las mesas locales intersectoriales de abordaje de las violencias de género, articulando con todos los recursos comunitarios y estatales de las distintas áreas programáticas como clubes, escuelas, instituciones religiosas, organizaciones de la sociedad civil, comisaría de la mujer, etc. Compete al trabajo social, detectar problemas de violencia de género, déficit habitacional, ausentismo escolar, derechos de los niños vulnerados y demás problemáticas socializándolas con el resto del equipo y buscando una solución estratégica con los recursos disponibles. Además, tendrá a su cargo la coordinación y promoción del área de personas mayores (cuidadores domiciliarios, cursos de formación de cuidadores, etc.)\nARTÍCULO 3.-\nEl monto mensual a abonar será de PESOS TREINTA Y SEIS MIL OCHOCIENTOS DIECISÉIS ($ 36.816.-) resultando luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS TREINTA Y UN MIL SEISCIENTOS SESENTA Y UNO CON SETENTA Y SEIS CENTAVOS ($ 31.661,76.-) correspondiendo al Municipio, realizar aportes patronales por IPS: $ 4.417,92. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social - 29 Dirección Desarrollo Social – 01 Conducción y Administración -  1.2.1.0. Retribuciones del Cargo\n” del Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Dirección Desarrollo Social, Contaduría Municipal, Oficina de Personal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                 INTENDENTE MUNICIPAL\nDECRETO Nº 934-20\n\n[DOC 69]\nBoletines/Lobería\nDecreto Nº935-20\nDecreto Nº 935-20\nPublicado en versión extractada\nLobería, 07/07/2020\nREGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Dr. ENRIQUE EDUARDO ARACIL, quien cubrirá el servicio de anatomopatología y citología en su laboratorio particular para el Hospital Municipal “Gaspar M. Campos” y Centro de Salud de San Manuel.\nPABLO J. BARRENA                                        JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 935-20\n\n[DOC 70]\nBoletines/Lobería\nDecreto Nº936-20\nDecreto Nº 936-20\nPublicado en versión extractada\nLobería, 07/07/2020\nABÓNESE\n,\nal beneficiario del Programa Municipal de Empleo\nPABLO J. BARRENA                                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 936-20\n\n[DOC 71]\nBoletines/Lobería\nDecreto Nº937-20\nDecreto Nº 937-20\nPublicado en versión extractada\nLobería, 08/07/2020\nOTÓRGANSE subsidios.\nPABLO J. BARRENA                                                       JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                             INTENDENTE MUNICIPAL\nDECRETO Nº 937-20\n\n[DOC 72]\nBoletines/Lobería\nDecreto Nº938-20\nDecreto Nº 938-20\nLobería, 08/07/2020\nAmplíe el monto a abonar al personal destajista designado por Decreto Nº 151/20\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.383/19, la Nota Nº 4.986/20, el Expediente, el Decreto Nº 151/20; y\nConsiderando\nQUE,\npor nota registrada con el Nº 4.986/20, el Director de Ingresos Públicos MARTÍN SAN ANTÓN, solicita se amplíe a partir del 1º de julio de 2020, el monto a abonar al personal destajista designado por Decreto Nº 151/20, para realizar la distribución de recibos a contribuyentes domiciliados en Capital Federal, correspondientes a las Tasas Municipales;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\n, a partir del 1º de julio de 2020, el monto a abonar al personal destajista designado por Decreto Nº 151/20 a la suma de PESOS CIENTO TREINTA Y TRES CON SETENTA Y DOS CENTAVOS ($ 133,72.-) por recibo entregado, resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO QUINCE ($ 115.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 16,05. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110103000 Secretaría de Economía y Hacienda - 01\nConducción Administrativa y Financiera – 02 Dirección de ingresos Público - 1.2.1.0. Retribuciones del Cargo\n” del Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Dirección de Ingresos Públicos, Contaduría Municipal, Oficina de Personal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 938-20\n\n[DOC 73]\nBoletines/Lobería\nDecreto Nº939-20\nDecreto Nº 939-20\nLobería, 08/07/2020\nOTÓRGASE\nsubsidio a  Entidad de Bien Público\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la nota Nº 4.985/20, el expediente Nº 4066-312/20; y\nConsiderando\nQUE,\npor nota Nº 4.985/20, expediente Nº 4066-312/20, la Asociación de Ayuda y Control de Reproducción a Perras Abandonadas, Inscripta en el Registro de Entidades de Bien Público con el Nº 144 Tipo “C”, solicita un subsidio, para solventar gastos ocasionados por castraciones, correspondientes al mes de junio de 2020;\nQUE,\neste Departamento Ejecutivo, atendiendo las razones expuestas y la función comunitaria cumplida por la Organización No Gubernamental, accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN AYUDA Y CONTROL DE REPRODUCCIÓN DE PERRAS ABANDONADAS”, inscripta en el Registro de Entidades de Bien Público con el Nº 144 Tipo “C”, un subsidio de PESOS SETENTA Y TRES MIL OCHOCIENTOS TREINTA Y CINCO CON SETENTA Y SIETE CENTAVOS ($ 73.835,77.-), para solventar gastos ocasionados por castraciones, correspondientes al mes de junio de 2020.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuentas de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Pcia. de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 110 TESORO MUNICIPAL – 19.01.00 5.1.7.0. TRANSFERENCIA A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO”  del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                          INTENDENTE MUNICIPAL\nDECRETO Nº 939-20\n\n[DOC 74]\nBoletines/Lobería\nDecreto Nº940-20\nDecreto Nº 940-20\nLobería, 13/07/2020\nADJUDICASE parcialmente el CONCURSO DE PRECIOS Nº 26/20\nVisto\nLo dispuesto en los artículos 107, 108, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 186, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Decreto Nº 820/20, el Expediente Nº 4066-279/20; y\nConsiderando\nQUE,\npor Decreto Nº 820/20, se ordenó la realización del\nConcurso\nde\nPrecios Nº 26/20\na fin de pedir cotización para adquirir neumáticos destinados distintas dependencias municipales;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, dos (02) invitados se presentaron en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE,\ndesde la mencionada Dirección y Asesoría Letrada se emitieron los respectivos dictámenes aconsejando adjudicar esta compulsa por ítems;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1.- ADJUDICASE\nparcialmente el\nCONCURSO\nDE\nPRECIOS\nNº 26/20\n, ordenado por Decreto Nº 820/20 a fin de pedir cotización para adquirir neumáticos destinados a distintas dependencias municipales:\nA la firma “CANGELARO MIGUEL ADRIÁN” respecto a los ítems 1, 2, 6, 7, 10, 11, 13 y 15.\nA la firma “MARTÍNEZ JOSÉ ALBERTO” respecto a los ítems 3, 4, 5, 9, 12 y 14.\nARTICULO 2.- ENVIESE\ncopia del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32 Dirección de Mantenimiento Vial – 2.4.4.0. Neumático p/camioneta…”\ndel Presupuesto de Gastos vigente.\nARTICULO 4.-\nTomen conocimiento Asesoría Letrada, Oficina de Compras, Contaduría, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 940-20\n\n[DOC 75]\nBoletines/Lobería\nDecreto Nº941-20\nDecreto Nº 941-20\nLobería, 13/07/2020\nAutorización para poner en circulación una Rifa Municipal\nVisto\nLo dispuesto en los artículos 107 y l08 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 11.349, la Ordenanza Municipal Nº 092/84 y sus modificatorias, la nota Nº 5.031/20; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 5.031/20, la “ASOCIACIÓN DE FAMILIARES DE PERSONAS CON CAPACIDADES DIFERENTES DE LOBERIA”, Entidad de Bien Público inscripta en Sede Municipal con el Nº 233 tipo \"A\", solicita autorización para poner en circulación una Rifa Municipal;\nQUE\n, de acuerdo a lo informado por la Asesoría Letrada dicha entidad ha cumplimentado los requisitos determinados por la Ordenanza Nº 092/84 y sus modificatorias, por lo que es procedente acceder a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de sus atribuciones, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.-\nAUTORÍZASE\na la “ASOCIACIÓN DE FAMILIARES DE PERSONAS CON CAPACIDADES DIFERENTES DE LOBERIA” , inscripta con el Nº 233 Tipo “A” del Registro Municipal de Entidades de Bien Público, a poner en circulación a partir del 7 de julio de 2020 y hasta 24 horas antes del día del Sorteo Final, que se realizará el 26 de diciembre de 2020 por la Lotería Nocturna de la Provincia de Buenos Aires, una RIFA MUNICIPAL, encuadrada en lo prescripto por la Ordenanza Nº 092/84 y sus modificatorias.\nARTÍCULO 2.-\nEl billete a circular se ajustará a lo determinado por la mencionada Ordenanza y en el mismo deberá constar:\na)\nDenominación de la Entidad y domicilio.\nb)\nLeyenda: Rifa con autorización de la Municipalidad de Lobería.\nc)\nFecha y número del Decreto Municipal autorizante y numeración de las boletas.\nd)\nLos  premios a sortear son:\nPRIMER PREMIO:\nUna (1) orden de compra por la suma de Pesos Ochenta Mil ($ 80.000.-)\nSEGUNDO PREMIO:\nUna (1) orden de compra por la suma de Pesos Veinticinco Mil ($ 25.000.)\nTERCER PREMIO:\nUna (1) orden de compra por la suma de Pesos Diez Mil ($ 10.000.-)\nCUARTO PREMIO\n:\nUna (1) orden de compra por la suma de Pesos Cinco Mil ($ 5.000.-).\nQUINTO PREMIO\n:\nUna (1) orden de compra por la suma de Pesos Cinco Mil ($ 5.000.-).\nSEXTO PREMIO\n:\nUna (1) orden de compra por la suma de Pesos Cinco Mil ($ 5.000.-).\nSORTEO POR PAGO CONTADO:\nCon una orden de compras a realizarse el 10 de octubre de 2020 por Quiniela Nocturna de la Provincia de Buenos Aires por un valor de Pesos Veinte Mil ($ 20.000).\ne)\nSe pondrán en circulación Un Mil (1.000) boletas con Un (01) número cada una, con un valor por boleta de PESOS SEISCIENTOS ($ 600.-), pudiendo abonarse al contado o en seis (6) cuotas mensuales y consecutivas de Pesos Cien ($ 100.-) cada una.\nf)\nTranscripción de los artículos 13 y 14 de la Ordenanza Municipal Nº 092/84.\ng)\nFirma hológrafa del Presidente, Secretario y Tesorero, que podrán ser facsimilares.\nARTÍCULO 3.-\nLa presente autorización queda supeditada al cumplimiento de lo establecido  en las disposiciones citadas y a la presentación de todos los talonarios con boletas impresas ante División de Inspección General de la Comuna, antes de su puesta en circulación, a los efectos de su verificación y sellado.\nARTÍCULO 4.-\nComuníquese a la Entidad solicitante, División de Inspección General, Asesoría Letrada, Comisaría de Policía, Dirección de Seguridad e Inspección General y Honorable Concejo Deliberan­te, dése al registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                       INTENDENTE MUNICIPAL\nDECRETO Nº 941-20\n\n[DOC 76]\nBoletines/Lobería\nDecreto Nº942-20\nDecreto Nº 942-20\nPublicado en versión extractada\nLobería, 13/07/2020\nREGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Lic. en psicología MILAGRO SOLEDAD TRIONFINI, para cubrir tareas en el área de psicología del Servicio Local de Promoción y Protección de los Derechos de Niños, Niñas y Adolescentes dependiente de la Secretaría de Salud y Desarrollo Social.\nPABLO J. BARRENA                                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 942-20\n\n[DOC 77]\nBoletines/Lobería\nDecreto Nº943-20\nDecreto Nº 943-20\nPublicado en versión extractada\nLobería, 13/07/2020\nOTÓRGASE subsidio.\nPABLO J. BARRENA                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 943-20\n\n[DOC 78]\nBoletines/Lobería\nDecreto Nº944-20\nDecreto Nº 944-20\nPublicado en versión extractada\nLobería, 14/07/2020\nOTÓRGANSE subsidios.\nPABLO J. BARRENA                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 944-20\n\n[DOC 79]\nBoletines/Lobería\nDecreto Nº945-20\nDecreto Nº 945-20\nLobería, 14/07/2020\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 28/20\nVisto\nLo dispuesto en los artículos 107, 108, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Decreto Nº 844/20, el Expediente Nº 4066-291/20; y\nConsiderando\nQUE,\npor Decreto Nº 844/20, se ordenó la realización del Concurso de Precios Nº 28/20 a los efectos de solicitar cotización a cuatro (04) proveedores del ramo, para la Compra de un (1) rodillo compactador pata de cabra de tiro;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, dos (2) invitado se presentó a este concurso, reuniendo las condiciones exigidas en el llamado;\nQUE,\nla Asesoría Letrada aconsejó adjudicar el Concurso de Precios citado,\na la oferta presentada por la firma DISTEFANO ALFIO quien cumple con las especificaciones solicitadas y ser conveniente a los intereses económicos de la comuna;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nel\nCONCURSO\nDE\nPRECIOS\nNº 28/20\n, ordenado por Decreto\nNº 844/20 a la oferta Nº 1, presentada por la firma DISTEFANO ALFIO, por la suma de Pesos Seiscientos Ochenta y cuatro Mil Doscientos ($ 684.200.-).\nARTÍCULO 2.- ENVÍESE\ncopia del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Director de Mantenimiento Vial – 4.3.1.0 Rodillo Compactador Pata de Cabra de Tiro - 110 Tesoro Municipal”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Oficina de Compras, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 945-20\n"
}