{
  "number": "240º",
  "date": "10/11/2023",
  "description": "240º de Lobería",
  "link": "/bulletins/9695",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nOrdenanza Nº2796-23\nOrdenanza Nº 2796-23\nLobería, 08/11/2023\nVISTO:\nLo dispuesto por los artículos 77 primer párrafo, 108, 154 y 155 de la Ley Orgánica de las Municipalidades, el artículo 187 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente EX-2023- 00059834-MUNILOB-SG-, el Decreto del Departamento Ejecutivo Municipal Nº 2.029/23; y\nCONSIDERANDO:\nQUE, mediante Expediente y Decreto citados se llamó a Licitación Privada Nº 20/23 a los efectos de solicitar cotización para la compra de materiales destinados a la ejecución del tendido de cañerías del sistema de calefacción y acondicionadores de aire multisplit en el Centro Universitario de Lobería;\nQUE, a través de la Oficina de Compras Municipal se efectuaron las tramitaciones pertinentes, realizándose el acto de apertura el 19 de octubre del corriente, presentándose una sola oferta correspondiente a la firma “BUPA S.R.L.”;\nQUE, del análisis efectuado por la Secretaría de Economía y Hacienda la oferta presentada reúne los requisitos establecidos en el pliego de bases y condiciones y el precio ofrecido se adapta al estimado por el presupuesto oficial;\nQUE, de acuerdo a lo establecido en el artículo 155 de la Ley Orgánica de las Municipalidades, resulta necesaria la autorización de ese Cuerpo Deliberativo a fin de proceder a la aceptación de la oferta referenciada;\nPOR ELLO, EL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus facultades aprueba la siguiente:\nORDENANZA\nARTICULO 1º AUTORIZASE al Departamento Ejecutivo Municipal a ACEPTAR la Única Oferta presentada por la firma “BUPA S.R.L.” en la Licitación Privada Nº 20/23 llamada por Decreto Nº 2.029/23, para la compra de materiales destinados a la ejecución del tendido de cañerías del sistema de calefacción y acondicionadores de aire multisplit en el Centro Universitario de Lobería, por la suma de Pesos Nueve Millones Novecientos Noventa y Dos Mil Novecientos Veintinueve ($ 9.992.929.-).\nARTÍCULO 2° Impútese a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 53 Universidad 2da. Etapa – 2.7.9.0. Caño…” del Presupuesto de Gastos vigente.\nARTICULO 3º Comuníquese al Departamento Ejecutivo, dése al Registro de Ordenanza, cumplido,\nARCHIVESE. DADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS OCHO DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2796-23\nANEXO\nReferencia: Decreto N° 2029-23\n“2023 – 40 AÑOS DE DEMOCRACIA”\nVISTO:\nLo dispuesto en los artículos 107, 108, 151, 152, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 162 y 163 del Reglamento de Contabilidad y Disposiciones de Administración; y\nCONSIDERANDO:\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos solicita la organización de una Licitación Privada a fin de pedir cotización para la compra de materiales destinados a la ejecución del tendido de cañerías del sistema de calefacción y acondicionadores de aire Multisplit para el Centro Universitario de Lobería;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar la pertinente Licitación a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que toda licitación trae implícita;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE la LICITACIÓN PRIVADA Nº 20/23 a los efectos de solicitar cotización a comerciantes proveedores del ramo, con el fin de adquirir materiales destinados a la ejecución del tendido de cañerías del sistema de calefacción y acondicionadores de aire Multisplit para el Centro Universitario de Lobería.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución de la presente licitación será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 53 Universidad 2da Etapa - 2.7.9.0. Caño…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obra y Servicios Públicos, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 2]\nBoletines/Lobería\nOrdenanza Nº2797-23\nOrdenanza Nº 2797-23\nLobería, 08/11/2023\nVISTO:\nLo dispuesto por los artículos 41, 77 primer párrafo, 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto del Departamento Ejecutivo Municipal Nº 1.349/23; y\nCONSIDERANDO:\nQUE, el Municipio suscribió un Convenio con la Asociación Argentina de Intérpretes y la Cámara Argentina de Productores de Fonogramas y Videogramas (AADI – CAPIF) con el objeto de fijar el monto de los aranceles a abonar por la comunicación oficial en las actividades realizadas en los espacios públicos;\nQUE, mediante Decreto del Departamento Ejecutivo Municipal Nº 1.349/23 se procedió a su registración, agregándose al acto administrativo de referencia el instrumento legal celebrado;\nQUE, para la ejecución del mismo, resulta necesaria su convalidación por parte de ese Honorable Cuerpo mediante la sanción de la disposición correspondiente;\nPOR ELLO, EL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a sus atribuciones, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1º CONVALÍDASE el CONVENIO suscripto Ad Referéndum del Honorable Concejo Deliberante y registrado por Decreto Nº 1.349/23, entre la Municipalidad de Lobería, representada por el Intendente Municipal JUAN JOSÉ FIORAMONTI y Asociación Argentina de Intérpretes y la Cámara Argentina de Productores de Fonogramas y Videogramas (AADI – CAPIF), representada por su Apoderado Sr. LUIS JOSÉ RUSSO, con el objeto de fijar el monto de los aranceles a abonar por la comunicación oficial en las actividades realizadas en los espacios públicos.\nARTÍCULO 2° Incorpórense como Anexo Único de la presente, copia del acto administrativo citado en el\nArtículo 1º y Convenio respectivo.\nARTÍCULO 3º Comuníquese al Departamento Ejecutivo, dése al Registro de Ordenanza, cumplido,\nARCHÍVESE. DADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS OCHO DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL VEINTITRES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2797-23\nANEXO\nReferencia: Decreto N° 1349-23\n“2023 – 40 AÑOS DE DEMOCRACIA”\nVISTO:\nLo dispuesto por los artículos 41, 107 y 108 de la Ley Orgánica de las Municipalidades; y\nCONSIDERANDO:\nQUE, esta Municipalidad celebró un Convenio con la Asociación Argentina de Intérpretes y la Cámara Argentina de Productores de Fonogramas y Videogramas (AADI-CAPIF) con el objeto de fijar el monto de los aranceles a abonar por la comunicación oficial en las actividades realizadas en los espacios públicos;\nQUE, el alcance del instrumento legal se refiere a las actividades y acciones realizadas y/o producidas e informadas exclusivamente por el municipio, conforme el listado confeccionado a tal fin;\nQUE, el instrumento legal mencionado, será oportunamente elevado al Honorable Concejo Deliberante para su convalidación;\nPor ello y en ejercicio de facultades y atribuciones que le son propias, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el CONVENIO celebrado entre la Municipalidad de Lobería, representada por el Sr. Intendente Municipal JUAN JOSÉ FIORAMONTI y la Asociación Argentina de Intérpretes y la Cámara Argentina de Productores de Fonogramas y Videogramas (AADI – CAPIF), representada por su Apoderado Sr. LUIS JOSÉ RUSSO, con el objeto de fijar el monto de los aranceles a abonar por la comunicación oficial en las actividades realizadas en espacios públicos.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 324.\nARTÍCULO 3º Impútese a la partida: “1110102000 Secretaría de Gobierno – 18 Dirección de Cultura – 03 Eventos artísticos y culturales – 3.8.3.0. Derechos y Tasas” del Presupuesto de Gastos vigente.\nARTÍCULO 4° Tomen conocimiento Contaduría, Asesoría Letrada, Dirección de Cultura y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº2114-23\nDecreto Nº 2114-23\nLobería, 30/10/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 971/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Dra. Cintia Soledad Plumez Linguitano, para cubrir el servicio de guardias generales en el Hospital Municipal “Gaspar M. Campos”.\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Dra. CINTIA SOLEDAD PLUMEZ LINGUITANO, para cubrir el servicio de guardias generales en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 502.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº2115-23\nDecreto Nº 2115-23\nLobería, 30/10/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 298/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. César Armando Arrieguez para prestar servicios de guardias tocoginecológicas en el Hospital Municipal “Gaspar M. Campos” de esta ciudad;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. CÉSAR ARMANDO ARRIEGUEZ, quien presta servicios de guardias tocoginecológicas en el Hospital Municipal “Gaspar M. Campos” de esta ciudad.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 503.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 5]\nBoletines/Lobería\nDecreto Nº2116-23\nDecreto Nº 2116-23\nLobería, 30/10/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 2.212/22; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Diego Sebastián Pagliaro, para cubrir el servicio de guardias, atención de consultorios y realización de exámenes médicos para licencias de conducir en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula quinta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Dr. DIEGO SEBASTIAN PAGLIARO, para cubrir el servicio de guardias, atención de consultorios y realización de exámenes médicos para licencias de conducir en el Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 504.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Centro de Salud de San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 6]\nBoletines/Lobería\nDecreto Nº2117-23\nDecreto Nº 2117-23\nLobería, 30/10/2023\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.721/22, el Decreto Nº 165/23; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Pablo Damián Cóccaro, para cubrir el servicio en la especialidad de oftalmología en el Hospital Municipal “Gaspar M. Campos”;\nQUE, mediante la firma de cláusula se modifica la retribución a percibir, siendo necesario registrar lo actuado mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula cuarta del Contrato celebrado oportunamente entre la Municipalidad de Lobería, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Dr. COCCARO, PABLO DAMIÁN, para cubrir el servicio en la especialidad de oftalmología en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 505.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº2118-23\nDecreto Nº 2118-23\nLobería, 30/10/2023\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, atento a la necesidad de cubrir el servicio en la especialidad de tocoginecología en el Hospital Municipal “Gaspar M. Campos” y no contando con suficiente personal idóneo en Planta Permanente, se suscribió un Contrato con una profesional de salud;\nQUE, el personal contratado realizará las prestaciones a requerimiento de las autoridades del sistema de salud y de acuerdo a la demanda que se presente;\nQUE, a los efectos de dejar constancia de lo actuado, resulta conveniente registrar los instrumentos suscriptos mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Dra. LUCÍA MENDOZA, quien cubrirá el servicio en la especialidad de tocoginecología en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º El referido instrumento legal consta en el Libro de Contratos Año 2023 bajo el número 506.\nARTÍCULO 3º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0. Médicos y Sanitarios” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección Administrativa del Sistema Municipal de Salud, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº2119-23\nDecreto Nº 2119-23\nLobería, 31/10/2023\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASON, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar trabajos de carpintería en la cocina del Honorable Concejo Deliberante, a partir del 24 de octubre de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 029/23, para realizar trabajos de carpintería en la cocina del Honorable Concejo Deliberante, a partir del 24 de octubre de 2023.\nARTÍCULO 2.- La tarea a realizar se detalla a continuación:\n• Fijar alacena de 2 puertas con escuadras metálicas y ménsula de apoyo.\nARTÍCULO 3.- El monto total a abonar será de PESOS DIECISIETE MIL CUATROCIENTOS CUARENTA Y CINCO ($ 17.445.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS QUINCE MIL DOS CON SETENTA CENTAVOS ($ 15.002,70.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 2.093,40. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110200000 H.C.D – 01 Honorable Concejo Deliberante – 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº2120-23\nDecreto Nº 2120-23\nLobería, 31/10/2023\nAMPLÍASE, el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.721/22, Decreto Nº 209/23; y\nConsiderando\nQUE, la Directora Administrativa del Sistema Municipal de Salud ING. EUGENIA ARCHIERI, solicita se amplíe por octubre de 2023, el monto a abonar al personal destajista que se detalla en la parte dispositiva, designado mediante el decreto N° 209/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, a partir de octubre de 2023, el monto a abonar al Sr. ROBERTO ISMAEL GUTIERREZ, D.N.I. N° 12.845.143, designado en carácter de personal destajista mediante Decreto N°209/23, según se indica a continuación:\nBruto                             IPS                                          Neto\n$ 4.705,38                     $ 564,65                                  $ 4.046,63\nARTÍCULO 2.- El presente gasto se imputará a las Partidas: “1110110000 Secretaría de Salud y Desarrollo Social – 22 Programa Salud Mental - 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Secretaría de Salud y Desarrollo Social, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dese al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº2121-23\nDecreto Nº 2121-23\nLobería, 31/10/2023\nAMPLÍASE, el monto a abonar por guardia trabajada.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 1.466/23; y\nConsiderando\nQUE, el Director de Protección Ciudadana MARTIN ACOSTA, solicita se amplíe, a partir del 01 de octubre de 2023, el monto a abonar al personal destajista designado por Decreto     N° 1.466/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, a partir del 01 de octubre de 2023, el monto a abonar por guardia trabajada al personal destajista designado por Decreto Nº 1.466/23 a la suma de PESOS SIETE MIL DOSCIENTOS SETENTA CON CINCUENTA Y CUATRO CENTAVOS ($ 7.270,54.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SEIS MIL DOSCIENTOS CINCUENTA Y DOS CON SESENTA Y SEIS CENTAVOS ($ 6.252,66.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 872,46.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 1.2.1.0 Retribuciones del Cargo – F.F. 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección de Protección Ciudadana, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº2122-23\nDecreto Nº 2122-23\nLobería, 31/10/2023\nAMPLÍASE, el monto a abonar por guardia trabajada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 039/23; y\nConsiderando\nQUE, el Director de Protección Ciudadana MARTIN ACOSTA, solicita se amplíe, a partir del 01 de octubre de 2023, el monto a abonar al personal destajista designado por Decreto    N° 039/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, a partir del 01 de octubre de 2023, el monto a abonar por guardia trabajada al personal destajista designado por Decreto Nº 039/23 a la suma de PESOS SIETE MIL DOSCIENTOS SETENTA CON CINCUENTA Y CUATRO CENTAVOS ($ 7.270,54.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SEIS MIL DOSCIENTOS CINCUENTA Y DOS CON SESENTA Y SEIS CENTAVOS ($ 6.252,66.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 872,46.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 1.2.1.0 Retribuciones del Cargo – F.F. 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección de Protección Ciudadana, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº2123-23\nDecreto Nº 2123-23\nLobería, 31/10/2023\nAMPLÍASE, el monto a abonar a personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 122/23; y\nConsiderando\nQUE, la Directora Administrativa del Sistema Municipal de Salud, ING. EUGENIA ARCHIERI, solicita se amplíe por los períodos que se indican en la parte dispositiva, el monto a abonar al personal destajista designado por Decreto Nº 122/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, por los períodos que se indican, el monto a abonar a personal destajista designado por Decreto Nº 122/23, a las sumas que se detallan a continuación:\nA partir de 01/10/23                                        Bruto                                IPS Patronal                                    Neto\nGuardia día de semana                            $ 120.348,84                         $ 14.441,86                                $ 103.500\nGuardia fin de semana/feriados               $ 133.430,23                         $  16.011,63                                $ 114.750\nA partir de 01/11/23                                        Bruto                                IPS Patronal                                    Neto\nGuardia día de semana                           $ 126.366,28                          $ 15.163,95                                 $ 108.675\nGuardia fin de semana/feriados               $ 140.101,74                         $ 16.812,21                                 $ 120.487,50\nTraslados a Necochea: Quince por ciento (15%) valor de la guardia.\nTraslados a Mar del Plata y Tandil: Treinta por ciento (30%) valor de la guardia.\nTraslados a la Plata y Buenos Aires: Sesenta por ciento (60%) Valor de la guardia.\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal– 1.2.1.0. Retribuciones del Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección Administrativa del Sistema Municipal de Salud, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº2124-23\nDecreto Nº 2124-23\nLobería, 31/10/2023\nAMPLÍASE, el monto a abonar por guardia trabajada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 1.465/23; y\nConsiderando\nQUE, el Director de Protección Ciudadana MARTIN ACOSTA, solicita se amplíe, a partir del 01 de octubre de 2023, el monto a abonar al personal destajista designado por Decreto    N° 1.465/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, a partir del 01 de octubre de 2023, el monto a abonar por guardia trabajada al personal destajista designado por Decreto Nº 1.465/23 a la suma de PESOS SIETE MIL DOSCIENTOS SETENTA CON CINCUENTA Y CUATRO CENTAVOS ($ 7.270,54.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SEIS MIL DOSCIENTOS CINCUENTA Y DOS CON SESENTA Y SEIS CENTAVOS ($ 6.252,66.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 872,46.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 1.2.1.0 Retribuciones del Cargo – F.F. 131 De origen Municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Dirección de Protección Ciudadana, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº2125-23\nDecreto Nº 2125-23\nLobería, 31/10/2023\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, desde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Valdez, ubicada en calle Juan B. Justo N° 420 de esta ciudad;\nQUE, dicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE, consecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, para realizar trabajos de carpintería en la vivienda referenciada, a partir del 24 de octubre de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASIGNANSE tareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 029/23, que realizará trabajos de carpintería en la vivienda de la familia Valdez, ubicada en calle Juan B. Justo N° 420 de Lobería, a partir 24 de octubre de 2023.\nARTÍCULO 2.- Las tareas específicas a realizar se detallan a continuación:\nTAREAS\n- Cortar y cepillar 25 tirantes de madera gruesa de 2 pulgadas por 4 pulgadas.\nARTÍCULO 3.- El monto total a abonar será de PESOS TREINTA Y CUATRO MIL OCHOCIENTOS NOVENTA ($ 34.890.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TREINTA MIL CINCO CON CUARENTA CENTAVOS ($ 30.005,40.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 4.186,80. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas”, del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Secretaría de Salud y Desarrollo Social, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº2126-23\nDecreto Nº 2126-23\nLobería, 31/10/2023\nAMPLÍASE el monto de la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.721/22, el Decreto Nº 1.936/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se amplíe el monto de la asignación de tareas realizada por Decreto N° 1.936/23 debido a un incremento del valor de mano de obra;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE el monto de la asignación de tareas dispuesta por Decreto Nº 1.236/23 en la suma de PESOS DIECINUEVE MIL OCHOCIENTOS TREINTA Y SEIS CON SESENTA CENTAVOS ($ 19.836,60.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DIECISIETE MIL CINCUENTA Y NUEVE CON CUARENTA Y OCHO CENTAVOS ($ 17.059,48.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 2.380,39.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº2127-23\nDecreto Nº 2127-23\nLobería, 31/10/2023\nAMPLÍASE, la asignación de tareas. AMPLÍASE el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, los Decretos N° 168/23 y N° 1.937/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 1.937/23, para el personal destajista designado por Decreto Nº 168/23;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE, la asignación de tareas dispuesta por Decreto N° 1.937/23, para el personal destajista designado por Decreto Nº 168/23, e incorpórense los siguientes trabajos:\nTAREAS                                                                                                                               MONTO\nFinalización desmonte de techo existente                                                                        $    9.918,09\nFinalización de armado de techo nuevo con estructura de madera                                 $  79.684,50\nDemolición de cargas de techo existente                                                                         $  19.554,08\nRealizar cargas de techo revocadas                                                                                $ 243.994,05\nARTÍCULO 2.- AMPLÍASE el monto a abonar en la suma de PESOS TRESCIENTOS CINCUENTA Y TRES MIL CIENTO CINCUENTA CON SETENTA Y DOS CENTAVOS             ($ 353.150,72.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRESCIENTOS TRES MIL SETECIENTOS NUEVE CON SESENTA Y DOS CENTAVOS ($ 303.709,62.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 42.378,09.\nARTÍCULO 3.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº2128-23\nDecreto Nº 2128-23\nLobería, 31/10/2023\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y Decreto Reglamentario N° 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.721/22, el Decreto N° 029/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se asignen tareas al personal destajista designado por Decreto          N° 029/23, que realizará trabajos de albañilería en 10 viviendas ubicadas en calles Lamadrid y López de la ciudad de Lobería, a partir del 15 de octubre de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista Sr. JUAN CORSI, D.N.I. N° 33.536.855, designado por Decreto N° 029/23, que realizará instalaciones de gas en 10 viviendas ubicadas en calles Lamadrid y López de la ciudad de Lobería, a partir del 15 de octubre de 2023.\nARTÍCULO 2.- El monto total a abonar será de PESOS UN MILLÓN OCHENTA Y CINCO MIL ($ 1.085.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS NOVECIENTOS TREINTA Y TRES MIL CIEN ($ 933.100.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 130.200. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 69 Construcción de 10 Viviendas I.V.B.A. – 5.2.1.0. Transferencias a Personas – F.F. 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº2129-23\nDecreto Nº 2129-23\nLobería, 31/10/2023\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza N° 2.721/22, el Decreto Nº 029/23; y\nConsiderando\nQUE, desde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia López, ubicada en calle Jauretche N° 459 de Lobería;\nQUE, dicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE, consecuentemente, el Titular de esa Dependencia ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 029/23, que realizará trabajos de albañilería en la vivienda referenciada, a partir del 10 de octubre de 2023;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista que se detalla, designado mediante Decreto Nº 029/23, que realizará trabajos de albañilería en la vivienda de la familia López, ubicada en calle Jauretche N° 459 de Lobería, a partir del 10 de octubre de 2023:\nAPELLIDO Y NOMBRE                                    DOCUMENTO\nFERNANDEZ, HORACIO                                   17.289.802\nARTÍCULO 2.- Las tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                                                                                      MONTO\nDesarme y armado de tabique (placa de roca de yeso)                                                               $ 179.447,67\nSacar abertura, reformar tabique y colocar nuevamente                                                             $   39.069,77\nLimpieza de cielorraso existente (cocina, comedor, dormitorio y lavadero)                                 $   53.756,98\nPintura en tabiques y muros (cocina, comedor y dormitorios)                                                      $ 117.790,70\nRealizar desmonte y armado en cielorraso                                                                                   $  30.616,28\nCortar y colocar zócalos cerámicos                                                                                               $  33.155,81\nReformar estructura interior de tabiques para emplacado                                                             $ 48.602,33\nLimpieza y preparado de superficie en tabique para pintura                                                         $ 75.876,74\nPintura en cielorraso de madera                                                                                                    $ 84.476,74\nARTÍCULO 3.- El monto total a abonar será de PESOS SEISCIENTOS SESENTA Y DOS MIL SETECIENTOS NOVENTA Y TRES CON CERO DOS CENTAVOS ($ 662.793,02.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS QUINIENTOS SETENTA MIL DOS ($ 570.002.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 79.535,16. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos,Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº2130-23\nDecreto Nº 2130-23\nLobería, 31/10/2023\nAMPLÍASE el monto de la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.721/22, el Decreto Nº 252/23; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se amplíe el monto de la asignación de tareas realizada por Decreto N° 252/23 debido a un incremento del valor de mano de obra;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- AMPLÍASE el monto de la asignación de tareas dispuesta por Decreto Nº 252/23 en la suma de PESOS UN MILLÓN CIENTO CINCUENTA Y CUATRO MIL SETECIENTOS ($ 1.154.700.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS NOVECIENTOS NOVENTA Y TRES MIL CUARENTA Y DOS ($ 993.042.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 138.564.-\nARTÍCULO 2.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección Servicios Públicos – 07 Cementerio – 1.2.1.0. Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº2131-23\nDecreto Nº 2131-23\nLobería, 31/10/2023\nDISPÓNESE, la exención al pago del Impuesto Automotor.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Código Fiscal -Ley 10.397 y modificatorias; y\nConsiderando\nQue, el Código Fiscal Ley Nº 10.397, en su artículo 243 inciso f) establece como exención para el pago del impuesto, a los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad y acrediten su existencia, que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor, conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad con discapacidad, la autoridad competente autorice el manejo del automotor por un tercero,\nQue, en la citada norma se reconoce el beneficio por una única unidad, cuando la misma esté a nombre de la persona con discapacidad o afectada a su servicio, en este último caso el titular deberá ser el cónyuge, ascendiente, progenitor afín en los términos de los artículos 672 y concordantes del Código Civil y Comercial de la Nación, descendiente, colateral en segundo grado, tutor, curador o guardador judicial, la persona que sea designada apoyo en los términos del artículo 43 del Código Civil y Comercial de la Nación conforme las facultades conferidas en la sentencia que lo establezca, o la pareja conviviente cuando acredite un plazo de convivencia no menor a dos (2) años mediante información sumaria judicial o inscripción en el Registro de Uniones Convivenciales;\nQue, en virtud de ello, ROSANA BEATRIZ FERRER, titular del dominio IKL727, que acredita la discapacidad de su hijo, según la documentación adjunta, ha solicitado acceder al beneficio en cuestión;\nQue, según el informe de la Dirección de Ingresos Públicos, se ha dado cumplimiento con los requisitos exigidos, por lo que es procedente dictar el acto administrativo de rigor;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1º DISPÓNESE, a partir del ejercicio 2023 y hasta que se transfiera su titular, la exención al pago del Impuesto Automotor, en virtud de lo establecido en el artículo 243 inciso f) del Código Fiscal Ley Provincial Nº 10.397, a la persona titular del dominio que se indica:\nAPELLIDO Y NOMBRE                                        DOMINIO\nFERRER, ROSANA BEATRIZ                               IKL727\nARTÍCULO 2º Tomen conocimiento Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº2220-23\nDecreto Nº 2220-23\nLobería, 10/11/2023\nAUTORIZACIÓN A ACEPTAR LA ÚNICA OFERTA PRESENTADA EN LA LICITACIÓN PRIVADA N° 20/23\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\ndentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE,\nla citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE,\nla mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE,\nel Honorable Concejo Deliberante ha sancionado, en sesión del 08 de noviembre de 2023, la Ordenanza\nNº 2.796/23 “AUTORIZACIÓN A ACEPTAR LA ÚNICA OFERTA PRESENTADA EN LA LICITACIÓN PRIVADA N° 20/23”;\nQUE,\neste Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.796/23\nsancionada por el Honorable Concejo Deliberante, en sesión del\n08 de noviembre de 2023.\nARTÍCULO 2.-\nTomen conocimiento, Asesoría Letrada, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº2221-23\nDecreto Nº 2221-23\nLobería, 10/11/2023\nCONVALIDACIÓN DEL CONVENIO CELEBRADO CON LA ASOCIACIÓN ARGENTINA DE INTÉRPRETES Y LA CÁMARA ARGENTINA DE PRODUCTORES DE FONOGRAMAS Y VIDEOGRAMAS (AADI-CAPIF)\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\ndentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE,\nla citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE,\nla mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE,\nel Honorable Concejo Deliberante ha sancionado, en sesión del 08 de noviembre de 2023, la Ordenanza\nNº 2.797/23 “CONVALIDACIÓN DEL CONVENIO CELEBRADO CON LA ASOCIACIÓN ARGENTINA DE INTÉRPRETES Y LA CÁMARA ARGENTINA DE PRODUCTORES DE FONOGRAMAS Y VIDEOGRAMAS (AADI-CAPIF)”;\nQUE,\neste Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.797/23\nsancionada por el Honorable Concejo Deliberante, en sesión del\n08 de noviembre de 2023.\nARTÍCULO 2.-\nTomen conocimiento Dirección de Cultura, Contaduría, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n"
}