{
  "number": "192º",
  "date": "30/09/2022",
  "description": "192º de Lobería",
  "link": "/bulletins/7614",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nOrdenanza Nº2676-22\nOrdenanza Nº 2676-22\nLobería, 22/09/2022\nVISTO:\nLo dispuesto por los artículos 77 primer párrafo y 155 de la Ley Orgánica de las Municipalidades, el artículo 187 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.131/22, el Decreto del Departamento Ejecutivo Municipal Nº 1.385/22; y\nCONSIDERANDO:\nQUE, mediante el expediente citado se dispuso el llamado a Licitación Privada N° 13/22 a fin de solicitar cotización para la adquisición de mesas y sillas destinadas al Centro Universitario de Lobería;\nQUE, a través de la Oficina de Compras Municipal se efectuaron las tramitaciones pertinentes, realizándose el acto de apertura el 23 de agosto de 2022, presentándose una propuesta;\nQUE, la oferta presentada por la firma “CAVECCHI VALENTINA”, reúne los requisitos exigidos en el pliego de bases y condiciones y presenta oferta por la suma de Pesos Tres Millones Cuatrocientos Veintiún Mil Ochocientos Ochenta ($ 3.421.880.-);\nQUE, por lo expuesto y debido a la necesidad de adquisición de los bienes objeto de licitación y existiendo única oferta conveniente presentada por la firma “CAVECCHI VALENTINA” de acuerdo a lo establecido en el artículo 155 de la Ley Orgánica de las Municipalidades, resulta necesaria la autorización de ese Cuerpo Deliberativo a fin de proceder a la aceptación de la oferta referenciada;\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias, aprueba la siguiente\nORDENANZA\nARTICULO 1º AUTORIZASE al Departamento Ejecutivo Municipal a ACEPTAR la Única Oferta presentada por la firma CAVECCHI VALENTINA en la Licitación Privada Nº 13/22 llamada por Decreto Nº 1.385/22, para la adquisición de mesas y sillas destinadas al Centro Universitario de Lobería.\nARTICULO 2.- Impútese a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos - 37 Dirección de Obras de Infraestructura – 53 Universidad 2da Etapa – 4.3.7.0. Silla..– F.F. 132 De origen Provincial” del Presupuesto de Gastos vigente.\nARTICULO 3º Comuníquese al Departamento Ejecutivo, dése al Registro de Ordenanza, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIUN DIAS DEL MES DE SEPTIEMBRE DEL AÑO DOS MIL VEINTIDOS, SANCIONADA POR UNANIMIDAD.-\nORDENANZA Nº 2676-22\n\n[DOC 2]\nBoletines/Lobería\nDecreto Nº1669-22\nDecreto Nº 1669-22\nLobería, 22/09/2022\nAUTORIZACIÓN A ACEPTAR LA ÚNICA OFERTA PRESENTADA EN LA LICITACIÓN PRIVADA N° 13/22\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\ndentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE,\nla citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE,\nla mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE,\nel Honorable Concejo Deliberante ha sancionado, en sesión del 21 de setiembre de 2022, la Ordenanza\nNº 2.676/22 “AUTORIZACIÓN A ACEPTAR LA ÚNICA OFERTA PRESENTADA EN LA LICITACIÓN PRIVADA N° 13/22”;\nQUE,\neste Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.676/22\nsancionada por el Honorable Concejo Deliberante, en sesión del\n21 de setiembre de 2022.\nARTÍCULO 2.-\nTomen conocimiento Oficina de Compras Municipal, Secretaría de Infraestructura, Obras y Servicios Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.669-22\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº1442-22\nDecreto Nº 1442-22\nLobería, 18/08/2022\nACEPTASE la DECLARACIÓN DE INCOMPETENCIA. REGISTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto por los artículos 107, 108 y 148 de la Ley Orgánica de las Municipalidades, el artículo 45 de la Ley Provincial Nº 14.656, el artículo 50 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21; y\nConsiderando\nQUE\n, el Secretario de Gobierno PABLO J. BARRENA informa la imposibilidad de llevar adelante tareas de instalación, reparación y mantenimiento de cámaras de seguridad atento a la escasez de personal especializado al respecto, dependiente de la Dirección de Protección Ciudadana, resultando necesario contratar a personal idóneo;\nQUE\n, la Asesoría Letrada emite dictamen, declarando incompetente a dicha dependencia, según lo normado por la Ley Orgánica de las Municipalidades en su artículo 148º;\nQUE\n, consecuentemente se celebró un Contrato de Servicios con el Sr. Samuel Leonel Stutz Acosta, con el objeto de realizar las referidas tareas;\nQUE\n, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento referido mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- ACEPTASE\nla DECLARACIÓN DE INCOMPETENCIA manifestada por la Secretaría de Gobierno en virtud de la imposibilidad de llevar adelante tareas de instalación, reparación y mantenimiento de cámaras de seguridad, atento a la escasez de personal especializado al respecto, dependiente de la Dirección de Protección Ciudadana.\nARTÍCULO 2.-\nREGISTRASE\nel CONTRATO DE SERVICIOS, celebrado entre la Municipalidad de Lobería, representada por el INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. SAMUEL LEONEL STUTZ ACOSTA, con el objeto de realizar las tareas referidas en el artículo precedente.\nARTÍCULO 3.-\nEl instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 373.\nARTÍCULO 4.-\nImpútese a la Partida:\n“1110102000 Secretaría de Gobierno– 20 Dirección de Protección Ciudadana – 3.4.9.0. Otros Servicios – F.F. 131 De origen municipal\n” del Presupuesto de Gastos vigente.\nARTICULO 5.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección de Protección Ciudadana y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nDECRETO Nº 1.442-22\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº1443-22\nDecreto Nº 1443-22\nLobería, 18/08/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 55/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.139/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora Administrativa del Sistema Municipal de Salud de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de soluciones parentales destinadas al Hospital Municipal “Gaspar M. Campos”;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a ocho (08) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 55/22\na los efectos de solicitar Cotización a ocho (08) comerciantes proveedores del ramo, para la adquisición de soluciones parentales destinadas al Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- PROPATO HNOS S.A.I.C., con domicilio en Av. Rodríguez Peña N° 2.169 de Santos Lugares.\n- DONNAX GROUP S.A., con domicilio en calle Dorrego N° 4.341 de Mar del Plata.\n- PILOÑA S.A., con domicilio en calle General Mitre Nº 120 de Tandil\n- RADIOGRÁFICA OESTE S.R.L., con domicilio en Pringles N° 2.198 de Mar del Plata.\n- CASA OTTO HESS S.A., con domicilio en calle Alvarado N° 5.105 de Mar del Plata.\n- DANA GUSTAVO JAVIER, con domicilio en Av. Constitución N° 6.285 de Mar del Plata\n- NÉSTOR LUIS SERRÓN Y CIA S.R.L., con domicilio en calle Donado N° 838 de Bahía Blanca.\n- LOWSEDO SRL, con domicilio en Av. San Martín N° 3.033 de la Ciudad Autónoma de Buenos Aires.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 01 de septiembre de 2022, en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será a los quince (15) días de la fecha de adjudicación. El pago será a los treinta (30) días de la fecha de entrega del total de lo adquirido y factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal - 2.5.2.0. Soluciones …”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Salud y Desarrollo Social, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO 1.443-22\n\n[DOC 5]\nBoletines/Lobería\nDecreto Nº1444-22\nDecreto Nº 1444-22\nLobería, 18/08/2022\nAMPLIASE, la carga horaria que cumple el Asistente Técnico.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15, el artículo 6º del Anexo III de la Ordenanza Nº 2.585/21, el Decreto Nº 065/22; y\nConsiderando\nQUE,\nla Directora de Cultura de la Comuna, LIC. MARÍA GABRIELA REGGIANI, solicita la modificación de la carga horaria que cumple el Asistente Técnico designado por Decreto Nº 065/22, para apoyar a las comparsas y dictar el taller de percusión, en el Centro Cultural de Tamangueyú;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.-\nAMPLIASE\n, a partir del 01 de septiembre y hasta el 31 de diciembre de 2022, a treinta y dos (32) horas cátedras mensuales, la carga horaria que cumple el Asistente Técnico PEIRANO MONTENEGRO, ZACARÍAS, D.N.I. Nº 32.217.617, designado por Decreto Nº 065/22, para apoyar a las comparsas y dictar el taller de percusión, en el Centro Cultural de Tamangueyú.\nARTÍCULO\n2.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaría de Gobierno - 18 Dirección de Cultura – 05 Promoción Educativa - 1.2.1.0. Retribuciones del Cargo – F.F 132 De Origen Provincial\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nNotifíquese, tomen conocimiento Dirección de Cultura, Oficina de Personal, Oficina de Seguros, Contaduría, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.444-22\n\n[DOC 6]\nBoletines/Lobería\nDecreto Nº1445-22\nDecreto Nº 1445-22\nLobería, 18/08/2022\nDEJASE SIN EFECTO, el adicional por Disponibilidad.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, el decreto N° 210/21; y\nConsiderando\nQUE,\nla Directora Administrativa del Sistema de Salud ING. EUGENIA ARCHIERI, solicita se deje sin efecto, a partir del 15 de agosto de 2022, el adicional otorgado a través del decreto N° 210/21, a la agente municipal MERCEDES ROJAS, Legajo N° 1.257;\nQUE\n, resulta necesario dictar el acto administrativo pertinente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.-\nDEJASE SIN EFECTO,\na partir del 15 de agosto de 2022, el adicional por Disponibilidad otorgado por Decreto N° 210/21, a la agente municipal MERCEDES ROJAS, Legajo N° 1.257.\nARTÍCULO 2.-\nNotifíquese, tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.445-22\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº1446-22\nDecreto Nº 1446-22\nLobería, 18/08/2022\nREGÍSTRASE la RESCISIÓN del CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto Nº 302/22; y\nConsiderando\nQUE,\nesta Municipalidad suscribió un Contrato con el Sr. ALAN SEQUEIRA, para cubrir el servicio de acompañante terapéutico en el sistema sanitario, de esta ciudad;\nQUE\n, de mutua voluntad las partes convienen rescindir el referido contrato, en virtud a lo establecido en su cláusula tercera, declarando que nada tienen que reclamarse;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta conveniente registrar el instrumento suscripto mediante el dictado del acto administrativo de rigor;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nla\nRESCISIÓN\ndel CONTRATO DE SERVICIOS\ncelebrado entre la\nMUNICIPALIDAD DE\nLOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el SR. ALAN SEQUEIRA.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 341.\nARTICULO 3º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nDECRETO Nº 1.446-22\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº1447-22\nDecreto Nº 1447-22\nLobería, 18/08/2022\nINSCRÍBASE en el REGISTRO MUNICIPAL DE ENTIDADES DE BIEN PÚBLICO.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de las Ley Orgánica de las Municipalidades, lo dispuesto por la Ordenanza Municipal Nº 089/1.984, \"REGISTRO MUNICIPAL DE ENTIDADES DE BIEN PUBLICO\"; y\nConsiderando\nQUE,\nen el mencionado Registro deberán inscribirse todas aquellas Instituciones con Personería Jurídica o sin ella, que tengan como objeto esencial el desarrollo de actividades de interés social, cultural, religioso, benéfico y, en general, de cooperación con el bienestar de la Comunidad;\nQUE,\ncumpliendo a la fecha los requisitos determinados en la Ordenanza citada, según informe elevado por la Oficina Municipal de Información al Consumidor (O.M.I.C.), los miembros de la Entidad “AGRUPACIÓN TRADICIONALISTA PARAJE LA FLORESTA” solicitan su inscripción;\nQUE,\nresulta necesario dictar el instrumento administrativo que registre dicha inscripción y otorgar la correspondiente certificación a la asociación de referencia;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º INSCRÍBASE\nen el REGISTRO MUNICIPAL DE ENTIDADES DE BIEN PÚBLICO, creado por Ordenanza N° 089/1.984, y otorgase la correspon­diente certificación bajo el\nNÚMERO 300\n, a la asociación civil denominada:\n“AGRUPACIÓN TRADICIONALISTA PARAJE LA FLORESTA”,\nclasifi­cán­dola como\nENTIDAD TIPO \"C\".\nARTÍCULO 2º NOTIFÍQUESE\n, tomen conocimiento Asesoría Letrada, Oficina Municipal de Información al Consumidor y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 1.447-22\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº1448-22\nDecreto Nº 1448-22\nLobería, 18/08/2022\nREGÍSTRASE el CONTRATO DE SUMINISTRO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\natento a la necesidad de cubrir el servicio de comisiones y trámites a la ciudad de La Plata, Ciudad Autónoma de Buenos Aires y Gran Buenos Aires, resulta necesario contratar a un proveedor para tal fin;\nQUE\n, consecuentemente se celebró el pertinente Contrato de Suministro por el término de seis (06) meses a partir del 01 de julio de 2022;\nQUE,\na los efectos de dejar constancia de lo actuado, deviene el registro del instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nel\nCONTRATO DE SUMINISTRO\nsuscripto entre la\nMUNICIPALIDAD DE LOBERIA,\nrepresentada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. JOSÉ LUIS RODRÍGUEZ, quien realizará trámites y comisiones a la ciudad de La Plata, Ciudad Autónoma de Buenos Aires y Gran Buenos Aires.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 342.\nARTÍCULO\n3°\nLos gastos que demande la aplicación del contrato, serán imputados a las Partidas:\n“1110101000 Unidad Intendente – 01.01 Conducción Política del Municipio - 3.1.5.0. Correos y Telégrafos”,\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Contaduría, Secretaría de Economía y Hacienda y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.448-22\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº1449-22\nDecreto Nº 1449-22\nLobería, 19/08/2022\nPROCÉDASE a efectuar el descuento mensual sobre los haberes del  agente municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 498/98; y\nConsiderando\nQUE\n, la Asociación Sindical de Trabajadores Municipales, solicita la retención del porcentaje que corresponda, sobre los haberes del Agente municipal que se detalla en el artículo 1° del presente, en concepto de adhesión sindical a partir del 1º de agosto de 2022;\nQUE,\nel mencionado Agente, ha prestado su conformidad para que dicho descuento se realice sobre los haberes sujeto a Aportes Jubilatorios, incluido el Sueldo Anual Complementario;\nQUE,\nen la misma nota se requiere dejar sin efecto el descuento por todo concepto al agente municipal que se detalla en el artículo 2º;\nPOR\nELLO\n, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- PROCÉDASE\na efectuar el descuento del 1,5% mensual sobre los haberes del  agente municipal que se detalla a continuación, a partir del 1º de agosto de 2022, en concepto de adhesión sindical de la Asociación Sindical de Trabajadores Municipales:\nAPELLIDO Y NOMBRE                              NÚMERO DE LEGAJO\nMEDINA, MARIO ANDRES                                      9.707\nARTÍCULO 2.-\nDÉJASE\nsin efecto, a partir del 1º de agosto de 2022 el descuento que se realiza sobre los haberes del agente municipal que se detalla a continuación en concepto de adhesión a la cuota social y sindical correspondiente a la Asociación Sindical de Trabajadores Municipales:\nAPELLIDO Y NOMBRE                              NÚMERO DE LEGAJO\nQUIROGA, MARCOS                                                1.715\nARTÍCULO 3.-\nNotifíquese, tomen conocimiento Asociación Sindical de Trabajadores Municipales, Oficina de Personal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.449-22\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº1450-22\nDecreto Nº 1450-22\nLobería, 19/08/2022\nLLAMASE a LICITACION PRIVADA NRO. 16/22.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 152, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 162 y 163 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.140/22; y\nConsiderando\nQUE\n, la Municipalidad de Lobería, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad en lo referente a las adquisiciones y contrataciones, ha resuelto realizar una Licitación Privada a los efectos de solicitar cotización para la compra de materiales destinado a la elaboración de hormigón elaborado para pavimento en la localidad de San Manuel, Partido de Lobería;\nQUE,\nde acuerdo a lo preceptuado en las disposiciones referenciadas, se invitarán a siete (07) proveedores del ramo;\nQUE\n, de esta manera se cumple con la normativa que indica solicitar cotización como mínimo a cuatro (4) proveedores en toda licitación privada;\nQUE\n, se ha elaborado el Pliego de Bases y Condiciones Generales y Particulares, el cual contiene los requisitos que deberán cumplir las ofertas presentadas;\nQUE\n, por lo antes expuesto se hace necesario dictar el acto administrativo correspondiente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA\n, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTICULO 1.- LLAMASE\na\nLICITACION PRIVADA NRO. 16/22,\ncon el objeto de solicitar cotización para la compra de materiales destinados a la elaboración de hormigón elaborado para pavimento en la localidad de San Manuel, Partido de Lobería.\nARTICULO 2.- INVITASE\na los siguientes comerciantes proveedores:\nHIDRACIL S.A., con domicilio en calle 575 N° 2.453 de Quequén\nMARKAL HORMIGONERA S.A., con domicilio en calle Piedrabuena N° 904 de Tandil\nLOGÍSTICA TRANSPORTADORA S.A., con domicilio en calle 94 N° 1.702 de Necochea\nPASALTO MATERIALES S.R.L., con domicilio en Almafuerte N° 4.178 de Mar del Plata\nIMEPHO S.A., con domicilio en J. B. Justo N° 4.812 de Mar del Plata\nPLANTEL S.A., con domicilio en Laprida N° 4.650 de Mar del Plata\nVICOLI S.R.L., con domicilio en Ruta Nacional 228 y Av. 43 N° 0 de Necochea\nARTICULO 3.-\nLas ofertas deberán presentarse en Mesa de Entradas e Informes de la Municipali-   dad de Lobería hasta las 11 del 26 de agosto de 2022.\nARTICULO 4.-\nLa apertura de los sobres conteniendo las ofertas se llevará a cabo el 26 de agosto de 2022 a las 11 en la Secretaría de Economía y Hacienda, en presencia de los funcionarios correspondientes y los participantes que deseen concurrir.\nARTICULO 5.-\nGestiónese por intermedio de la Oficina de Compras las correspondientes invitaciones y demás trámites de ley.\nARTICULO 6.-\nEl gasto que demande la ejecución de la presente Licitación será imputado a la Partida: “11101004000 Secretaría de Infraestructura, Obras y Servicios Públicos 37 Dirección de Obras de Infraestructura – 86 Ampliación Red de Pavimento en San Manuel – 2.6.4.0. Hormigón Elaborado…F.F. 132 de origen Provincial”, del Presupuesto de Gastos vigente.\nARTICULO 7.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Asesoría Letrada, Contaduría, Oficina de Compras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                                          JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                          INTENDENTE MUNICIPAL\nDECRETO Nº 1.450-22\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº1451-22\nDecreto Nº 1451-22\nLobería, 19/08/2022\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla” JUNTA VECINAL DE LICENCIADO MATIENZO, Entidad de Bien Público Nº 298, Tipo “C”, solicita un subsidio para solventar los gastos de los festejos del “Día de la Niñez” en dicha localidad, a realizarse el 20 de agosto de 2022;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “JUNTA VECINAL DE LICENCIADO MATIENZO”, Entidad de Bien Público Nº 298, Tipo “C”, un subsidio de PESOS DIEZ MIL ($ 10.000.-) destinado a solventar los gastos de los festejos del “Día de la Niñez” en dicha localidad, a realizarse el 20 de agosto de 2022.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES – 01 SUBSIDIOS AL SECTOR PRIVADO - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.451-22\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº1452-22\nDecreto Nº 1452-22\nLobería, 19/08/2022\nREGÍSTRASE EL CONTRATO DE LOCACIÓN DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato de Servicios con la Red Argentina de Municipios frente al Cambio Climático, para brindar un Curso Internacional sobre Gestión de Residuos Municipales y Economía Circular, a llevarse a cabo de forma virtual los días martes;\nQUE\n, la duración temporal de la relación contractual es desde el 19 de julio y hasta el 06 de septiembre de 2022;\nQUE,\nel servicio comprende la matrícula de los siguientes funcionarios municipales: Emiliano, Marinier, Camila Ledesma y Juan Smith;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta conveniente registrar los instrumentos celebrados mediante el dictado del presente acto administrativo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE EL CONTRATO DE LOCACIÓN DE SERVICIOS\nsuscripto entre la\nMUNICIPALIDAD DE\nLOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la RED ARGENTINA DE MUNICIPIOS FRENTE AL CAMBIO CLIMÁTICO, representada por el Presidente ING. AGR. RICARDO BERTOLINO, para brindar un Curso Internacional sobre Gestión de Residuos Municipales y Economía Circular, el que se llevara a cabo de forma virtual los días martes.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 con el número 343.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110101000 Unidad Intendente – 30 Capacitación - 02 Programa Municipal de Capacitación – 3.4.5.0. Capacitación – FF 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Dirección de Servicios Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.452-22\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº1453-22\nDecreto Nº 1453-22\nLobería, 19/08/2022\nDESE DE BAJA del Registro Municipal la habilitación del comercio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Nota Nº 20.296/22; y\nConsiderando\nQUE,\npor Nota Nº 20.296/22 la firma “BARBERIA, GUILLERMO ALBERTO”, solicita la baja del comercio habilitado bajo la razón social de “BARBERIA LOGISTICA Y DISTRIBUCION SRL” en el rubro “VENTA DE ALIMENTOS BALANCEADOS Y BEBIDAS” ubicado en Avda. San Martín N° 911, de la ciudad de Lobería;\nQUE,\nsegún los informes de la Dirección de Ingresos Públicos es procedente otorgar la baja solicitada a partir del 11 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º DESE DE BAJA\ndel Registro Municipal, a partir del 11 de agosto de 2022, la habilitación del comercio en el rubro “VENTA DE ALIMENTOS BALANCEADOS Y BEBIDAS”, ubicado en Av. San Martín N° 911 de la ciudad de Lobería, perteneciente a la firma BARBERIA, GUILLERMO ALBERTO.\nARTÍCULO 2º\nNOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                            INTENDENTE MUNICIPAL\nDECRETO Nº 1.453-22\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº1454-22\nDecreto Nº 1454-22\nLobería, 19/08/2022\nACÉPTASE, la renuncia.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Nota presentada por la agente municipal Dra. Liliana Alicia Meirotti; y\nConsiderando\nQUE,\nla agente municipal DRA. LILIANA ALICIA MEIROTTI, D.N.I. N° 22.475.850, Legajo Nº 1.508, presentó la renuncia a partir del 01 de noviembre de 2022, por razones de índole personal, a la función de la Jefatura del Servicio de Terapia Intensiva en el “Hospital Gaspar M. Campos”, afectada a la Secretaría de Salud y Desarrollo Social;\nQUE\n, este Departamento Ejecutivo considera viable el pedido y accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ACÉPTASE,\na partir del 01 de noviembre de 2022, la renuncia presentada por la  agente Municipal DRA. LILIANA ALICIA MEIROTTI, D.N.I. Nº 22.475.850, Legajo Nº 1.508, a la función de la Jefatura del Servicio de Terapia Intensiva en el “Hospital Gaspar M. Campos”, con  un Régimen de 40 horas semanales, afectada a la Secretaría de Salud y Desarrollo Social.\nARTÍCULO 2.-\nPractíquese por la Oficina de Personal la liquidación final y entréguese la Certificación de Servicios correspondiente.\nARTÍCULO 3.-\nImpútese a la Partida: “111011000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal - 1.1.3.0 Retribuciones que no hacen al Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nNotifíquese, tomen conocimiento Secretaría de Salud y Desarrollo Social, Dirección del Hospital Municipal, Oficina de   Personal, Oficina de Seguros, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.454-22\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº1455-22\nDecreto Nº 1455-22\nLobería, 19/08/2022\nAUTORÍZASE una RIFA.\nVisto\nLo dispuesto en los artículos 107 y l08 de la Ley Orgánica de las Municipalidades, la Ordenanza Municipal Nº 092/84 y sus modificatorias, la nota Nº 20.257/22; y\nConsiderando\nQUE,\npor nota registrada con el Nº 20.257/22, la “ASOCIACIÓN COOPERADORA DE LA ESCUELA DE CONCENTRACIÓN N° 1”, Entidad de Bien Público registrada bajo el Nº 118 tipo \"C\" y la “ASOCIACIÓN COOPERADORA DEL JARDIN DE INFANTES N° 902”, Entidad de Bien Público registrada bajo el N° 36 tipo “C” de la localidad de San Manuel, solicitan autorización para poner en circulación una Rifa;\nQUE\n, de acuerdo a lo informado por la Asesoría Letrada, dichas entidades han cumplimentado los requisitos determinados por la Ordenanza Nº 092/84 y sus modificatorias, por lo que es procedente otorgar la autorización solicitada;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de sus atribuciones, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.-\nAUTORÍZASE\na la “ASOCIACIÓN COOPERADORA DE LA ESCUELA DE   CONCENTRACIÓN N° 1” , Entidad inscripta con el Nº 118 Tipo “C” y a la “ASOCIACIÓN COOPERADORA DEL JARDIN DE INFANTES N° 902” , Entidad inscripta con el N° 36 Tipo “C” del Registro Municipal de Entidades de Bien Público, a poner en circulación a partir del 01 de septiembre de 2022 y hasta veinticuatro (24) horas antes del Sorteo Final, que se realizará el 22 de diciembre de 2022 por Tómbola ante escribano público, una RIFA denominada “RING… DE LA SUERTE”, encuadrada en lo prescripto por la Ordenanza Nº 092/84 y sus modificatorias.\nARTÍCULO 2.-\nEl billete a circular se ajustará a lo determinado por la mencionada Ordenanza y en el mismo deberá constar:\na)\nDenominación de las Entidades y domicilio.\nb)\nLeyenda: Rifa con autorización de la Municipalidad de Lobería.\nc)\nFecha y número del Decreto Municipal autorizante y numeración de las boletas.\nd)\nLos premios a sortear, que consisten en:\nPRIMER PREMIO:\nUNA ORDEN DE COMPRA DE PESOS SESENTA Y CINCO MIL  ($ 65.000.-)\nSEGUNDO PREMIO:\nUNA ORDEN DE COMPRA DE PESOS CINCUENTA Y CINCO MIL ($ 55.000.-)\nTERCER PREMIO:\nUNA ORDEN DE COMPRA DE PESOS CUARENTA Y CINCO MIL ($ 45.000.-)\nCUARTO PREMIO:\nUNA ORDEN DE COMPRA DE PESOS TREINTA MIL ($ 30.000.-)\nQUINTO PREMIO:\nUNA ORDEN DE COMPRA DE PESOS VEINTE MIL ($ 20.000.-)\ne)\nCantidad de billetes que se pondrán en circulación y valor de los mismos: Quinientos Cincuenta y cinco (555) billetes que constan de los números telefónicos de la localidad de San Manuel. Con un valor de PESOS MIL QUINIENTOS ($ 1.500.-), pudiendo ser abonada al contado o en pagaderos en dos cuotas mensuales y consecutivas de PESOS SETECIENTOS CINCUENTA ($ 750.-) cada una-.\nf)\nTranscripción de los artículos 13 y 14 de la Ordenanza Municipal Nº 092/84.\ng)\nFirma hológrafa del Presidente, Secretario y Tesorero, que podrán ser facsimilares.\nARTÍCULO 3.-\nLa presente autorización queda supeditada al cumplimiento de la presentación de todos los talonarios ante la División de Inspección General de la Comuna, antes de su puesta en venta, a los efectos de su verificación y sellado.\nARTÍCULO 4.-\nComuníquese a la Entidad solicitante, División de Inspección General,  Asesoría Letrada, Comisaría de Policía y Honorable Concejo Deliberan­te, dése al registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 1.455-22\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº1456-22\nDecreto Nº 1456-22\nLobería, 19/08/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará remodelaciones en aulas del Centro de Formación Profesional N° 401 de la ciudad de Lobería, a partir del 11 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 100/22, que realizará remodelaciones en aulas del Centro de Formación Profesional N° 401 de la ciudad de Lobería, a partir del 11 de agosto de 2022:\nAPELLIDO Y NOMBRE                                DOCUMENTO\nSAIN, LUIS HORACIO                                     16.337.168\nARTÍCULO 2.-\nLas tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS\nMONTO\nMampostería                                                                           $ 6.587,20\nSacar aberturas                                                                       $ 5.781,97\nColocar aberturas                                                                  $ 24.174,41\nRevoque interior                                                                     $ 8.837,20\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CUARENTA Y CINCO MIL TRESCIENTOS OCHENTA CON SETENTA Y OCHO CENTAVOS ($ 45.380,78.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TREINTA Y NUEVE MIL VEINTISIETE CON CUARENTA Y SIETE CENTAVOS ($ 39.027,47.-), correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 5.445,69. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente – 19 Asistencia a Instituciones – 04 Fondo Educativo – 5.2.2.0. Transferencias a instituciones de enseñanza – F.F. 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.456-22\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº1457-22\nDecreto Nº 1457-22\nLobería, 19/08/2022\nAMPLÍASE\n,el monto abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 282/22; y\nConsiderando\nQUE,\nla Coordinadora de Integración Comunitaria Sra. SILVIA SAN MARTIN, solicita la ampliación a partir del 01 de agosto de 2022, a la persona que expresamente se detalla en la parte dispositiva, designado en carácter de destajista mediante el decreto referenciado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\n, a partir del 01 de agosto de 2022, el monto abonar al personal destajista designado por el decreto detallado:\nDECRETO DE DESIGNACIÓN\nAPELLIDO Y NOMBRE\nNUMERO DE DOCUMENTO\nMONTO BRUTO A PARTIR DE AGOSTO 10%\n282/22\nCACCIABUE, RICARDO\n26.576.969\n$ 25.526,58\nARTÍCULO 2.-\nEl monto a abonar al destajista se efectivizará de la siguiente manera:\nBruto                    IPS Patronal                Neto\nAGOSTO 10%\n25.526,58                   3.063,19                 21.952,86\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“111011000 Secretaría de Salud y Desarrollo Social – 29 Dirección Desarrollo Social – 05 Casa de la Juventud - 1.2.1.0. Retribuciones del Cargo - F.F 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento, Oficina de Personal, Coordinadora de Integración Comunitaria, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.457-22\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº1458-22\nDecreto Nº 1458-22\nLobería, 19/08/2022\nASÍGNANSE tarea al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de pintura en el Sector del Galpón Vial de esta ciudad, a partir del 18 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntarea\nal personal destajista, SR. GABRIEL MORALES, D.N.I. 36.387.690, designado mediante Decreto Nº 100/22, que realizará trabajos de pintura en el Sector del Galpón Vial de esta ciudad, a partir del 18 de agosto de 2022.\nARTÍCULO 2.-\nLa tarea específica a realizar, se detalla a continuación:\nTAREA\nPintar pared y dos aberturas.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS DIECISIETE MIL CUATROCIENTOS CUARENTA Y CINCO ($ 17.445.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS QUINCE MIL DOS CON SETENTA CENTAVOS ($ 15.002,70.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 2.093,40. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección Mantenimiento Vial – 1.2.1.0 Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.458-22\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº1459-22\nDecreto Nº 1459-22\nLobería, 19/08/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE\n,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de electricidad en la Plaza “La Democracia”, el 19 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 100/22, que realizará trabajos de electricidad en la Plaza “La Democracia”, el 19 de agosto de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar se detallan a continuación:\nHacer mampostería de ladrillo común en el pilar de luz.\nColocar cajas y caños para instalar llaves térmicas y disyuntor.\nZanjear 20 metros y colocar cable subterráneo.\nColocar caja para armar tablero con llave térmica y tomas.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS OCHENTA MIL SETECIENTOS TRECE ($ 80.713.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SESENTA Y NUEVE MIL CUATROCIENTOS TRECE CON DIECIOCHO CENTAVOS ($ 69.413,18.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S.  $ 9.685,56. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente – 26 Dirección de Ambiente y Hábitat – 1.2.1.0. Retribuciones del cargo”,\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento, Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.459-22\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº1460-22\nDecreto Nº 1460-22\nLobería, 19/08/2022\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de carpintería en la Plaza “Héroes de Malvinas” de esta ciudad, a partir del 19 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE\ntareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 100/22, que realizará trabajos de carpintería en la Plaza “Héroes de Malvinas” de esta ciudad, a partir del 19 de agosto de 2022.\nARTÍCULO 2.-\nLa tarea específica a realizar se detalla a continuación:\nReparación de juegos.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS VEINTE MIL NOVECIENTOS TREINTA Y CUATRO ($ 20.934.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DIECIOCHO MIL TRES CON VEINTICUATRO CENTAVOS ($ 18.003,24.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S.  $ 2.512,08. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 02 Mantenimientos Urbanos - 1.2.1.0. Retribuciones de cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.460-22\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº1461-22\nDecreto Nº 1461-22\nLobería, 19/08/2022\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de carpintería en la Plaza “El Empalme” de la localidad de Tamangueyú, a partir del 18 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE\ntareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 100/22, que realizará trabajos de carpintería en la Plaza “El Empalme” de la localidad de Tamangueyú, a partir del 18 de agosto de 2022.\nARTÍCULO 2.-\nLa tarea específica a realizar se detalla a continuación:\nReparar volante de calesita y colocar soporte.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS DOS MIL TRESCIENTOS VEINTISEIS ($ 2.326.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOS MIL CON TREINTA Y SEIS CENTAVOS ($ 2.000,36-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 279,12. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 02 Mantenimientos Urbanos - 1.2.1.0. Retribuciones de cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos,  Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.461-22\n\n[DOC 23]\nBoletines/Lobería\nDecreto Nº1462-22\nDecreto Nº 1462-22\nLobería, 19/08/2022\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de carpintería en la Sala de Atención Primaria de la Salud “San Martín” de esta ciudad, a partir del 19 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE\ntareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 100/22, que realizará trabajos de carpintería en la Sala de Atención Primaria de la Salud “San Martín” de esta ciudad, a partir del 19 de agosto de 2022.\nARTÍCULO 2.-\nLa tarea específica a realizar se detalla a continuación:\nReparación de muebles.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS SEIS MIL NOVECIENTOS SETENTA Y OCHO ($ 6.978.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SEIS MIL UNO CON OCHO CENTAVOS ($ 6.001,08.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 837.36. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 35.01 Dirección Centro de Atención Primaria de la Salud – 1.2.1.0. Retribuciones de cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos,  Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.462-22\n\n[DOC 24]\nBoletines/Lobería\nDecreto Nº1463-22\nDecreto Nº 1463-22\nLobería, 19/08/2022\nREGÍSTRASE, Ad-Referendum el CONVENIO ESPECÍFICO.\nVisto\nLo dispuesto por los artículos 41, 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nse celebró un Convenio Específico con la Facultad de Ciencias Exactas y Naturales de la Universidad Nacional de Mar del Plata para el desarrollo de las prácticas profesionales de estudiantes de la carrera de bioquímica en el Hospital Municipal “Gaspar M. Campos”;\nQUE\n, ambas partes desarrollaran las referidas prácticas, docencia así como investigación, extensión y cualquier obra actividad específica que resulte de interés común para el desarrollo potencial de las instituciones y que contribuyan al cabal cumplimiento de los objetivos;\nQUE\n, para llevar a cabo y complementar los objetivos, el municipio y la facultad designaron coordinadores para el desarrollo y manejo de  tareas comunes y así poder iniciar propuestas para las actividades objeto de este convenio;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta necesario registrar el referido instrumento legal mediante el dictado del acto administrativo de rigor, el que será oportunamente elevado al Honorable Concejo Deliberante para su convalidación;\nPor todo ello\ny en ejercicio de facultades y atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE,\nAd-Referendum del Honorable Concejo Deliberante el CONVENIO ESPECÍFICO, celebrado entre la Municipalidad de Lobería, representada por el Sr. Intendente Municipal JUAN JOSÉ FIORAMONTI y la Facultad de Ciencias Exactas y Naturales de la Universidad Nacional de Mar del Plata, representada por su Decana Dra. SANDRA MABEL OBENAT, para el desarrollo de las prácticas profesionales de estudiantes de la carrera de bioquímica en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el  número 344.\nARTÍCULO 3º\nImpútese a la partida: “1110102000 Secretaría de Gobierno – 28 Dirección de Juventud y Educación – 3.4.5.0 Capacitación – F.F 132 De Origen Provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4°\nTomen conocimiento Contaduría, Oficina de Modernización y Tecnología, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.463-22\n\n[DOC 25]\nBoletines/Lobería\nDecreto Nº1464-22\nDecreto Nº 1464-22\nLobería, 19/08/2022\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 944/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con la Sra. Silvina Alicia Pires para prestar servicios como cuidadora de adultos mayores en el Hogar de Ancianos Municipal “Sor Teresa de Calcuta”;\nQUE,\na través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de la cláusula quinta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la SRA. SILVINA ALICIA PIRES, quien presta servicios como cuidadora de adultos mayores en el Hogar de Ancianos Municipal “Sor Teresa de Calcuta”.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 345.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.9.0. Otros Servicios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.464-22\n\n[DOC 26]\nBoletines/Lobería\nDecreto Nº1465-22\nDecreto Nº 1465-22\nPublicado en versión extractada\nLobería, 19/08/2022\nARTÍCULO 1º.- OTÓRGANSE\nsubsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y  Desarrollo Social - 110 Tesoro Municipal – 29 Dirección de Desarrollo Social – 01 Conducción y Administración - 5.1.4.0. “Dir. Desarrollo Social – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.465-22\n\n[DOC 27]\nBoletines/Lobería\nDecreto Nº1466-22\nDecreto Nº 1466-22\nPublicado en versión extractada\nLobería, 19/08/2022\nARTÍCULO 1º.- OTÓRGANSE\nsubsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 29 Dirección de Desarrollo Social – 01 Conducción y Administración - 5.1.4.0. “Dir. Desarrollo Social – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.466-22\n\n[DOC 28]\nBoletines/Lobería\nDecreto Nº1467-22\nDecreto Nº 1467-22\nLobería, 19/08/2022\nREGISTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nesta Municipalidad de Lobería suscribió con el Sr. Adrián Eduardo Chappet González un Contrato con el objeto de ejecutar la etapa de revoques, amurados de premarcos, armado de columnas de hormigón y  encadenado de la obra de construcción de la Universidad en Lobería, ubicada en calle Alem N° 127, de esta Ciudad;\nQUE\n, el plazo del mencionado Contrato se establece a partir del 19 de agosto y hasta el 03 de octubre de 2022, inclusive;\nQUE,\na los efectos de dejar constancia de lo actuado, es necesario registrar el instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º REGISTRASE\nel\nCONTRATO\ncelebrado entre la\nMUNICIPALIDAD DE LOBERIA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. ADRIAN EDUARDO CHAPPET GONZÁLEZ, con el objeto de ejecutar la etapa de revoques, amurados de premarcos, armado de columnas de hormigón y encadenado de la obra de construcción de la Universidad en Lobería, ubicado en calle Alem N° 127 de esta Ciudad.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 con el  número 346.\nARTICULO 3º\nImpútese a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 53 Universidad 2da Etapa – 3.4.9.0. Otros Servicios – F.F 132 De origen provincial”,\ndel Presupuesto de Gastos vigente.\nARTICULO 4º\nNotifíquese,\ntomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nDECRETO Nº 1.467-22\n\n[DOC 29]\nBoletines/Lobería\nDecreto Nº1468-22\nDecreto Nº 1468-22\nPublicado en versión extractada\nLobería, 22/08/2022\nARTÍCULO 1º OTÓRGANSE\nsubsidios para cubrir gastos ocasionados por cuestiones de salud.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 23 Dirección Hospital Municipal - 5.1.4.0. “Dir. Hospital Municipal – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.468-22\n\n[DOC 30]\nBoletines/Lobería\nDecreto Nº1469-22\nDecreto Nº 1469-22\nLobería, 22/08/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 56/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.142/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Planeamiento Urbano, Obras Privadas y Catastro de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición y colocación de aberturas de aluminio destinadas al laboratorio del Hospital Municipal “Gaspar M. Campos” de esta ciudad;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a ocho (08) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 56/22\na los efectos de solicitar Cotización a ocho (08) comerciantes proveedores del ramo, para la adquisición y colocación de aberturas de aluminio destinadas al laboratorio del Hospital Municipal “Gaspar M. Campos” de esta ciudad.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- CONTRERAS PABLO JESÚS, con domicilio en Av. Sarmiento N° 376 de Lobería.\n- CEIRANO PABLO SERGIO, con domicilio en calle Pueyrredón N° 280 de Lobería.\n- MUSTAFÁ ASUNCIÓN, con domicilio en calle Francisco López N° 1.000 de Lobería.\n- SEBASTIÁN ÁNGEL ERNESTO, con domicilio en Av. Campos N° 399 de Lobería.\n- SERRANO, NORMA GRACIELA, con domicilio en Sarmiento N° 529 de San Manuel.\n- P.V.C. FESCOM S.A., con domicilio en 75 N° 2495 de Necochea.\n- ISLAS JUAN MIGUEL, con domicilio en 28 N° 3.005 de Necochea.\n- CHOURROUT EMILIANO, con domicilio en Francisco González N° 716 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 hs. del día 02 de septiembre de 2022 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y horario en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nLos pagos se realizarán dentro de los treinta (30) días posteriores a la entrega de la factura correspondiente y certificación.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 54 Remodelación Hospital 3er Etapa – 2.7.4.0. Ventana de Aluminio…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría, Secretaría de Salud y Desarrollo Social, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.469-22\n\n[DOC 31]\nBoletines/Lobería\nDecreto Nº1470-22\nDecreto Nº 1470-22\nLobería, 22/08/2022\nPROCÉDASE a efectuar el descuento mensual sobre los haberes de los agentes municipales.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 498/98; y\nConsiderando\nQUE\n, la Asociación Sindical de Trabajadores Municipales, solicita la retención del porcentaje que corresponda, sobre los haberes de los Agentes municipales que se detalla en el artículo 1° del presente, en concepto de adhesión sindical y social a partir del 1º de agosto de 2022;\nQUE,\nlos mencionados Agentes, han prestado su conformidad para que dicho descuento se realice sobre los haberes sujetos a Aportes Jubilatorios, incluido el Sueldo Anual Complementario;\nPOR\nELLO\n, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- PROCÉDASE\na efectuar el descuento del 4,5% mensual sobre los haberes de los agentes municipales que se detallan a continuación, a partir del 1º de agosto de 2022, en concepto de adhesión sindical y social de la Asociación Sindical de Trabajadores Municipales:\nAPELLIDO Y NOMBRE                              NÚMERO DE LEGAJO\nHEIM, PEDRO HECTOR L.                                        10.530\nFRANCO, MARIA RAQUEL                                        10.871\nSEQUEIRA RODRIGUEZ, MANUELA                         2.1.91\nARTÍCULO 2.-\nNotifíquese, tomen conocimiento Asociación Sindical de Trabajadores Municipales, Oficina de Personal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.470-22\n\n[DOC 32]\nBoletines/Lobería\nDecreto Nº1471-22\nDecreto Nº 1471-22\nLobería, 22/08/2022\nESTIMASE el costo por metro lineal, el valor total y monto a abonar por cada uno de los frentistas de la obra de PAVIMENTO RÍGIDO DE HORMIGÓN.\nVisto\nLo dispuesto en los artículos 107, 132 y concordantes de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 1.996/16, el Expediente 4066-516/20, el Decreto N° 1549/20; y\nConsiderando\nQUE,\nmediante Decreto citado se procedió a la constitución del Círculo N° 21  de Pavimento y su incorporación al programa, en el marco de lo establecido por Ordenanza  Nº 1.996/16 de creación del Programa Municipal de Pavimentación para el Partido de Lobería;\nQUE\n, según lo establece la ordenanza citada, la Dirección de Ingresos Públicos elaboró un informe estableciendo el costo de la obra, el valor por metro lineal, las formalidades de pago y los vencimientos de las cuotas en caso de adherirse a un plan;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1° ESTIMASE\nel costo por metro lineal, el valor total y monto a abonar por cada uno de los frentistas de la obra de PAVIMENTO RÍGIDO DE HORMIGÓN efectuada sobre calle Lisandro de La Torre desde Moreno y hasta Av. Hipólito Yrigoyen de la localidad de San Manuel, perteneciente al Círculo 21\nº\n, según se detalla en el anexo I del presente.\nARTÍCULO 2° FIJASE\ncomo fecha de vencimiento el 15 de septiembre de 2022 para el pago contado de la obra, e igual fecha para el vencimiento de la primera cuota para quienes soliciten planes de pago.\nARTICULO 3º\nTomen conocimiento Dirección de Ingresos Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                              JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.471-22\n\n[DOC 33]\nBoletines/Lobería\nDecreto Nº1472-22\nDecreto Nº 1472-22\nLobería, 23/08/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 57/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.143/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Mantenimiento Vial de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de 15.000 litros de combustible Gas Oil;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a ocho (08) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 57/22\na los efectos de solicitar Cotización a ocho (08) comerciantes proveedores del ramo, para la “Compra de 15.000 litros de Gas Oil”.\nARTÍCULO 2.- INVITASE\na los siguientes comerciantes proveedores:\n- CEREALES LOBERÍA S.A., con domicilio en calle Yrigoyen N° 35 de Lobería.\n- SERVICENTRO SAN CRISTÓBAL S.A., con domicilio en Av. Campos N° 101 de Lobería.\n- CUMELCAN S.R.L., con domicilio en Av. Mitre y calle Barragán de Lobería.\n- SUCESORES DE SILVA, RAÚL HÉCTOR, con domicilio en Calle San Martín esquina Moreno\nde San Manuel.\n- ARRATE, JOSÉ LUIS, con domicilio en calle Mercader Nº 55 de Lobería.\n- ENERQUÉN S.A., con domicilio en Calle 34 Nº 3.085 de Necochea.\n- DON TEÓFILO S.A., con domicilio en calle Francia N° 137 de Lobería.\n- TIENDA AGRO INT S.A., con domicilio en calle Juan B. Justo Nº 268 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 25 de agosto de 2022 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nLa cotización a efectuar, debe contener el valor por litro y el valor total, ambos incluyendo I.V.A.\nARTÍCULO 5.-\nEl pago será a los quince (15) días de entrega de la factura y los 15.000 litros de Gas Oíl, cuya provisión física será en el Galpón Vial Municipal.\nARTÍCULO 6.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes considerando, especialmente, la calidad del combustible. Posteriormente, se adjudicará.\nARTÍCULO 7.-\nLa entrega se realizará el día inmediato posterior al de la adjudicación.\nARTÍCULO 8.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Director de Mantenimiento Vial – 2.5.6.0 Gas Oil - 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 9.-\nTomen conocimiento Dirección de Mantenimiento Vial, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.472-22\n\n[DOC 34]\nBoletines/Lobería\nDecreto Nº1473-22\nDecreto Nº 1473-22\nLobería, 23/08/2022\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla “ASOCIACIÓN AMIGOS DE LOS NIÑOS”, Entidad de Bien Público Nº 212, Tipo “C”, solicita un subsidio para la compra de golosinas destinadas a la Fiesta Regional del Día del Niño;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN AMIGOS DE LOS NIÑOS”, Entidad de Bien Público Nº 212, Tipo “C”, un subsidio de PESOS QUINIENTOS CINCUENTA MIL ($ 550.000.-) para la compra de golosinas destinadas a la Fiesta Regional del Día del Niño.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 01 SUBSIDIOS AL SECTOR PRIVADO - 5.1.7.0. TRANSFERENCIA A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.473-22\n\n[DOC 35]\nBoletines/Lobería\nDecreto Nº1474-22\nDecreto Nº 1474-22\nLobería, 23/08/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 58/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.144/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna ARQ. DANIEL MASÓN solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de materiales sanitarios y grifería destinados al Laboratorio del Hospital Municipal “Gaspar M. Campos”;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a seis (06) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 58/22\na los efectos de solicitar Cotización a seis (06) comerciantes proveedores del ramo, para la adquisición de materiales sanitarios y grifería destinados al Laboratorio del Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- L.E.CER SRL, con domicilio en calle Jara N° 601 de Mar del Plata.\n- GALASSI ANTONIO Y ARMANELLI ROSANA, con domicilio en calle Necochea N° 885 de Lobería.\n- JUAN H. MARCHAL Y CIA S.R.L., con domicilio en calle 59 Nº 1.317 de Necochea\n- GHEZAN HNOS. S.C., con domicilio en calle L. N. Alem Nº 1.169 de Tandil\n- MUSTAFÁ ASUNCIÓN, con domicilio en calle Francisco López N° 1.000 de Lobería.\n- SEBASTIÁN ÁNGEL ERNESTO, con domicilio en Av. Campos N° 399 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 6 de septiembre de 2022 en Mesa  de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de 30 días de la fecha de adjudicación. El pago será a los treinta (30) días de la entrega del total de la mercadería y factura correspondiente.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 54 Remodelación Hospital 3ra Etapa – 2.7.4.0. Pileta de acero…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 1.474-22\n\n[DOC 36]\nBoletines/Lobería\nDecreto Nº1475-22\nDecreto Nº 1475-22\nLobería, 23/08/2022\nAMPLÍASE, el monto abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, los Decretos Nº 14/22, 15/22 y 285/22; y\nConsiderando\nQUE,\nla Directora de Desarrollo Social MARÍA CECILIA IRIGOYEN, solicita se amplíe a partir del 01 de agosto de 2022, los montos que se indican y a las personas que expresamente se detallan en la parte dispositiva, designados en carácter de destajistas mediante los decretos referenciados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\n, a partir de 01 de agosto de 2022, el monto abonar al personal destajista designado por los decretos detallados:\nNOMBRE Y APELLIDO PERSONAL DESTAJISTA\nDNI\nESTRUCTURA PROGRAMATICA\nNº DECRETO DE\nDESIGNACION y AMPLIACION\nMONTO BRUTO A\nPARTIR DE AGOSTO 10 %\nARRIGHI\nMARIANELA\n24795763\n1110110000-29-01\n014/22\n$ 12.461,36\nPOR GUARDIA\nCHERMELO\nSILVINA\n30197954\n1110110000-29-01\n015/22\n$ 12.461,36\nPOR GUARDIA\nHERRERA YANINA\n35412187\n1110110000-29-04\n285/22\n$ 10.988,77 (POR GUARDIA)\nARTÍCULO 2.-\nLos montos a abonar a cada destajista se efectivizarán de la siguiente manera:\nArrighi Marianela\nBRUTO\nIPS PATRONAL\nNETO\nAgosto 10%\n12.461,36\n1.495,36\n10.716,77\nChermelo  Silvina\nBRUTO\nIPS PATRONAL\nNETO\nAgosto 10%\n12.461,36\n1.495,36\n10.716,77\nHerrera Yanina\nBRUTO\nIPS PATRONAL\nNETO\nAgosto 10%\n10.988,77\n1.318,65\n9.450,34\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de  Salud y Desarrollo Social – 29.01 Dirección Desarrollo Social – 29.04 Hogar Municipal “G.V – 1.2.1.0. Retribuciones del Cargo - F.F 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento, Oficina de Personal, Dirección Desarrollo Social, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.475-22\n\n[DOC 37]\nBoletines/Lobería\nDecreto Nº1476-22\nDecreto Nº 1476-22\nLobería, 23/08/2022\nASÍGNANSE tarea al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de pintura en la oficina de planeamiento urbano, obras privadas y catastro de esta ciudad, a partir del 19 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntarea\nal personal destajista, SR. HORACIO E. FERNÁNDEZ D.N.I. 17.289.802, designado mediante Decreto Nº 100/22, que realizará trabajos de pintura en la oficina de planeamiento urbano, obras privadas y catastro de esta ciudad, a partir del 19 de agosto de 2022.\nARTÍCULO 2.-\nLa tarea específica a realizar, se detalla a continuación:\nTAREA\nPintar aberturas.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS SEIS MIL NOVECIENTOS SETENTA Y OCHO ($ 6.978.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SEIS MIL UNO CON OCHO CENTAVOS ($ 6.001,08.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 837.36. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 33.00 Dirección de Planeamiento Urbano, Obras Privadas y Catastro – 1.2.1.0 Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.476-22\n\n[DOC 38]\nBoletines/Lobería\nDecreto Nº1477-22\nDecreto Nº 1477-22\nLobería, 23/08/2022\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de carpintería en el Centro Integrador Comunitario “Evita” de esta ciudad, a partir del 19 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE\ntareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 100/22, que realizará trabajos de carpintería en el Centro Integrador Comunitario “Evita” de esta ciudad, a partir del 19 de agosto de 2022.\nARTÍCULO 2.-\nLa tarea específica a realizar se detalla a continuación:\nRealizar y colocar estantes de melamina.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS SEIS MIL TRESCIENTOS NOVENTA Y SEIS CON CINCUENTA ($ 6.396,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CINCO MIL QUINIENTOS CON NOVENTA Y NUEVE CENTAVOS ($ 5.500,99.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 767,58. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente – 01  Conducción Política del Municipio - 06 Centro Integrador Comunitario – 1.2.1.0. Retribuciones de cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.477-22\n\n[DOC 39]\nBoletines/Lobería\nDecreto Nº1478-22\nDecreto Nº 1478-22\nLobería, 23/08/2022\nMODIFÍCASE, la carga horaria que cumple el Asistente Técnico.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15, el artículo 6º del Anexo III de la Ordenanza Nº 2.585/21, el Decreto Nº 110/22; y\nConsiderando\nQUE,\nla Directora de Cultura de la Comuna, LIC. MARÍA GABRIELA REGGIANI, solicita la modificación de la carga horaria que cumple la Asistente Técnica designada por Decreto Nº 110/22, para dictar el taller de tango y folclore;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.-\nMODIFÍCASE\n, a partir del 01 de agosto de 2022, en cincuenta y dos (52) horas cátedras semanales, la carga horaria que cumple el Asistente Técnico FRANCO FERNANDEZ, D.N.I. Nº 36.387.613, designado por Decreto Nº 110/22, para dictar el taller de Tango y Folclore.\nARTÍCULO\n2.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaría de Gobierno - 18 Dirección de Cultura – 05 Promoción Educativa - 1.2.1.0. Retribuciones del Cargo – F.F 132 De Origen Provincial\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nNotifíquese, tomen conocimiento Dirección de Cultura, Oficina de Personal, Oficina de Seguros, Contaduría, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.478-22\n\n[DOC 40]\nBoletines/Lobería\nDecreto Nº1479-22\nDecreto Nº 1479-22\nLobería, 23/08/2022\nREGÍSTRASE el CONTRATO DE ACTUACIÓN.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato de Actuación para la presentación de ALBERTO ANGEL MENA el 03 de septiembre de 2022, en su show denominado “TRIBUTO A BETO MENA”, a realizarse en el Cine Teatro Español de esta ciudad;\nQUE\n, el Municipio se compromete a abonar, además del pago por la actuación, los gastos de sonido e iluminación;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nel\nCONTRATO DE ACTUACIÓN\nsuscripto entre la\nMUNICIPALIDAD DE LOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. ALBERTO ANGEL MENA para la presentación de su show denominado “TRIBUTO A BETO MENA” el 03 de septiembre de 2022, a realizarse en el Cine Teatro Español de esta ciudad.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 con el número 347.\nARTÍCULO 3º\nImpútese a la Partida\n“1110102000 Secretaría de Gobierno -18 Dirección de Cultura – 03 Eventos Artísticos y Culturales – 3.4.9.0. Otros Servicios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Contaduría, Dirección de Cultura y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.479-22\n\n[DOC 41]\nBoletines/Lobería\nDecreto Nº1480-22\nDecreto Nº 1480-22\nLobería, 23/08/2022\nREGÍSTRASE EL CONTRATO DE LOCACIÓN DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nContinuando con la política de Educación la Municipalidad de Lobería suscribió un Contrato de Servicios con la Facultad de Ciencias Agrarias de la Universidad Nacional de Mar del Plata, para brindar Cursos de Capacitación sobre Siembra, Fertilización y mantenimiento de tractores;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta conveniente registrar los instrumentos celebrados mediante el dictado del presente acto administrativo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE EL CONTRATO DE LOCACIÓN DE SERVICIOS\nsuscripto entre la\nMUNICIPALIDAD DE\nLOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la FACULTAD DE CIENCIAS AGRARIAS DE LA UINIVERSIDAD NACIONAL DE MAR DEL PLATA, representada por el Director Técnico SR. SANTIAGO TOURN, para brindar Cursos de Capacitación sobre Siembra, Fertilización y mantenimiento de tractores.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 con el número 348.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110102000 Secretaria de Gobierno – 28 Dirección de Juventud y Educación – 3.4.5.0. De Capacitación – FF 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Contaduría, Dirección de Juventud y Educación y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.480-22\n\n[DOC 42]\nBoletines/Lobería\nDecreto Nº1481-22\nDecreto Nº 1481-22\nLobería, 23/08/2022\nREGÍSTRASE EL CONTRATO DE LOCACIÓN DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nContinuando con la política de Educación la Municipalidad de Lobería suscribió un Contrato de Servicios con la Facultad de Ciencias Agrarias de la Universidad Nacional de Mar del Plata, para brindar un Curso de Capacitación sobre Calibración de pulverizadoras hidráulicas y buenas prácticas;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta conveniente registrar los instrumentos celebrados mediante el dictado del presente acto administrativo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE EL CONTRATO DE LOCACIÓN DE SERVICIOS\nsuscripto entre la\nMUNICIPALIDAD DE\nLOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la FACULTAD DE CIENCIAS AGRARIAS DE LA UINIVERSIDAD NACIONAL DE MAR DEL PLATA, representada por el Director Técnico SR. SANTIAGO TOURN, para brindar un Curso de Capacitación sobre Calibración de pulverizadoras hidráulicas y buenas prácticas.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 con el número 349.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110102000 Secretaria de Gobierno – 28 Dirección de Juventud y Educación – 3.4.5.0. De Capacitación – FF 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Contaduría, Dirección de Juventud y Educación y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.481-22\n\n[DOC 43]\nBoletines/Lobería\nDecreto Nº1482-22\nDecreto Nº 1482-22\nLobería, 24/08/2022\nADJUDÍCASE la LICITACIÓN PRIVADA Nº 14/22.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 152, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 162 y 163 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.135/22, el Decreto Nº 1.414/22; y\nConsiderando\nQUE,\npor Decreto Nº 1.414/22, se ordenó el llamado a\nLicitación\nPrivada    Nº 14/22\na los efectos de solicitar cotización para adquirir neumáticos destinados a vehículos afectados a diferentes dependencias municipales;\nQUE\n, el día de apertura del acto licitatorio se presentaron cuatro (04) Oferentes, labrándose a tal fin el acta correspondiente;\nQUE\n, la Asesoría Letrada emite dictamen y aconseja adjudicar la licitación a la firma “MARTÍNEZ, JOSÉ ALBERTO.”, por ser conveniente a los intereses económicos de la comuna y rechazar la propuesta presentada por el proveedor “CANGELARO, MIGUEL ADRIAN”, por no cumplir con los requisitos establecidos en la cláusula 6 inciso a) del Pliego de Bases y Condiciones, Condiciones Particulares;\nQUE,\npor lo expuesto precedentemente, ese pertinente documentar la adjudicación de la licitación, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nla\nLICITACIÓN PRIVADA Nº 14/22\n, ordenada por Decreto    Nº 1.414/22 para la compra de neumáticos destinados a vehículos afectados a diferentes dependencias municipales, a la firma “MARTÍNEZ, JOSÉ ALBERTO”, por la suma de Pesos SEIS MILLONES SETECIENTOS DOS MIL QUINIENTOS VEINTE ($ 6.702.520.-).\nARTÍCULO 2.-\nDispónese\nel rechazo de la propuesta presentada por la firma “CANGELARO, MIGUEL ADRIAN”, por no cumplir con los requisitos establecidos en la cláusula 6 inciso a) del Pliego de Bases y Condiciones, Condiciones Particulares.\nARTÍCULO 3.- ENVÍESE\nCopia del presente al adjudicatario en\ncarácter de notificación.\nARTICULO 4.-\nImpútese a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 2.4.4.0. Neumáticos…” del Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Asesoría Letrada, Oficina de Compras, Dirección de Mantenimiento Vial, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.482-22\n\n[DOC 44]\nBoletines/Lobería\nDecreto Nº1483-22\nDecreto Nº 1483-22\nLobería, 24/08/2022\nRECTIFICASE el monto a abonar a la destajista.\nVisto\nLo dispuesto por los artículos 107, 108  inciso 17º y concordantes de la Ley Orgánica de las Municipalidades, el Decreto D.E.M. Nº 1.394/22; y\nConsiderando\nQUE,\nla Directora Administrativa del Sistema de Salud ING. EUGENIA ARCHIERI, manifiesta que se informó erróneamente el monto otorgado en el Decreto N° 1.394/22 a la personal destajista Srta. Erreguerena Di Nunzio, Lucrecia;\nQUE,\na tal fin, resulta necesario rectificar esta circunstancia a través del dictado de acto administrativo de rigor;\nPOR TODO ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º RECTIFICASE\nel monto a abonar a la destajista que se detalla a continuación, quedando de acuerdo al siguiente detalle:\nLUCRECIA ERREGUERENA                                                     Bruto              IPS Patronal                      Neto\nDI NUNZIO\n$507.56               $ 60.91                        $ 436.50\nARTÍCULO 2º\nTomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Oficina de Personal, Oficina de Seguros, Contaduría y Honorable Concejo Deliberante, dése al registro de Decretos, publíquese, cumplido, ARCHÍVESE.\nDECRETO Nº 1.483-22\n\n[DOC 45]\nBoletines/Lobería\nDecreto Nº1484-22\nDecreto Nº 1484-22\nLobería, 24/08/2022\nREGÍSTRANSE Ad Referendum el  CONVENIO DE COLABORACIÓN .\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\ncontinuando con la política de Educación la Municipalidad celebró un Convenio de Colaboración con el Instituto Superior de Formación Docente y Técnico N° 165, a tal fin de fortalecer la educación y contribuir al mejor desarrollo de la Tecnicatura Superior de Enfermería, respecto a las prácticas de formación profesional que realizaran los estudiantes de dicha Tecnicatura en el Hospital Municipal “Gaspar M. Campos”, Centros de Atención Primaria de la Salud y cualquier otro ámbito sanitario Municipal que resulte propicio para el desarrollo de dichas prácticas;\nQUE\n, el Municipio se compromete a poner a disposición las siguientes instalaciones sanitarias: Hospital Municipal Gaspar M. Campos” y los Centros de Atención Primaria de la Salud: “San Martin”, “Tamangueyu”, “Itati”, “Dr. Ramón Carrillo”, “Centro Integrador Comunitario “Evita” y “Dr. Manuel de Don Pedro;\nQUE,\nel Instituto se compromete a gestionar los seguros de accidentes personales correspondientes a cada alumno que realice dichas prácticas en cualquiera de los lugares antes mencionados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRANSE\nAd Referendum del Honorable Concejo Deliberante el\nCONVENIO DE COLABORACIÓN\ncelebrado entre la\nMUNICIPALIDAD DE LOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el INSTITUTO SUPERIOR DE FORMACIÓN DOCENTE Y TÉCNICO N° 165, representado por su Directora LIC. SILVINA BARBERIA, con el objeto de fortalecer la educación y contribuir al mejor desarrollo de la Tecnicatura Superior de Enfermería.\nARTÍCULO 2º\nLos referidos instrumentos legales constan en el Libro de Contratos Año 2022 bajo el número 350.\nARTÍCULO 3º\nLos gastos que demande la aplicación de los Convenios, serán imputados a la Partida: “\n1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.484-22\n\n[DOC 46]\nBoletines/Lobería\nDecreto Nº1485-22\nDecreto Nº 1485-22\nLobería, 25/08/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE\n,\nel Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de electricidad  y de albañilería en la casa del Cementerio Municipal, el 24 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 100/22, que realizará trabajos de electricidad y de albañilería en la casa del Cementerio Municipal, el 24 de agosto de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar se detallan a continuación:\nReparar y acomodar pilar eléctrico, colocar caja y romper pared para colocar caño de bajada, conectar térmica y cable subterráneo, realizar trabajos de albañilería y terminar pilar.\nRealizar cableado eléctrico y colocar bastidores con punto y toma en el sector de baños.\nColocar una caja de 5x5 cm con caño y pasar cables para funcionamiento de una lámpara, colocar una toma y un bastidor con tres puntos, en el sector del comedor.\nColocar un bastidor punto y toma y acomodar toda la instalación eléctrica, En el sector de la cocina.\nAcomodar caja de térmica y cableado eléctrico para el funcionamiento de una lámpara, colocar una toma y un bastidor con tres puntos, en el sector del comedor.\nColocar un bastidor, punto y toma y acomodar toda la instalación eléctrica, en el sector de cocina.\nAcomodar caja de térmica y cableado eléctrico para el funcionamiento de una lámpara, poner un toma capsulado, punto y toma, en el sector de la habitación,.\nColocar un portalámparas con su foco y un bastidor punto y Colocar un reflector led, en el exterior de la casa,\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CUARENTA Y NUEVE MIL CUATROCIENTOS VEINTISIETE CON CINCUENTA ($ 49.427,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUARENTA Y DOS MIL QUINIENTOS SIETE CON SESENTA Y CINCO CENTAVOS ($ 42.507,65.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 5.931,30. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 07 Cementerio – 1.2.1.0. Retribuciones del cargo”,\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento, Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.485-22\n\n[DOC 47]\nBoletines/Lobería\nDecreto Nº1486-22\nDecreto Nº 1486-22\nLobería, 25/08/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE\n,\nel Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de electricidad en el Sector del Galpón Vial Municipal, el 23 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 100/22, que realizará trabajos de electricidad  en el Sector del Galpón Vial Municipal, el 23 de agosto de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar se detallan a continuación:\nRevisar circuito eléctrico y colocar 12 portalámparas nuevas con sus correspondientes focos led de 30 w.\nColocar 2 cajas capsuladas con punto y toma, 2 cajas capsuladas con punto y hacer nueva conexión con cable tipo taller.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS QUINCE MIL SETECIENTOS CON CINCUENTA CENTAVOS ($ 15.700,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRECE MIL QUINIENTOS DOS CON CUARENTA Y TRES CENTAVOS ($ 13.502,43.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.884,06. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 1.2.1.0. Retribuciones del cargo”,\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento, Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.486-22\n\n[DOC 48]\nBoletines/Lobería\nDecreto Nº1487-22\nDecreto Nº 1487-22\nLobería, 25/08/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza  Nº 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de desagüe pluvial en calle Brown de Lobería, a partir del 15 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 100/22, que realizarán trabajos de desagüe pluvial en calle Brown de Lobería, a partir del 15 de agosto de 2022:\nAPELLIDO Y NOMBRE                                DOCUMENTO\nRÍOS, ALBERTO DANIEL                              16.941.869\nSOCHI, ROBERTO VICENTE                       24.332.571\nARTÍCULO 2.-\nLas tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS\nMONTO\nBoca de tormenta                                                                    $ 260.000\nColocación de tubos                                                                $   30.000\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS DOSCIENTOS NOVENTA MIL ($ 290.000-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOSCIENTOS CUARENTA Y NUEVE MIL CUATROCIENTOS ($ 249.400.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S.           $ 34.800. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 76 Desagüe Pluvial Moreno Barragán - 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.487-22\n\n[DOC 49]\nBoletines/Lobería\nDecreto Nº1488-22\nDecreto Nº 1488-22\nLobería, 25/08/2022\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE\n,\nel Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de electricidad en el Centro Integrador Comunitario “Evita”, el 22 de agosto de 2022;\nQUE\n, atento a no haberse presentado dicho requerimiento en tiempo y forma corresponde registrar las tareas realizadas;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas tareas\nasignadas al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 100/22, que realizó trabajos de electricidad en el Centro Integrador Comunitario “Evita”, el 22 de agosto de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar se detallan a continuación:\n- Desarmar y reparar 5 equipos de luz por cortocircuito y colocar lámparas en el exterior.\n- Cambiar conexión en térmica y luces de pasillo.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CATORCE MIL CIENTO OCHENTA Y OCHO CON SESENTA CENTAVOS ($ 14.188,60.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOCE MIL DOSCIENTOS DOS CON VEINTE CENTAVOS ($ 12.202,20.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.702,63. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente – 01 Conducción Política del Municipio – 06 Centro Integrador Comunitario – 1.2.1.0. Retribuciones del cargo”,\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento, Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.488-22\n\n[DOC 50]\nBoletines/Lobería\nDecreto Nº1489-22\nDecreto Nº 1489-22\nLobería, 25/08/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE\n,\nel Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de electricidad en el Sector del Cementerio Municipal, el 24 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 100/22, que realizará trabajos de electricidad en el Sector del Cementerio Municipal, el 24 de agosto de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar se detallan a continuación:\nCambiar térmica, acomodar caños de línea eléctrica principal e instalar 7 caños con sus empalmes, grampas y tornillos.\nColocar una toma capsulado y realizar el tendido eléctrico con cable tipo taller para alimentar las tomas.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS VEINTE MIL TRESCIENTOS CINCUENTA Y DOS CON CINCUENTA CENTAVOS ($ 20.352,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DIECISIETE MIL QUINIENTOS TRES CON QUINCE CENTAVOS ($ 17.503,15.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 2.442,30. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos - 07 Cementerio  – 1.2.1.0. Retribuciones del cargo”,\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento, Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.489-22\n\n[DOC 51]\nBoletines/Lobería\nDecreto Nº1490-22\nDecreto Nº 1490-22\nLobería, 25/08/2022\nAMPLÍASE el monto a abonar a personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 102/22; y\nConsiderando\nQUE,\nla Directora Administrativa del Sistema Municipal de Salud, ING. EUGENIA ARCHIERI, solicita se amplíe a un cinco por ciento (5%) a partir del 01 de octubre de 2022 y a un diez por ciento (10%) a partir del 1 de noviembre de 2022, el monto a abonar al personal destajista designado por Decreto N° 102/22;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\n, a un cinco por ciento (5 %) a partir del 01 de octubre de 2022 y en un diez por ciento (10%) a partir del 1 de noviembre de 2022 el monto a abonar a personal destajista designado por Decreto N° 102/22 a las sumas que se detallan a continuación:\nGUARDIAS DÍA HÁBIL\nMONTO BRUTO              IPS PATRONAL                    MONTO NETO\n01/10 (5%)                    $ 72.093,02                       $ 8.651,16                              $ 62.000\n01/11 (10%)                  $ 79.302,32                       $ 9.516,28                              $ 68.200\nGUARDIAS DIA NO HÁBIL\nMONTO BRUTO                 IPS PATRONAL                      MONTO NETO\n01/10 (5%)                    $ 77.802,32                       $   9.336,28                                $ 66.910\n01/11 (10%)                  $ 85.581,39                       $ 10.269,77                                $ 73.600\nPRÁCTICAS DE GASTROENTEROLOGÍA\nMONTO BRUTO                IPS PATRONAL                       MONTO NETO\n01/10 (5%)                   $ 43.255,81                        $  5.190,70                                  $ 37.200\n01/11 (10%)                 $ 47.581,39                        $  5.709,77                                  $ 40.920\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“111011000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal– 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Oficina de Personal, Dirección Hospital Municipal, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.490-22\n\n[DOC 52]\nBoletines/Lobería\nDecreto Nº1491-22\nDecreto Nº 1491-22\nLobería, 25/08/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, LA Ordenanza N° 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Pérez, ubicada en calle Suhit N° 600 de la localidad de Tamangueyú, partido de Lobería;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Titular de esa Dependencia ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de albañilería en la vivienda referenciada, a partir del 16 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista que se detalla, designado mediante Decreto Nº 100/22, que realizará trabajos de albañilería en la vivienda de la familia Pérez, ubicada en calle Suhit N° 600 de la localidad de Tamangueyú, partido de Lobería, a partir del 16 de agosto de 2022:\nAPELLIDO Y NOMBRE                                          DOCUMENTO\n- TAPIA, PEDRO                                                        23.681.274\nARTÍCULO 2.-\nLas tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                          MONTO\nRevoque exterior fratasado/hidrófugo                           $  84.261,31\nLosa de pozo de baño                                                   $   7.020,35\nRelleno de bajo contrapiso                                            $   8.063,37\nContrapiso de hormigón pobre                                      $ 13.696,22\nCarpeta hidrófuga                                                          $ 15.841,05\nCargas revocadas                                                         $ 23.061,92\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CIENTO CINCUENTA Y UN MIL NOVECIENTOS CUARENTA Y CUATRO CON VEINTITRÉS CENTAVOS ($ 151.944,23.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO TREINTA MIL SEISCIENTOS SETENTA Y DOS CON CUATRO CENTAVOS ($ 130.672,04.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 18.233,31. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 68 Construcción Viviendas de Interés Social - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.491-22\n\n[DOC 53]\nBoletines/Lobería\nDecreto Nº1492-22\nDecreto Nº 1492-22\nLobería, 25/08/2022\nREGÍSTRANSE la tarea asignada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar refacciones en la casa del Parque Industrial ubicada en la ruta 227 del partido de Lobería, a partir del 18 de agosto de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nla tarea\nasignada al personal destajista Sr. JUAN CORSI, D.N.I. N° 33.536.855, designado mediante Decreto Nº 100/22, que realizó refacciones en la casa del Parque Industrial ubicada en la ruta 227 del partido de Lobería, a partir del 18 de agosto de 2022.\nARTÍCULO 2.-\nLa tarea específica realizada y el monto a percibir por la misma, se detalla a continuación:\nTAREAS                                                                                                              MONTO\nReparar y colocar bomba de agua                                                        $ 4.418,60\nARTICULO 3.-\nEl monto total a abonar será de PESOS CUATRO MIL CUATROCIENTOS DIECIOCHO CON SESENTA CENTAVOS ($ 4.418,60.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRES MIL OCHOCIENTOS ($ 3.800.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 530,23 La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.492-22\n\n[DOC 54]\nBoletines/Lobería\nDecreto Nº1493-22\nDecreto Nº 1493-22\nLobería, 25/08/2022\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Almirón, ubicada en calle Lamadrid N° 1.200 de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará refacciones en la vivienda referenciada, a partir del 21 de agosto de 2022;\nQUE\n, atento a no haberse presentado dicho requerimiento en tiempo y forma corresponde registrar las tareas realizadas;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas tarea\ns\nasignadas al personal destajista Sr. JUAN CORSI, D.N.I. N° 33.536.855, designado mediante Decreto Nº 100/22, que realizó refacciones en la vivienda de la familia Almirón, ubicada en calle Lamadrid N° 1.200 de esta ciudad, a partir del 21 de agosto de 2022.\nARTÍCULO 2.-\nLa tarea realizada y el monto a percibir por la misma, se detalla a continuación:\nTAREA\nMONTO\nReparar pérdidas en cañería de agua fría y caliente                    $ 6.744,19\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS SEIS MIL SETECIENTOS CUARENTA Y CUATRO CON DIECINUEVE CENTAVOS ($ 6.744,19.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CINCO MIL OCHOCIENTOS ($ 5.800.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 809,30. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda - 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 1.493-22\n\n[DOC 55]\nBoletines/Lobería\nDecreto Nº1494-22\nDecreto Nº 1494-22\nLobería, 25/08/2022\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Brignoli, ubicada en calles Burgos N° 920 de la ciudad de Lobería;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará refacciones en la vivienda referenciada, a partir del 24 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE\ntareas al personal destajista designado por Decreto Nº 100/22, SR. JUAN CORSI, D.N.I. Nº 33.536.855, que realizará refacciones en la vivienda de la familia Brignoli, ubicada en calle Burgos N° 920 de la ciudad de Lobería, desde el 24 de agosto de 2022.\nARTÍCULO 2.-\nLas tareas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREA\nMONTO\nInstalación de agua fría y caliente en el baño                            $ 26.635,56\nInstalación de agua fría y caliente en la cocina                          $  7.486,33\nInstalación de agua fría y caliente en el termotanque                $   7.486,33\nInstalación de agua fría para lavarropas                                    $   3.743,16\nColocación y conexión de tanque                                              $   6.724,57\nEntrada de agua                                                                         $  8.537,21\nAbrir canaletas                                                                           $ 13.372,09\nInstalación de cloacas en el baño                                              $ 16.364,84\nInstalación de cloacas en la cocina                                           $    4.990,88\nTendido de cañería de cloaca                                                    $  18.912,56\nColocación de cámara de inspección                                        $  10.507,12\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CIENTO VEINTICUATRO MIL SETECIENTOS SESENTA CON SESENTA Y CUATRO CENTAVOS ($ 124.760,64.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO SIETE MIL DOSCIENTOS NOVENTA Y CUATRO CON QUINCE CENTAVOS ($ 107.294,15.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 14.971,28 La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 68 Construcción Viviendas de Interés Social - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 1.494-22\n\n[DOC 56]\nBoletines/Lobería\nDecreto Nº1495-22\nDecreto Nº 1495-22\nLobería, 25/08/2022\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla COMISIÓN DE DEPORTES, inscripta en el Registro de Entidades de Bien Público con el Nº 253, Tipo “C”, solicita un subsidio para solventar los gastos destinado a la compra de insumos de Robótica, para que alumnos de la Escuela Técnica N° 1 de esta ciudad participen de la etapa final de los juegos bonaerenses 2022;\nQUE,\neste Departamento Ejecutivo, atendiendo las razones expuestas y la función comunitaria cumplida por la Organización No Gubernamental, accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “COMISIÓN DE DEPORTES”, inscripta en el Registro de Entidades de Bien Público con el Nº 253 Tipo “C”, un subsidio de PESOS CUARENTA Y NUEVE MIL DOSCIENTOS SETENTA Y SEIS ($ 49.276.-) destinado a la compra de insumos de Robótica, para que alumnos de la Escuela Técnica N° 1 de esta ciudad participen de la etapa final de los juegos bonaerenses 2022.\nARTÍCULO 2°\nLa Entidad subsidiada deberá rendir cuentas de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno -17 Dirección de Deportes – 03 Torneos Bonaerenses - 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro – F.F 132 De origen provincial”, del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal, Comisión de Deportes y Honorable      Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nDECRETO Nº 1.495-22\n\n[DOC 57]\nBoletines/Lobería\nDecreto Nº1496-22\nDecreto Nº 1496-22\nLobería, 25/08/2022\nAMPLÍASE, la asignación de tareas para el personal destajista. AMPLÍASE, el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, los Decretos N° 100/22 y N° 1.281/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 1.281/22, para el personal destajista designado por Decreto Nº 100/22;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por Decreto N° 1.281/22, para el personal destajista designado por Decreto Nº 100/22, e incorpórense los siguientes trabajos:\nTAREAS                                                                                                               MONTO\nInstalación agua fría y caliente en baño                                                            $ 26.635,56\nInstalación agua fría y caliente en cocina                                                          $   7.486,33\nColocación y conexión de tanque                                                                      $   6.724,57\nColocar artefactos sanitarios                                                                             $   5.201,02\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar en la suma de PESOS CUARENTA Y SEIS MIL CUARENTA Y SIETE CON CUARENTA Y OCHO CENTAVOS ($ 46.047,48.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TREINTA Y NUEVE MIL SEISCIENTOS CON OCHENTA Y TRES CENTAVOS              ($ 39.600,83.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 5.525,70.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.496-22\n\n[DOC 58]\nBoletines/Lobería\nDecreto Nº1497-22\nDecreto Nº 1497-22\nLobería, 25/08/2022\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 1.154/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Gonzalez, ubicada en calle Scalabrini Ortiz N° 931 de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 1.154/22, que realizará refacciones en la vivienda referenciada, a partir del 15 de agosto de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas tareas asignadas al personal destajista designado por Decreto Nº 1.154/22, SR. LUCAS GUSTAVO BRITOS, D.N.I. Nº 38.584.362, que realizó refacciones en la vivienda de la familia Gonzalez, ubicada en calle Scalabrini Ortiz N° 931 de esta ciudad, a partir del 15 de agosto de 2022.\nARTÍCULO 2.-\nLas tareas realizadas y los montos a percibir por las mismas, se detallan a continuación:\nTAREA\nMONTO\nBoca de luz embutida                                                              $ 19.915,70\nRealizar pilar de luz (mampostería revocada)                         $ 10.062,50\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS VEINTINUEVE MIL NOVECIENTOS SETENTA Y OCHO CON VEINTE CENTAVOS ($ 29.978,20.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS VEINTICINCO MIL SETECIENTOS OCHENTA Y UNO CON VEINTICINCO CENTAVOS ($ 25.781,25.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 3.597,38. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 68 Construcción Viviendas de Interés Social - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 1.497-22\n\n[DOC 59]\nBoletines/Lobería\nDecreto Nº1498-22\nDecreto Nº 1498-22\nLobería, 25/08/2022\nREGÍSTRANSE las CLÁUSULAS MODIFICATORIAS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto Nº 204/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería celebró Contratos con las Cooperativas de Trabajo “LOS AMIGOS LIMITADA”, “CEMENTISTAS LIMITADA”, “LA CIUDAD LIMITADA”, “CONSTRUCCIONES LOBERÍA LIMITADA”, “LA HERMANDAD LOBERENSE LIMITADA” y “BACHEO Y HORMIGÓN ARMADO LIMITADA”, para la construcción de viviendas y obras de ampliación y mantenimiento de infraestructura en la ciudad de Lobería conforme a lo solicitado por la Secretaría de Infraestructura, Obras y Servicios Públicos y la Dirección de Desarrollo Local que asignaron las tareas a ejecutar;\nQUE,\nmediante decreto N° 204/22 se procedió al correspondiente registro de los instrumentos suscritos;\nQUE\n, a través de la firma de cláusulas se modificaron el precio y forma de pago establecidos en cada caso;\nQUE,\nresulta necesario registrar lo actuado mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRANSE\nlas CLÁUSULAS MODIFICATORIAS celebradas entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y las cooperativas de trabajo que se detallan a continuación, a fin de establecer el precio y la forma de pago a efectivizar a partir del 01 de agosto de 2022:\nCooperativa de Trabajo Cementista Limitada\nCooperativa de Trabajo La Ciudad Limitada\nCooperativa de Trabajo Construcciones Lobería Limitada\nCooperativa de Trabajo Los Amigos Limitada\nCooperativa de Trabajo Bacheo y Hormigón Armado Limitada\nCooperativa de Trabajo La Hermandad Loberense Limitada\nARTÍCULO 3.-\nLos referidos instrumentos legales constan en el Libro de Contratos Año 2022 bajo los números 351 al 356.\nARTICULO 4.-\nTomen conocimiento Asesoría Letrada, Secretaría de Infraestructura, Obras y Servicios Públicos, Dirección de Desarrollo Local, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.498-22\n\n[DOC 60]\nBoletines/Lobería\nDecreto Nº1499-22\nDecreto Nº 1499-22\nLobería, 25/08/2022\nAUTORÍZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a alumnos de la Escuela Primaria N° 46 de esta ciudad, cuya nómina se adjunta, a la base del campamento Municipal de Arenas Verdes, para participar del proyecto de vida en la naturaleza distrital, el 29 de agosto de 2022;\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 07 desde la sede de dicha institución, regresando a las 18;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar a alumnos de la Escuela Primaria N° 46 de esta ciudad, detallados en la nómina anexa a la solicitud que se acompaña, a la base del campamento Municipal de Arenas Verdes, el 29 de agosto de 2022, para participar del proyecto de vida en la naturaleza distrital.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 07 desde la sede de dicha institución, regresando a las 18.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Deportes, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.499-22\n\n[DOC 61]\nBoletines/Lobería\nDecreto Nº1500-22\nDecreto Nº 1500-22\nLobería, 25/08/2022\nAUTORIZASE una RIFA.\nVisto\nLo dispuesto en los artículos 107 y l08 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 11.349, la Ordenanza Municipal Nº 092/84 y sus modificatorias, la nota Nº 20.346/22; y\nConsiderando\nQUE,\npor nota registrada bajo Nº 20.346/22, la “ASOCIACIÓN COOPERADORA ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº 1”, Entidad de Bien Público inscripta en Sede Municipal bajo el Nº 226 tipo \"C\", solicita autorización para poner en circulación una Rifa;\nQUE\n, de acuerdo a lo informado por la Oficina Municipal de Información al Consumidor, dicha entidad ha cumplimentado los requisitos determinados por la Ordenanza Nº 092/84 y sus modificatorias, por lo que es procedente acceder a lo solicitado;\nPOR ELLO,\nLA INTENDENTA MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de sus atribuciones, dicta el siguiente:\nD E C R E T O\nARTICULO 1.-\nAUTORIZASE\na la “ASOCIACIÓN COOPERADORA ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº 1”, inscripta bajo el Nº 226 Tipo “C” del Registro Municipal de Entidades de Bien Público, a poner en circulación una RIFA a partir del día 29 de agosto y hasta el día 15 de octubre de 2022, realizándose el Sorteo Final por Quiniela Nocturna de la Provincia de Buenos Aires y encuadrada en lo prescripto por la Ordenanza Nº 092/84 y sus modificatorias.\nARTICULO 2.-\nEl billete a circular se ajustará a lo determinado por la mencionada Ordenanza  -  y en el mismo deberá constar:\na)\nDenominación de la Entidad y domicilio.\nb)\nLeyenda: Rifa con autorización de la Municipalidad de Lobería.\nc)\nFecha y número del Decreto Municipal autorizante y numeración de las boletas.\nd)\nLos premios a sortear son:\nPRIMER PREMIO:\nUn TV LED 40” HITACHI ANDROID CDH, por un valor de Pesos Sesenta y cuatro mil seiscientos ($ 64.600.-).\nSEGUNDO PREMIO:\nUna pelota de futbol de cuero, por un valor de Pesos Dieciséis mil doscientos ($ 16.200.-).\nTERCER PREMIO:\nUna Remera de futbol de Argentina-Adidas, por un valor de Pesos Tres mil setecientos ochenta ($ 3.780.-).\ne)\nSe pondrán en circulación Quinientas (500) billetes con Dos (02) números cada una, con un valor por boleta de PESOS QUINIENTOS ($ 500.-)\nf)\nTranscripción de los artículos 13 y 14 de la Ordenanza Municipal Nº 092/84.-\ng)\nFirma hológrafa del Presidente, Secretario y Tesorero, que podrán ser facsimilares.\nARTICULO 3.-\nLa presente autorización queda supeditada al cumplimiento de lo establecido en las disposiciones citadas en el proemio y a la presentación de todos los talonarios con boletas impresas ante División de Inspección General de la Comuna, antes de su puesta en circulación, a los efectos de su verificación y sellado.\nARTICULO 4.-\nComuníquese a la Entidad solicitante, División de Inspección General, OMIC, Comisaría de Policía y Honorable Concejo Deliberan­te, dése al registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                                       JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                        INTENDENTE MUNICIPAL\nDECRETO Nº 1.500-22\n\n[DOC 62]\nBoletines/Lobería\nDecreto Nº1501-22\nDecreto Nº 1501-22\nLobería, 25/08/2022\nHABILITESE, un vehículo para desarrollar actividades de TRANSPORTE DE PASAJEROS.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, el artículo 97 de la Ordenanza Fiscal vigente, las Disposiciones 1.727/87 y 214/98 de la Dirección Provincial de Transporte del Ministerio de Obras y Servicios Públicos de la Provincia de Buenos Aires, la Ordenanza 021/87, el Convenio para prestación de Servicios Públicos de Autotransporte de Pasajeros, el Expediente Nº 4066-1.146/22; y\nConsiderando\nQUE\n, las Disposiciones de la Dirección Provincial de Transporte dependiente del Ministerio de Infraestructura, Obras y Servicios Públicos establece los requisitos para la prestación del Servicio de Transporte de Pasajeros, exigiendo entre otras características, la mayor eficiencia, seguridad, responsabilidad, confort, higiene y regularidad;\nQUE\nel Secretario de Salud y Desarrollo Social de la comuna DR. FRANCESCO J. FIORAMONTI, solicita la habilitación de un vehículo Dominio NZU952, marca IVECO, modelo DAILY tipo Furgón, Año 2.014, motor 7200393, con chasis Nº 93ZK50B01E8342102 con veinte (20) asientos de capacidad, para desarrollar actividades de TRANSPORTE DE PASAJEROS fijando domicilio en Av. San Martín N° 51 de la localidad de Lobería;\nQUE,\npersonal de la División Inspección General de la Comuna ha labrado el Acta Nº 1.936, informando que el vehículo en cuestión reúne las condiciones exigidas por las disposiciones legales vigentes, sin perjuicio de adjuntarse oportunamente, documentación que vencerá dentro del plazo de habilitación;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º HABILITESE,\nen lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315 y las Disposiciones Nº 1727/87 y 214/98 de la Dirección de Transporte de la Provincia de Buenos Aires, a la razón social “MUNICIPALIDAD DE LOBERIA”, un vehículo Dominio NZU952 , marca IVECO, modelo DAILY tipo FURGON, Año 2.014, motor 7200393, con chasis Nº 93ZK50B01E8342102, con veinte (20) asientos de capacidad, para desarrollar actividades de TRANSPORTE DE PASAJEROS.\nARTICULO 2º\nLa presente habilitación se otorga a partir de la fecha de este Decreto por el término de un (1) año, quedando sujeta su vigencia sujeta a la incorporación de la documentación que vencerá dentro de dicho plazo.\nARTICULO 3º\nLa actividad mencionada en el artículo 1ro., queda comprendida a partir del día de la fecha, en el artículo 97 de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por servicios a la actividad comercial, industrial, profesional y de servicios.\nARTICULO 4º\nNOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos Municipal, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.501-22\n\n[DOC 63]\nBoletines/Lobería\nDecreto Nº1502-22\nDecreto Nº 1502-22\nLobería, 25/08/2022\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 57/22.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Decreto Nº 1.472/22, el Expediente Nº 4066-1.143/22; y\nConsiderando\nQUE,\npor Decreto Nº 1.472/22, se ordenó la realización del Concurso de Precios Nº 57/22 a los efectos de solicitar cotización a ocho (08) proveedores del ramo, para la Compra y Provisión de 15.000 litros de combustible Gas Oil;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, tres (3) invitados se presentaron a este concurso, reuniendo las condiciones exigidas en el llamado;\nQUE,\nla Asesoría Letrada aconsejó adjudicar el Concurso de Precios citado,\na la oferta presentada por la firma “CUMELCAN S.R.L.”., ya que resultaría beneficioso a los intereses económicos de esta Comuna, aunque también excede el presupuesto estimado en menor cuantía;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nel\nCONCURSO\nDE\nPRECIOS\nNº 57/22\n, ordenado por Decreto Nº 1.472/22 a la oferta presentada por la firma “CUMELCAN S.R.L.”, por la suma de PESOS DOS MILLONES QUINIENTOS NOVENTA Y DOS MIL ($ 2.592.000.-).\nARTÍCULO 2.- ENVÍESE\ncopia del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Director de Mantenimiento Vial – 2.5.6.0. Gas Oil - 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Oficina de Compras, Contaduría, Dirección de Mantenimiento Vial y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 1.502-22\n\n[DOC 64]\nBoletines/Lobería\nDecreto Nº1503-22\nDecreto Nº 1503-22\nLobería, 25/08/2022\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 1.154/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Marcos, ubicada en calle Cayetano N° 355 de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 1.154/22, que realizará refacciones en la vivienda referenciada, a partir del 17 de agosto de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas tareas asignadas al personal destajista designado por Decreto Nº 1.154/22, SR. LUCAS GUSTAVO BRITOS, D.N.I. Nº 38.584.362, que realizó refacciones en la vivienda de la familia Marcos, ubicada en calle Cayetano N° 355 de esta ciudad, a partir del 17 de agosto de 2022.\nARTÍCULO 2.-\nLas tareas realizadas y los montos a percibir por las mismas, se detallan a continuación:\nTAREA\nMONTO\nTendido de cable subterráneo                                                   $ 14.534,88\nInstalación de jabalina de puesta a tierra                                    $ 2.343,02\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS DIECISEIS MIL OCHOCIENTOS SETENTA Y SIETE CON NOVENTA CENTAVOS ($ 16.877,90.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CATORCE MIL QUINIENTOS CATORCE CON NOVENTA Y NUEVE CENTAVOS ($ 14.514,99.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 2.025,35. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 68 Construcción Viviendas de Interés Social - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 1.503-22\n\n[DOC 65]\nBoletines/Lobería\nDecreto Nº1504-22\nDecreto Nº 1504-22\nLobería, 25/08/2022\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 1.154/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Avelisa, ubicada en Av. Sarmiento N° 810 de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 1.154/22, que realizará refacciones en la vivienda referenciada, a partir del 17 de agosto de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas tareas asignadas al personal destajista designado por Decreto Nº 1.154/22, SR. LUCAS GUSTAVO BRITOS, D.N.I. Nº 38.584.362, que realizó refacciones en la vivienda de la familia Avelisa, ubicada en Av. Sarmiento N° 810 de esta ciudad, a partir del 17 de agosto de 2022.\nARTÍCULO 2.-\nLas tareas realizadas y los montos a percibir por las mismas, se detallan a continuación:\nTAREA\nMONTO\nTendido de cable subterráneo                                                   $ 5.523,26\nRealizar tablero seccional                                                         $ 2.343,02\nPilar de luz (mampostería revocado)                                      $ 10.062,50\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS DIECISIETE MIL NOVECIENTOS VEINTIOCHO CON SETENTA Y OCHO CENTAVOS ($ 17.928,78.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS QUINCE MIL CUATROCIENTOS DIECIOCHO CON SETENTA Y CINCO CENTAVOS ($ 15.418,75.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 2.151,45. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 1.504-22\n\n[DOC 66]\nBoletines/Lobería\nDecreto Nº1505-22\nDecreto Nº 1505-22\nLobería, 25/08/2022\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de carpintería en el Honorable Concejo Deliberante de esta ciudad, a partir del 23 de agosto de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE\ntareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 100/22, que realizará trabajos de carpintería en el Honorable Concejo Deliberante de esta ciudad, a partir del 23 de agosto de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar se detallan a continuación:\nAjustar aberturas\nCorregir fallebas y reparar picaportes\nCambiar zócalo debajo del calefactor.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS NUEVE MIL OCHOCIENTOS OCHENTA Y CINCO CON CINCUENTA CENTAVOS ($ 9.885,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS OCHO MIL QUINIENTOS UNO CON CINCUENTA Y TRES CENTAVOS ($ 8.501,53.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.186,26. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110200000 H.C.D. – 01.00.00  Honorable Concejo Deliberante  – 1.2.1.0. Retribuciones de cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.505-22\n\n[DOC 67]\nBoletines/Lobería\nDecreto Nº1506-22\nDecreto Nº 1506-22\nLobería, 25/08/2022\nAMPLÍASE el monto a abonar por guardia al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, Decreto N° 313/22; y\nConsiderando\nQUE,\nel Director de Protección Ciudadana JULIO MERINO, solicita se amplíe el monto a abonar al personal destajista designado por Decreto 313/22, que realiza guardias por tareas ordenadas por dicha dependencia;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\nel monto a abonar por guardia al personal destajista designado por Decreto Nº 313/22 a la suma de PESOS DOS MIL SETECIENTOS CUARENTA CON TREINTA Y TRES CENTAVOS ($ 2.740,33.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOS MIL TRESCIENTOS CINCUENTA Y SEIS CON SESENTA Y OCHO CENTAVOS ($ 2.356,68.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 328,84. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana\n– 1.2.1.0. Retribuciones del\ncargo – F.F 131 De origen municipal”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Oficina de Personal, Dirección de Protección Ciudadana, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.506-22\n\n[DOC 68]\nBoletines/Lobería\nDecreto Nº1507-22\nDecreto Nº 1507-22\nLobería, 25/08/2022\nAMPLÍASE el monto a abonar por guardia al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, Decreto N° 1.056/22; y\nConsiderando\nQUE,\nel Director de Protección Ciudadana JULIO MERINO, solicita se amplíe el monto a abonar al personal destajista designado por Decreto 1.056/22, que realiza guardias por tareas ordenadas por dicha dependencia;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\nel monto a abonar por guardia al personal destajista designado por Decreto Nº 1.056/22 a la suma de PESOS DOS MIL SETECIENTOS CUARENTA CON TREINTA Y TRES CENTAVOS ($ 2.740,33.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOS MIL TRESCIENTOS CINCUENTA Y SEIS CON SESENTA Y OCHO CENTAVOS ($ 2.356,68.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 328,84. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana\n– 1.2.1.0. Retribuciones del\ncargo – F.F 131 De origen municipal”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Oficina de Personal, Dirección de Protección Ciudadana, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.507-22\n\n[DOC 69]\nBoletines/Lobería\nDecreto Nº1508-22\nDecreto Nº 1508-22\nLobería, 25/08/2022\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 1.154/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Marco, ubicada en calle Burgos N° 156 de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 1.154/22, que realizará refacciones en la vivienda referenciada, a partir del 22 de agosto de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas tareas asignadas al personal destajista designado por Decreto Nº 1.154/22, SR. LUCAS GUSTAVO BRITOS, D.N.I. Nº 38.584.362, que realizó refacciones en la vivienda de la familia Marco, ubicada en calle Burgos N° 156 de esta ciudad, a partir del 22 de agosto de 2022.\nARTÍCULO 2.-\nLa tarea realizada y el monto a percibir por la misma, se detalla a continuación:\nTAREA\nMONTO\nBoca de luz embutida                                                              $ 16.401,16\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS DIECISEIS MIL CUATROCIENTOS UNO CON DIECISEIS CENTAVOS ($ 16.401,16.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CATORCE MIL CIENTO CINCO ($ 14.105.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.968,14. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 68 Construcción Viviendas de Interés Social - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 1.508-22\n\n[DOC 70]\nBoletines/Lobería\nDecreto Nº1509-22\nDecreto Nº 1509-22\nLobería, 25/08/2022\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 1.031/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato de Servicios con con los Sres. Gonzalo Waslet, Miguel Esteban Folgado, Ángel Ariel Erreguerena, José Luis Hidalgo y Jorge Luis García con el objeto de cubrir la mano de obra de la campaña de poda del arbolado en el ejido urbano del Partido de Lobería;\nQUE,\na través de la firma de una cláusula se modifican el plazo, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de la cláusula segunda del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y con los Sres. Gonzalo Waslet, Miguel Esteban Folgado, Ángel Ariel Erreguerena, José Luis Hidalgo y Jorge Luis García con el objeto de cubrir la mano de obra de la campaña de poda del arbolado en el ejido urbano del Partido de Lobería;\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo los números 357 a 361.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110140000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 02 Mantenimientos Urbanos– 3.3.1.0. Mantenimiento de espacios verdes”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección de Ambiente y Habitat y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.509-22\n"
}