{
  "number": "188º",
  "date": "03/08/2022",
  "description": "188º de Lobería",
  "link": "/bulletins/7307",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nOrdenanza Nº2658-22\nOrdenanza Nº 2658-22\nLobería, 27/07/2022\nVISTO:  Lo dispuesto en los artículos 24, 25, 46, 47, 48, 50, 93 A 106, 107 y 108 de la Ley Orgánica de las Municipalidades, el expediente municipal 4066-425/20 elevado por el Departamento Ejecutivo mediante el cual se solicita la autorización para reprogramar las deudas contraídas con el Estado Provincial en el marco del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” establecido en el Decreto Provincial N° 264/20, ratificado por la Ley N°15.174, el artículo 56 de la Ley N° 15.310 -Presupuesto Provincial para el Ejercicio Fiscal 2022- y la Resolución N° 55/22 del Ministerio de Hacienda y Finanzas de la Provincia, Nota 26/22 del Departamento Ejecutivo;\nCONSIDERANDO:\nQue, a raíz de la enfermedad por el nuevo coronavirus (Covid-19), se declaró el estado de emergencia sanitaria en la Provincia, por el término de ciento ochenta (180) días a partir del dictado del Decreto Provincial Nº 132/2020 ratificado por Ley N° 15.174, prorrogado  inicialmente por el Decreto Nº 771/20 y luego por los Decretos N° 106/21 y Nº 733/21 por ciento ochenta (180) días más desde su vencimiento, invitándose a los poderes  provinciales Legislativo y Judicial, así como también a los Municipios, a acompañar los términos de la mencionada norma;\nQue, en este contexto, la provincia de Buenos Aires por intermedio del Decreto N° 264/20, creó el “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” con el objetivo de otorgar recursos a los municipios, a los fines de que éstos puedan sobrellevar la situación de emergencia mencionada y menguar el impacto financiero que ésta les provoca;\nQue, el Fondo aludido se constituyó para contribuir, desde el Gobierno Provincial, con el pago de sueldos de los empleados municipales, el cual fue una herramienta que ha posibilitado a nuestros funcionarios continuar con su gestión sin sobresaltos, como también, atender los gastos demandados para la contención de la pandemia por COVID- 19;\nQue la Ley N° 15.310 -en su artículo 56- faculta nuevamente al Poder Ejecutivo Provincial, a través del Ministerio de Hacienda y Finanzas, a reprogramar las condiciones financieras de reembolso de los recursos del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal”, previa solicitud del Intendente Municipal;\nQue, como es de conocimiento público, la situación de pandemia aún no ha cesado y, si bien hemos logrado materializar medidas efectivas y eficientes en el marco de la crisis sanitaria existente, frente a la continuidad de las circunstancias que dieron origen al dictado del Decreto N° 264/20, nos encontramos en la necesidad de hacer uso de la facultad que nos otorga el artículo 1° de la Resolución N°55/22 del Ministerio de Hacienda y Finanzas de la Provincia a fin de acogernos a las nuevas condiciones financieras para el reembolso de las asistencias recibidas, reprogramando de este modo el  stock de la deuda municipal al día 1° de diciembre del año 2021;\nQue, las necesidades financieras del municipio para este ejercicio hacen que la citada reprogramación sea de utilidad para aliviar las cuentas municipales difiriendo los vencimientos de las cuotas de amortización para los ejercicios futuros;\nQue, conforme lo establece el segundo párrafo del artículo 56 de la Ley N° 15.310, dicha reprogramación se encuentra exenta de las autorizaciones y actuaciones administrativas vigentes, cuestión que permite agilizar el proceso, evitando así toda demora que obstruya el normal desenvolvimiento del trámite;\nQue, en ese contexto, el Departamento Ejecutivo en tiempo y forma, de acuerdo a la normativa vigente, ha suscripto y enviado nota al Ministerio de Hacienda y Finanzas, acogiéndose a la reprogramación dispuesta por la normativa mencionada;\nQue, según lo prescripto por el artículo 193 de la Constitución Provincial se determina el rol que debe cumplir ese Honorable Cuerpo en Asamblea de Mayores Contribuyentes;\nPor ello, EL H. CONCEJO DELIBERANTEDE LOBERIA,  en ejercicio de las atribuciones que le confiere la legislación vigente, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1º AUTORÌZASE la reprogramación de las deudas municipales generadas en el marco del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” creado por el Decreto Nº 264/20 (ratificado por la Ley Nº 15.174), complementado por el artículo 56 de la Ley N° 15.310 y la Resolución N° 55/22 del Ministerio de Hacienda y Finanzas de la Provincia, por la suma de Pesos Veinticuatro millones trescientos diez mil seiscientos ($24.310.600).\nARTÍCULO 2º. La reprogramación autorizada en el artículo precedente tendrá las  siguientes condiciones financieras:\na) TOTAL DE LA DEUDA MUNICIPAL ALCANZADA: pesos Veinticuatro      millones trescientos diez mil seiscientos ($24.310.600).\nb) PLAZO DE GRACIA: hasta el 1 de diciembre de 2022.\nc) PLAZO DE DEVOLUCIÒN, VALOR Y PERIODICIDAD DE LAS CUOTAS: de PESOS UN MILLON TRESCIENTOS CINCUENTA MIL QUINIENTOS OCHENTA Y OCHO CON 89 CTVS. (1.350.588,89 CTVS.) en 18 meses, en cuotas mensuales, iguales y consecutivas desde el fin del plazo de gracia.\nd) MEDIO DE PAGO Y GARANTIA: los recursos que le corresponda percibir a este municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley Nº 10.559, sus modificatorias y complementarias, o el régimen que en el  futuro lo sustituya o reemplace.\nARTÍCULO 3º Aféctense, en favor de la Provincia de Buenos Aires, los recursos que le corresponda percibir a este municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley Nº 10.559, sus modificatorias y complementarias, o el régimen que en el futuro lo reemplace, como medio de pago y garantía de la deuda reprogramada.\nARTÍCULO 4º. El Departamento Ejecutivo preverá en los presupuestos futuros las partidas necesarias para atender la cancelación total de la Reprogramación de Deudas Municipales generadas en el marco de las normas detalladas en el artículo 1° de esta Ordenanza.\nARTÍCULO 5º Gírese la presente, comuníquese al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires y dese la intervención que corresponda a los organismos y/o las reparticiones provinciales y/o nacionales conforme lo establecido en la legislación vigente.\nARTÍCULO 6º Comuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido,\nARCHÍVESE.  DADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISEIS DIAS DEL MES DE JULIO DEL AÑO DOS MIL VEINTIDOS, EN ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA DEFINITIVA Nº 2658-22\n\n[DOC 2]\nBoletines/Lobería\nOrdenanza Nº2659-22\nOrdenanza Nº 2659-22\nLobería, 27/07/2022\nVISTO:\nLo dispuesto en los artículos 24, 25, 46, 47, 48, 50, 93 a 106, 108 inc. 2, 151, 168, 169, y concordantes de la Ley Orgánica de las Municipalidades; Ordenanza Preparatoria Nº 2612-22; Leyes Provinciales 12462 y 13295; artículo 193 inciso 3 de la Constitución Provincial; y\nCONSIDERANDO:\nQUE, el municipio tiene dentro de sus prioridades fundamentales llevar adelante servicios públicos que conserven los caminos rurales por donde transita la producción primaria, transportes educativos y población rural de una importante zona del sudeste de la Provincia de Buenos Aires;\nQUE, para ello se debe contar con maquinarias y equipos viales tipo pala con retroexcavadora, motoniveladoras, camionetas, nuevos sin uso, cuya mayor vida útil contribuirá a brindar mejores servicios y más prolongados;\nQUE, es necesaria la adquisición de una retroexcavadora cargadora para la localidad de San Manuel para hacer trabajos de movimientos de suelos en la zona rural y urbana y mejorar la prestación del servicio de obras públicas, vial, y servicios públicos en general;\nQUE,  hoy se cuenta con un equipamiento del año 2000 el cual debido al uso intensivo y su actividad, presenta patologías tanto en su parte mecánica como hidráulica, lo cual hace que no se pueda cumplir en tiempo y forma con todas las necesidades de los vecinos;\nQUE, para mejorar el parque vial del Municipio es de suma importancia adquirir dos motoniveladoras, destinadas a tareas de mantenimiento y mejorado de los caminos rurales;\nQUE, debido al crecimiento de la comuna en sus distintos sectores, tanto en la parte de infraestructura como también salud y social, hace que sea necesario la adquisición de una camioneta pick-up doble cabina y doble tracción, para dar respuesta a la demanda de los vecinos de las áreas urbana y rural;\nQUE, ante el aumento de la cantidad de cuadras de pavimento ejecutadas y de viviendas  construidas (tanto en el sector privado, como por las distintas operatorias ejecutadas por administración municipal), hace que haya menor suelo absorbente y se empiece a producir el fenómeno de escurrimiento de las aguas sobre las calles;\nQUE, por lo anteriormente mencionado, se estima de suma conveniencia adquirir un motocompresor con martillo neumático, para poder preparar a la ciudad con arterias de desagües pluviales en distintos puntos de la ciudad, para lo cual hay que realizar obras de demolición de pavimentos existentes y así poder construir los desagües necesarios;\nQUE, también esta herramienta servirá para realizar bacheos en calles ya pavimentadas que por el paso del tiempo y la temperatura han sufrido dilatación en su parte estructural, para lo cual es necesario tener esta herramienta debido que a la fecha se realiza manualmente;\nQUE, habiendo estudiado distintas alternativas de contratación se estima como la más adecuada, en las presentes circunstancias, la línea de financiamiento que ofrece el Banco de la Provincia de Buenos Aires;\nQUE, la entidad bancaria anteriormente mencionada ofrece préstamos para la adquisición de vehículos, maquinaria vial en pesos, financiación 100% de la compra, a 35% TNAV, hasta 48 cuotas mensuales con 0, 6 o 12 periodos de gracia;\nQUE, el Honorable Concejo Deliberante, previo dictamen de la comisión interna competente, sancionó Ordenanza Preparatoria N° 2612/22 facultando al Departamento Ejecutivo Municipal a gestionar ante el Banco de la Provincia de Buenos Aires un empréstito de hasta la suma de Pesos OCHENTA Y DOS MILLONES ($ 82.000.000.-) para la adquisición de dos motoniveladoras, una retroexcavadora, una pick-up doble cabina 4x4 y un motocompresor;\nQUE, la citada ordenanza, junto a los estados de recaudación y deuda consolidada contraída por el municipio fueron elevados al Honorable Tribunal de Cuentas y al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires a fin de expedirse sobre la capacidad de endeudamiento;\nQUE tanto el Honorable Tribunal de Cuentas de la Provincia, como el Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires se expidieron en forma favorable en cuanto a la capacidad de endeudamiento del municipio;\nQUE habiendo transcurrido el plazo legal correspondiente sin que el Ministerio de Economía de la Nación realice objeción alguna, se consideran aprobados los dictámenes de los  organismos provinciales indicados;\nQUE, cumplidos los trámites determinados anteriormente el Honorable Concejo Deliberante podrá sancionar la Ordenanza Definitiva de contratación del empréstito, debiendo disponer que se incorpore al Presupuesto la partida necesaria para el pago del servicio de amortización e intereses del empréstito;\nQUE, la autorización necesita ser sancionada por mayoría absoluta de votos de una Asamblea de Concejales y Mayores Contribuyentes;\nQUE, tanto la contabilidad patrimonial como la presupuestaria tomarán razón de la deuda contraída, con sus respectivas amortizaciones e incorporaciones de deuda consolidada, como también todos los gastos imputados a partidas del presupuesto;\nPOR ELLO, EL H. CONCEJO DELIBERANTE DE LOBERIA, en uso de las facultades que le son propias, aprueba la siguiente:\nORDENANZA      DEFINITIVA\nORDENANZA\nARTICULO 1°.- AUTORÍZASE al Departamento Ejecutivo a contraer empréstito ante el Banco de la Provincia de Buenos Aires por la suma de hasta Pesos OCHENTA Y DOS MILLONES ($ 82.000.000.-).\nARTICULO 2°.- La suma del empréstito que se autoriza a contraer estará sujeto a las siguientes condiciones financieras:\nTIPO DE OPERACIÓN: Préstamo amortizable a interés vencido. SISTEMA DE AMORTIZACIÓN: Sistema alemán. PLAZO: Hasta 48 meses. En ningún caso el plazo total de la operación, incluyendo el período de gracia y  el período de desembolso, podrá exceder los 48 meses. PERIODICIDAD DE LAS CUOTAS: mensual. PERÍODO DE GRACIA: se tomara un plazo de gracia de 6  meses para el pago del capital. Los intereses se abonarán mensualmente sin período de gracia. FORMA DE PAGO: La Municipalidad autorizará el débito de los servicios correspondientes de su cuenta corriente. TASA DE INTERÉS: 35% TNAV. En caso de mora se aplicará una tasa de interés punitorio equivalente al 50% de la tasa compensatoria. GARANTÍAS: La Municipalidad autorizará irrevocablemente al Banco a cancelar los servicios con los fondos provenientes del régimen de coparticipación impositiva, aun antes de su acreditación en cuenta corriente.\nARTÍCULO 3°.- El importe del empréstito será destinado a los bienes que a continuación se detalla: • RETROEXCAVADORA CARGADORA • DOS MOTONIVELADORAS • PICKUP DOBLE CABINA 4x4 • MOTOCOMPRESOR CON MARTILLO NEUMATICO\nARTÍCULO 4°: La obligación de pago a asumir por la Municipalidad será garantizada mediante la afectación de los recursos que le correspondan al Municipio por el Régimen de Coparticipación de Impuestos Nacionales y Provinciales (Ley10559 y modificatorias), cediendo los mismos como medio de pago de las obligaciones emergentes del presente préstamo. Posteriormente a que se efectivicen las retenciones previstas por ley, se autoriza al Banco de la Provincia de Buenos Aires, a retener las sumas necesarias para cubrir el pago de amortización e intereses o cualquier otro gasto que se origine con motivo del presente préstamo. A pedido del Banco, esta garantía podrá reemplazarse por la cesión de los derechos de la recaudación de tasas municipales.\nARTÍCULO 5°: El Departamento Ejecutivo preverá en los instrumentos presupuestarios vigentes y en los futuros, los rubros y partidas necesarias para dar ingreso a los recursos referidos y egresos de los fondos para atender los servicios de la deuda hasta su total cancelación.\nARTÍCULO6°: Autorizase al Departamento Ejecutivo a suscribir los convenios y demás documentación que resulten necesarios a los fines de posibilitar la concreción de la presente operatoria.\nARTICULO 7º: Comuníquese al Departamento Ejecutivo Municipal, dése al Registro de Ordenanzas, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTISEIS DIAS DEL MES DE JULIO DEL AÑO DOS MIL VEINTIDOS, EN ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES, SANCIONADA POR UNANIMIDAD.-\nORDENANZA DEFINITIVA Nº 2659-22\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº1063-22\nDecreto Nº 1063-22\nLobería, 24/06/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 44/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.102/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Servicios Públicos de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de materiales destinados al alumbrado público;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cinco (5) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 44/22\na los efectos de solicitar cotización a cinco (5) comerciantes proveedores del ramo, para la adquisición de materiales destinados al alumbrado público.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- ALUMBRAR PATAGONICA S.R.L., con domicilio en calle Matheu N° 1.286 de la localidad de San Justo.\n- CASA BLANCO S.A., con domicilio en Avenida Independencia N° 1.964 de la ciudad de Mar del Plata.\n- O.A.C.I. S.A., con domicilio en Avenida Luro N° 7.146 de la ciudad de Mar del Plata.\n- FERRERO CONSTRUCCIONES S.R.L con domicilio en calle Avellaneda N° 2.250 de la localidad de Paso del Rey.\n- ENLUZ S.A., con domicilio en Av. Vieytes N° 1.561 de la Ciudad Autónoma de Buenos Aires.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 6 de julio de 2022 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de diez (10) días contados a partir de la fecha de adjudicación y el pago será a los treinta (30) días, contra entrega de la mercadería y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 08 Mantenimiento Alumbrado – 2.9.3.0. Balasto p/ lámpara…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                    JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                      INTENDENTE MUNICIPAL\nDECRETO Nº 1.063-22\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº1064-22\nDecreto Nº 1064-22\nLobería, 24/06/2022\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 43/22.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Decreto Nº 1.007/22, el Expediente Nº 4066-1.097/22; y\nConsiderando\nQUE,\npor Decreto Nº 1.007/22, se ordenó la realización del Concurso de Precios Nº 43/22 a los efectos de solicitar cotización de diez (10) puntos cámara destinados al Centro de Monitoreo;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, dos (2) invitados se presentaron a este concurso, reuniendo las condiciones exigidas en el llamado;\nQUE,\nla Asesoría Letrada y la Dirección de Protección Ciudadana aconsejaron adjudicar el Concurso de Precios citado,\na la oferta presentada por el proveedor VIGINET – IP S.A., por ser la más conveniente a los intereses económicos de la comuna;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nel\nCONCURSO\nDE\nPRECIOS\nNº 43/22\n, ordenado por Decreto Nº 1.007/22, a la oferta Nº 2, presentada por el proveedor VIGINET – IP S.A., por la suma de PESOS TRES MILLONES CIENTO ONCE MIL ($ 3.111.000.-).\nARTÍCULO 2.- ENVÍESE\ncopia del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 4.3.9.0. kit de instalación de cámaras…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Oficina de Compras, Contaduría, Tesorería, Protección Ciudadana y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 1.064-22\n\n[DOC 5]\nBoletines/Lobería\nDecreto Nº1065-22\nDecreto Nº 1065-22\nLobería, 24/06/2022\nREGÍSTRASE el CONTRATO DE PUBLICIDAD.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\natento a la necesidad de cubrir el servicio de difusión de temas de interés público a través de comunicados originados en las distintas áreas municipales (recomendaciones, citaciones, inscripciones, licitaciones, vencimientos) y demás cuestiones institucionales, se suscribió un contrato con un medio de comunicación;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta necesario registrar los instrumentos suscriptos mediante el presente acto administrativo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nel\nCONTRATO DE PUBLICIDAD\ncelebrado entre la\nMUNICIPALIDAD DE LOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL SR. JUAN JOSÉ FIORAMONTI y el Sr. RUBEN TOMAS DEL HOYO, quien prestará servicios de difusión de temas de interés público a través de comunicados originados en las distintas áreas municipales.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 234.\nARTÍCULO 3º\nLos gastos que demande la ejecución de los contratos, serán imputados a las  Partidas:\n“1110101000 Unidad Intendente – 01 Conducción Política del Municipio – 3.6.1.0. Publicidad”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Contaduría Municipal, Secretaría Privada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1065-22\n\n[DOC 6]\nBoletines/Lobería\nDecreto Nº1066-22\nDecreto Nº 1066-22\nLobería, 24/06/2022\nDISPÓNESE la conclusión de las actuaciones realizadas en Expediente N° 4066-994/21.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, el Expediente Nº 4066-994/21, el Decreto N° 1.767/21, la Ley 14.656 -Régimen Marco de Empleo Municipal- y Decreto Reglamentario N° 784/16, el dictamen de Asesoría Letrada; y\nConsiderando\nQue,\nmediante Decreto N° 1.767/21 se dispuso\nuna investigación presumarial a efectos esclarecer los hechos descriptos en nota N° 17.230/21 por el Secretario de Salud y Desarrollo Social, sobre la filtración de la imagen de la historia clínica del paciente Bautista Báez;\nQue\n, se acompaña a la referida solicitud copia de las publicaciones realizadas por la red social twitter, extracto de denuncia penal efectuada por una vecina de la localidad de San Manuel y copia de la imagen filtrada en las redes sociales y en la aplicación whatsapp, figurando en esta última una persona de nombre Fernando Roldán como remitente;\nQue\n, de las actuaciones realizadas ha quedado demostrado que la referida persona, no pertenece a la planta municipal;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º DISPÓNESE\nla conclusión de las actuaciones realizadas en Expediente N° 4066-994/21 “Investigación presumarial a efectos esclarecer los hechos descriptos en nota N° 17.230/21 por el Secretario de Salud y Desarrollo Social, sobre la filtración de la imagen de la historia clínica del paciente Bautista Báez y PROCÉDASE a su archivo.\nARTÍCULO 2º Tomen conocimiento Oficina de Personal, Asesoría Letrada, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.066/22\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº1067-22\nDecreto Nº 1067-22\nLobería, 24/06/2022\nDISPÓNESE, la renovación de la habilitación de un vehículo.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, artículos 82, 91 y 98 de la Ordenanza Fiscal vigente, las Ordenanzas Nº 84/94, Nº 201/95 y Nº 237/96, la Nota Nº 19.922/22, el Expediente Nº 4066-182/20, el Decreto Nº 571/20; y\nConsiderando\nQUE,\nmediante Ordenanza Nº 794/02 se dispuso la regulación del servicio de coche – remisse y de las agencias y sucursales en jurisdicción del Partido de Lobería;\nQUE,\npor Nota Nº 19.922/22, Expediente Nº 4066-182/20, el Sr. AMILCAR GIRADO, D.N.I. Nº 12.356.117 solicita la renovación de la habilitación dispuesta por Decreto Nº 571/20, de un vehículo de su propiedad, para desarro­llar activida­des como COCHE-REMISSE en el Partido de Lobería;\nQUE,\npersonal de la Dirección de Ingresos Públicos de la Comuna informa que la renovación de la habilitación reúne las condiciones exigidas por las disposiciones legales vigentes sin perjuicio de adjuntarse oportunamente, documentación que vencerá dentro del plazo de habilitación;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º DISPÓNESE,\na partir del día de la fecha y por el término de un (1) año en lo que a   jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315 y la Ordenanza N° 794/02, la renovación de la habilitación de un vehículo DOMINIO AE127CI, marca CHEVROLET, modelo ONIX PLUS 1.4 MT JOY, Año 2020, tipo sedan cuatro puertas, motor marca CHEVROLET N° JTV039157, Chasis marca CHEVROLET Nº 9BGKL69T0LB179597, propiedad del Sr. JORGE AMILCAR GIRADO, D.N.I. Nº 12.356.117, para desarro­llar actividades como COCHE-REMISSE en el Partido de Lobería.\nARTICULO 2º\nLa vigencia de la presente renovación queda sujeta a la incorporación de la  documentación que vencerá dentro de dicho plazo.\nARTICULO 3º\nNOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 1.067-22\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº1068-22\nDecreto Nº 1068-22\nLobería, 24/06/2022\nDISPÓNESE la renovación de la habilitación de un vehículo.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, artículos 82, 91 y 98 de la Ordenanza Fiscal vigente, las Ordenanzas Nº 84/94, Nº 201/95 y Nº 237/96, la Nota Nº 19.923/22, el Expediente Nº 4066-2335/18, el Decreto Nº 753/18; y\nConsiderando\nQUE,\nmediante Ordenanza Nº 753/18 se dispuso la regulación del servicio de coche – remisse y de las agencias y sucursales en jurisdicción del Partido de Lobería;\nQUE,\npor Nota Nº 19.923/22, Expediente Nº 4066-2335/18, el Sr. JORGE AMILCAR GIRADO, D.N.I. Nº 12.356.117 solicita la renovación de la habilitación dispuesta por Decreto Nº 753/18, de un vehículo de su propiedad, para desarro­llar activida­des como COCHE-REMISSE en el Partido de Lobería;\nQUE,\npersonal de la Dirección de Ingresos Públicos de la Comuna informa que la renovación de la habilitación reúne las condiciones exigidas por las disposiciones legales vigentes sin perjuicio de adjuntarse oportunamente, documentación que vencerá dentro del plazo de habilitación;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º DISPÓNESE,\na partir del día de la fecha y por el término de un (1) año en lo que a   jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315 y la Ordenanza N° 794/02, la renovación de la habilitación de un vehículo DOMINIO AC521GX, marca CHEVROLET, modelo PRISMA 1.4 N LT, Año 2018, tipo sedan cuatro puertas, motor marca CHEVROLET N° GFK103421, Chasis marca CHEVROLET Nº 9BGKS69T0JG315416, propiedad del Sr. JORGE AMILCAR GIRADO, D.N.I. Nº 12.356.117, para desarro­llar actividades como COCHE-REMISSE en el Partido de Lobería.\nARTICULO 2º\nLa vigencia de la presente renovación queda sujeta a la incorporación de la documentación que vencerá dentro de dicho plazo.\nARTICULO 3º\nNOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 1.068-22\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº1069-22\nDecreto Nº 1069-22\nLobería, 24/06/2022\nREGÍSTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con el Sr. Cristian Ariel Eguilegor para la presentación del grupo la compañía de payasos “HABÍA UNA VEZ”, el 30 de julio de 2022, en el marco de las “Vacaciones de Invierno 2022” que se llevará a cabo en el Cine Teatro Español de esta ciudad;\nQUE\n, el Municipio se compromete a abonar, además del pago por la actuación, los gastos de sonido e iluminación y la provisión de un servicio de viandas;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR\nELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nel\nCONTRATO\nsuscripto entre la\nMUNICIPALIDAD DE\nLOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. CRISTIAN ARIEL EGUILEGOR, para la presentación del grupo la compañía de payasos “HABÍA UNA VEZ”, el 30 de julio de 2022, en el marco de las “Vacaciones de Invierno 2022” que se llevará a cabo en el Cine Teatro Español de esta ciudad.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 con el número 235.\nARTÍCULO 3º\nImpútese a la Partida\n“1110102000 Secretaria de Gobierno -18 Dirección de Cultura – 03 Eventos Artísticos y Culturales - 3.4.9.0. Otros Servicios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Contaduría, Dirección de Cultura y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1069-22\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº1070-22\nDecreto Nº 1070-22\nLobería, 24/06/2022\nREGÍSTRASE Ad Referendum el CONVENIO ESPECÍFICO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nesta Municipalidad celebró un Convenio Específico con la Facultad Regional Mar del Plata, de la Universidad Tecnológica Nacional con el fin de establecer las actividades, tareas, costos, responsabilidades y demás pautas para el dictado del curso de Extensión “Diplomado en Administración de PC´s y Redes Informáticas”;\nQUE\n, el Municipio será responsable del proceso de selección e inscripción de los alumnos, la disposición de las instalaciones para el dictado de clases presenciales que se dictarán una vez por mes y el pago del costo del curso de cada uno de los alumnos inscriptos;\nQUE\n, la Facultad se compromete a supervisar a los docentes y prácticas del curso, expedir los certificados a los cursantes luego de cumplimentar los requisitos establecidos para tal fin, la disposición y el mantenimiento durante todo el curso del funcionamiento del Campus Virtual a los fines de que el docente y los alumnos realicen el seguimiento de cada clase, el pago de los honorarios a los docentes a cargo del dictado y de los viáticos de los mismos por el traslado de si los hubiera;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta necesario registrar el referido instrumento legal mediante el dictado del acto administrativo de rigor, el que será oportunamente elevado al Honorable Concejo Deliberante para su convalidación;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nAd Referendum del Honorable Concejo Deliberante el\nCONVENIO ESPECÍFICO\ncelebrado entre la M\nUNICIPALIDAD DE LOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la FACULTAD REGIONAL MAR DEL PLATA DE LA UNIVERSIDAD TECNOLÓGICA NACIONAL, representado por su Decano ING. FERNANDO SCHOLTUS, con el objeto de establecer las actividades, tareas, costos, responsabilidades y demás pautas para el dictado del curso de Extensión “Diplomado en Administración de PC´s y Redes Informáticas”.\nARTÍCULO 2º\nLos referidos instrumentos legales constan en el Libro de Contratos Año 2022 bajo  el número 236.\nARTÍCULO 3º\nLos gastos que demande la aplicación de los Convenios, serán imputados a la Partida: “\n1110102000 Secretaría de Gobierno – 28 Dirección de Juventud y Educación – 3.4.5.0. Capacitación – 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Contaduría. Dirección de Juventud y Educación y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.070-22\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº1071-22\nDecreto Nº 1071-22\nLobería, 27/06/2022\nAUTORÍZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita transporte municipal para trasladar a alumnos de la  Escuela Primaria N° 7 de esta localidad a la ciudad de Buenos Aires,  cuya nómina se adjunta, para participar de una jornada educativa, el 28 de junio de 2022;\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 02 desde dicha institución, regresando el 29 de junio de 2022 a las 01;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA 207, afectada a transporte municipal para trasladar a alumnos de la Escuela Primaria N° 7 de esta localidad a la ciudad de Buenos Aires, detallados en la nómina anexa a la solicitud que se acompaña, para participar de una jornada educativa, el 28 de junio de 2022.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 02 desde dicha institución, regresando el 29 de junio de 2022 a las 01.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Cultura, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.071-22\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº1072-22\nDecreto Nº 1072-22\nLobería, 27/06/2022\nPROCÉDASE a efectuar el descuento mensual sobre los haberes de la agente municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 498/98; y\nConsiderando\nQUE\n, por nota citada la entidad Unión Personal Civil de la Nación, solicita la retención del porcentaje que corresponda, sobre los haberes del agente municipal que se detalla en el artículo 1° del presente, en concepto de adhesión sindical a partir del 1º de julio de 2022;\nQUE,\nla mencionada agente, ha prestado su conformidad para que dicho descuento se realice sobre los haberes sujetos a Aportes Jubilatorios, incluido el Sueldo Anual Complementario;\nPOR\nELLO\n, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- PROCÉDASE\na efectuar el descuento mensual correspondiente sobre los haberes de la agente municipal ROSA ISABEL CERDÁN, Legajo N° 10.745, a partir del 1º de julio de 2022, en concepto de adhesión sindical a la entidad Unión Personal Civil de la Nación.\nARTÍCULO 2.-\nNotifíquese, tomen conocimiento U.P.C.N., Oficina de Personal y Honorable          Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.072-22\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº1073-22\nDecreto Nº 1073-22\nLobería, 27/06/2022\nREGÍSTRASE, el valor por guardia activa a abonar al personal de salud.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17º de la Ley Orgánica de las Municipalidades, las Leyes Provinciales Nº 10.471 y 13.453, las Ordenanzas Nº 058/88 y Nº 041/90, la Ordenanza N° 1.973/15, la nota N° 20.044/22; y\nConsiderando\nQue, mediante la nota citada, el Secretario de Salud y Desarrollo Social Dr. FRANCESCO FIORAMONTI, informa los valores de las guardias activas y pasivas a abonar a los profesionales de salud, pertenecientes a la Secretaría de Salud y Desarrollo Social, aplicables a los agentes que se encuentran bajo el Régimen de Carrera Profesional Hospitalaria (Ley 10.471 y modificatorias), Ordenanza N° 1.973/15 (Régimen de Empleo para la Municipalidad de Lobería) y contratos de servicios;\nQue, a tal fin, resulta necesario dictar el acto administrativo que registre esta circunstancia;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º\nREGÍSTRASE,\na partir del 01 de julio de 2022, el valor por guardia activa de veinticuatro horas (24 hs.) a abonar al personal de salud comprendido bajo el Régimen de Carrera Profesional Hospitalaria (Ley 10.471 y modificatorias), Ordenanza N° 1.973/15 (Régimen de Empleo para la Municipalidad de Lobería) y contratos de servicios, que se desempeñan bajo la órbita de la Secretaría de Salud y Desarrollo Social:\nDías hábiles: Pesos Treinta y Ocho Mil Ochocientos Veinte ($ 38.820.-)\nDías no hábiles: Pesos Cuarenta y Tres Mil Ciento Sesenta y Cinco ($ 43.165.-)\nARTÍCULO 2°\nSe deja constancia que el valor de la guardia pasiva se establece en el cincuenta por ciento (50%) de la guardia activa, según corresponda.\nARTÍCULO 3º\nTomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Oficina de Personal, Centro de Salud de San Manuel, Hospital Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                         JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                        INTENDENTE MUNICIPAL\nDECRETO Nº 1.073-22\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº1074-22\nDecreto Nº 1074-22\nLobería, 28/06/2022\nDISPÓNESE la modificación de los horarios establecidos en el artículo 3° del Decreto N° 919/22.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 919/22; y\nConsiderando\nQue, mediante Decreto N° 919/22 se llamó a Concurso de Antecedentes y Oposición entre los Agentes de Plantas Permanente y Temporaria -Mensualizados y Destajistas- de la Municipalidad de Lobería, para la cobertura de los cargos vacantes del Escalafón Municipal, en el Presupuesto de Gastos para el Ejercicio 2022 –Ordenanza Nº 2.585/21-;\nQue, en el artículo 3° se fijaron la fecha y el horario para los exámenes escrito y la entrevista de cada jefatura;\nQue, por razones de servicio, resulta necesario modificar el horario, siendo necesario dictar el acto administrativo pertinente;\nPor todo ello, EL INTENDENTE MUNICIPAL INTERINO DEL PARTIDO DE LOBERIA, en ejercicio de la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1º\nDISPÓNESE\nla modificación de los horarios establecidos en el artículo 3° del Decreto N° 919/22:\nCapataz Lavadero del Hospital Municipal “Gaspar M. Campos”: de 9 a 11,30\nEcónoma del Hospital Municipal “Gaspar M. Campos”: de 12 a 14,30\nJefatura Licencia de Conducir: de 15 a 17,30\nARTICULO 2º\nTomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Oficina de Personal, Dirección de Personal y Recursos Humanos, Junta de Ascensos y Calificaciones, Secretaría de Salud y Desarrollo Social, Dirección de Protección Ciudadana, Delegación de San Manuel, Secretaría de Infraestructura, Obras y Servicios Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 1.074/22\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº1075-22\nDecreto Nº 1075-22\nLobería, 28/06/2022\nACEPTASE el Reclamo Administrativo.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza General Nº 267/80; y\nConsiderando\nQue, la Sra. Aylén Triviño Cansobre manifiesta los daños sufridos en el vehículo de su propiedad Dominio LAM 049, al estacionar en su domicilio y colisionar contra el cordón que se encuentra roto sobresaliendo en dirección a la calle causando la rotura de la cubierta delantera izquierda;\nQue, teniendo en cuenta la prueba agregada y las constancias obrantes en el expediente, la Asesoría Letrada emite dictamen y entiende pertinente admitir el reclamo efectuado por la requirente;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1º\nACEPTASE\nel Reclamo Administrativo presentado por la Sra. AYLEN TRIVIÑO CANSOBRE, D.N.I. N° 38.428.242, por la rotura de la cubierta delantera izquierda del vehículo Dominio LAM 049, ocurrido al estacionar en su domicilio y colisionar contra el cordón que se encuentra roto sobresaliendo en dirección a la calle y AUTORIZASE el pago, a través de las Oficinas Municipales pertinentes, de la suma de PESOS DIECIOCHO MIL CUATROCIENTOS VEINTE ($ 18.420.-) por los daños denunciados.\nARTICULO 2º\nAUTORÍZASE\na celebrar el respectivo Acuerdo Transaccional a fin de efectivizar el pago referenciado en el artículo 1º.\nARTICULO 3º\nNotifíquese, tomen conocimiento Oficina de Seguros, Contaduría, Asesoría Letrada, Dirección de Protección Ciudadana y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nDECRETO Nº 1.075-22\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº1076-22\nDecreto Nº 1076-22\nLobería, 28/06/2022\nDÉJASE SIN EFECTO, la designación de la asistente técnica.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 1.028/22; y\nConsiderando\nQUE,\nla Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita se deje sin efecto, a partir del 10 de junio de 2022 la designación de la asistente técnica ALDANA MARIELA GASPAROLA, D.N.I. N° 44.267.029, dispuesta por Decreto Nº 1.028/22, para dictar el taller de Hockey en la Localidad de San Manuel;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DÉJASE SIN EFECTO,\na partir del 10 de junio de 2022, la designación de la asistente técnica ALDANA MARIELA GASPAROLA, D.N.I. N° 44.267.029, dispuesta por Decreto Nº 1.028/22, para dictar el taller de Hockey en la Localidad de San Manuel.\nARTÍCULO 2.-\nTomen conocimiento Oficina de Personal, Contaduría Municipal, Oficina de Seguros, Dirección de Deportes y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.076-22\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº1077-22\nDecreto Nº 1077-22\nLobería, 29/06/2022\nREGÍSTRASE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto N° 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Quiñones, ubicada en calle Jorge Newbery N° 170 de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quien tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente,\nel titular de esa dependencia ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante el Decreto N° 100/22, que realizará trabajos de albañilería en la vivienda referenciada, a partir del 16 de junio de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE\ntareas al personal destajista designado por Decreto N° 100/22, que se detalla a continuación, que realizó trabajos de albañilería en la vivienda de la familia Quiñones, ubicada en calle Newbery N° 170 de Lobería, a partir del 16 de junio de 2022:\nAPELLIDO Y NOMBRE                                   DOCUMENTO\nPEREZ, LUCAS DANIEL                                   37.385.653\nAMOR, GABRIEL VALENTIN                            40.058.457\nARTÍCULO 2.-\nLas tareas específicas realizadas y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                                      MONTO\nMampostería de ladrillos huecos del 12                                    $ 3.975,58\nRevoque interior fratasado                                                        $ 8.837,21\nColocación de babetas                                                              $      8.162\nARTICULO 3.-\nEl monto total a abonar será de PESOS VEINTE MIL NOVECIENTOS SETENTA Y CUATRO CON SETENTA Y NUEVE CENTAVOS ($ 20.974,79.-) resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DIECIOCHO MIL TREINTA Y OCHO CON TREINTA DOS CENTAVOS ($ 18.038,32.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 2.516,97. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0 Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.077-22\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº1078-22\nDecreto Nº 1078-22\nLobería, 29/06/2022\nAMPLÍASE, la asignación de tareas para el personal destajista. AMPLÍASE, el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto N° 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 400/22, para el personal que se detalla en el artículo 1º designado por Decreto Nº 100/22;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por Decreto N° 400/22, para el personal destajista designado por Decreto Nº 100/22, e incorpórense los siguientes trabajos:\nTAREA                                                                                                                  MONTO\nCulminación de excavación y llenado de cimientos                               $   3.791,80\nCulminación de mampostería de ladrillo hueco del 12                          $ 13.914,53\nRevoque fino interior                                                                              $ 91.986,63\nRevoque fino exterior                                                                             $ 43.993,60\nAyuda de gremios                                                                                   $ 17.441,86\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar en la suma de PESOS CIENTO SETENTA Y UN MIL CIENTO VEINTIOCHO CON CUARENTA Y TRES CENTAVOS ($ 171.128,43.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO CUARENTA Y SIETE MIL CIENTO SETENTA CON CUARENTA Y CINCO CENTAVOS ($ 147.170,45.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 20.535,41.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1078-22\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº1079-22\nDecreto Nº 1079-22\nLobería, 29/06/2022\nAMPLÍASE, el monto a abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.585/21, el Decreto Nº 135/22; y\nConsiderando\nQUE,\nel Director de Ingresos Públicos MARTÍN SAN ANTÓN, solicita se amplíe el monto a abonar al personal destajista designado por Decreto Nº 135/22, para realizar la distribución de recibos a contribuyentes domiciliados en Capital Federal, correspondientes a las Tasas Municipales;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\n, el monto a abonar al personal destajista designado por Decreto Nº 135/22 a la suma de PESOS TRESCIENTOS TREINTA CON VEINTINUEVE CENTAVOS ($ 330,29.-) por recibo entregado, resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOSCIENTOS OCHENTA Y CUATRO  ($ 284.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 39,63. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110103000 Secretaría de Economía y Hacienda - 01\nConducción Administrativa y Financiera – 02 Dirección de ingresos Público - 1.2.1.0. Retribuciones del Cargo\n” del Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Dirección de Ingresos Públicos, Contaduría Municipal, Oficina de Personal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1079-22\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº1080-22\nDecreto Nº 1080-22\nLobería, 29/06/2022\nREGÍSTRASE la tarea asignada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de carpintería en el Palacio Municipal de esta Ciudad, el 16 de junio de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE\nla tarea\nasignada al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 100/22, que realizó trabajos de carpintería en el Palacio Municipal de esta Ciudad, el 16 de junio de 2022.\nARTÍCULO 2.-\nLas tareas específicas se detallan a continuación:\nTAREAS\nCambiar marco de puerta placa\nCambios de vidrios en ventanas\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CUATRO MIL QUINIENTOS TREINTA Y CINCO CON SETENTA CENTAVOS ($ 4.535,70.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRES MIL NOVECIENTOS CON SETENTA CENTAVOS ($ 3.900,70.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 544,28. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente – 01.01 Conducción Política de Municipio – 1.2.1.0. Retribuciones del cargo”\n, del Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1080-22\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº1081-22\nDecreto Nº 1081-22\nLobería, 29/06/2022\nREGÍSTRASE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de electricidad en la Plaza del Barrio Independencia de esta ciudad, a partir del 22 de junio de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE\nlas tarea\ns\nasignadas al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 100/22, que realizó trabajos de electricidad en la Plaza del Barrio Independencia de esta ciudad, a partir del 22 de junio de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar, se detallan a continuación:\nTAREAS\nReparar dos columnas de luz.\nColocar tapa y caja de 20 x 20 cm en columnas.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS DOS MIL NOVECIENTOS SIETE CON CINCUENTA CENTAVOS ($ 2.907,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOS MIL QUINIENTOS CON CUARENTA Y CINCO CENTAVOS ($ 2.500,45.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 348,90. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110140000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 02 Mantenimientos Urbanos - 1.2.1.0. Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento la Dirección de Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1081-22\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº1082-22\nDecreto Nº 1082-22\nLobería, 29/06/2022\nREGÍSTRASE la tarea asignada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto  Nº 100/22; y\nConsiderando\nQUE,\nel Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de electricidad en la Oficina de Monitoreo de esta ciudad, a partir del 21 de junio de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE\nla tarea\nasignada al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 100/22, que realizó trabajos de electricidad en la oficina de monitoreo de esta ciudad, a partir del 21 de junio de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar, se detallan a continuación:\nTAREAS\nModificar tablero.\nColocar térmicas monofásicas y trifásicas.\nAgregar disyuntor diferencial.\nCambiar circuitos al tablero.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS DOCE MIL DOSCIENTOS ONCE CON CINCUENTA CENTAVOS ($ 12.211,50.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DIEZ MIL QUINIENTOS UNO CON OCHENTA Y NUEVE CENTAVOS ($ 10.501,89.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.465,38. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110120000 Secretaría de Gobierno – 20.00 Dirección de Protección Ciudadana - 1.2.1.0. Retribuciones del cargo – F.F. 131 De origen Municipal”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento la Dirección de Servicios Públicos, Oficina de Personal,  Protección Ciudadana, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1082-22\n\n[DOC 23]\nBoletines/Lobería\nDecreto Nº1083-22\nDecreto Nº 1083-22\nLobería, 29/06/2022\nREGÍSTRASE la tarea asignada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Director de Servicios Públicos EMILIANO MARINIER, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos de electricidad en el Centro Integrador Comunitario “Evita” de esta ciudad, a partir del 21 de junio de 2022;\nQUE\n, atento a no haberse presentado lo requerido en tiempo y forma corresponde registrar los trabajos realizados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE\nla tarea\nasignada al personal destajista Sr. DANIEL EMILIANO MENDEZ, D.N.I. N° 27.320.899, designado mediante Decreto Nº 100/22, que realizó trabajos de electricidad en el Centro Integrador Comunitario “Evita” de esta ciudad, a partir del 21 de junio de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar, se detallan a continuación:\nTAREAS\nColocar dos proyectores Led en techo.\nCambiar cuatro portalámparas y focos.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CATORCE MIL SETECIENTOS SETENTA CON DIEZ CENTAVOS ($ 14.770,10.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOCE MIL SETECIENTOS DOS CON VEINTINUEVE CENTAVOS ($ 12.702,29.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.772,41. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente – 01 Conducción Política del Municipio – 06 Centro Integrador Comunitario - 1.2.1.0. Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento la Dirección de Servicios Públicos, Oficina de Personal, Centro Comunitario Integrador -  Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1083-22\n\n[DOC 24]\nBoletines/Lobería\nDecreto Nº1084-22\nDecreto Nº 1084-22\nLobería, 29/06/2022\nMODIFÍCASE, la carga horaria que cumple la Asistente Técnico.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15, el artículo 6º del Anexo III de la Ordenanza Nº 2.585/21, el Decreto Nº 592/22; y\nConsiderando\nQUE\nla Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita la modificación de la carga horaria que cumple la Asistente Técnico designada por Decreto Nº 592/22, para dictar el taller de ludoteca en la localidad de San Manuel;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.-\nMODIFÍCASE\n, a partir del 01 de junio de 2022, a cuarenta y cuatro (44) horas cátedras mensuales, la carga horaria que cumple la Asistente Técnico ALBELO, VIRGINIA IRENE, D.N.I. Nº 35.236.094, designada por Decreto Nº 592/22, para dictar el taller de ludoteca en la localidad de San Manuel.\nARTÍCULO\n2.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaría de Gobierno – 18 Dirección de Cultura - 05 Promoción Educativa - 1.2.1.0. Retribuciones del Cargo – F.F 132 De Origen Provincial\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nNotifíquese, tomen conocimiento Dirección de Cultura, Oficina de Personal, Oficina de Seguros, Contaduría, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.084-22\n\n[DOC 25]\nBoletines/Lobería\nDecreto Nº1085-22\nDecreto Nº 1085-22\nLobería, 30/06/2022\nMODIFICASE el Cálculo de Recursos Año 2022. MODIFICASE el Presupuesto de Gastos Año 2022.\nVisto\nLo dispuesto en los artículos 41, 107, 108, 119 y 120 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº2585/2021; y\nConsiderando\nQUE\n, de acuerdo a los dispuesto por el artículo 119 de la Ley Orgánica de las Municipalidades, “el Departamento Ejecutivo podrá practicar directamente las ampliaciones o creaciones que correspondan”, de aquellas partidas financiadas con recursos afectados, “según el monto de los recursos efectivamente autorizados o realizados y acordes con la finalidad que deban ser aplicados los aludidos recursos”;\nQUE\n, según lo establece el artículo 120 de la misma norma, “el Departamento Ejecutivo podrá disponer ampliaciones en los créditos presupuestarios y su correspondiente distribución financiados con incrementos de los recursos propios, transferencias, donaciones y remanentes de ejercicios anteriores.”\nQUE\n, siendo de práctica la firma de acuerdos o convenios con Organismos Nacionales y/o Provinciales adhiriendo a Programas, iniciativas o emprendimientos con proyección local, corresponde incorporar al Presupuesto Municipal las sumas de dinero que financian las diversas actividades y obras comprometidas;\nQUE\n, en tal sentido, se han transferido fondos con destino y por el monto que se detalla en la siguiente nómina:\n1.- Venta de tierra y terrenos                                            $   3.316.000,00\n2.- Fondo Municipal de Fortalecimiento de la Seguridad\nY Otros                                                                        $   6.208.440,00\n3.- Fondo para la Infraestructura Municipal 2020            $   4.559.399,46\n4.- Construcción 10 Viviendas I.V.B.A.                            $ 13.707.690,97\n5.- Programa Especial de Emergencia Educativa           $   4.049.058,53\n6.- Programa d emergencia de Infraestructura Municipal\nde la Pcia. De Bs. As.                                                 $   2.106.635,11\n7.- Plan Nacer                                                                   $     191.642,00\n8.- Economía del Conocimiento                                        $       98.000,00\n9.- Programa Salud Familiar                                             $     606.000,00\n10.- ARGENTINA HACE II Desagües                               $  1.458.248,93\n11.- ARGENTINA HACE II Cloaca Tamangueyú               $  6.051.235,59\nQUE\n, conforme a lo expresado más arriba, corresponde hacer lugar a la modificación presupuestaria de rigor;\nPOR ELLO\n, El INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las atribuciones que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º-\nMODIFICASE el Cálculo de Recursos Año 2022 –Anexo II de la Ordenanza  Nº2585/21-, por la suma de Pesos CUARENTA Y DOS MILLONES TRESCIENTOS CINCUENTA Y DOS MIL TRESCIENTOS CINCUENTA CON CINCUENTA Y NUEVE CENTAVOS (42.352.350,59), mediante la creación y/o ampliación de las partidas que se expresan a continuación:\n131\n2110100\nVenta de tierras y terrenos\n$            3.316.000,00\n132\n1191500\nFondo Municipal de Fortalecimiento de la Seguridad y Otros\n$            6.208.440,00\n132\n1191900\nFondo para Infraestructura Municipal 2021\n$            4.559.399,46\n132\n2250104\nConstrucción 10 Viviendas I.V.B.A.\n$          13.707.690,97\n132\n2250107\nPrograma Especial de Emergencia Educativa\n$            4.049.058,53\n132\n2250109\nPrograma de emergencia de Infraestructura Municipal de la Provincia de Buenos Aires\n$            2.106.635,11\n132\n2250117\nPlan Nacer\n$               191.642,00\n133\n1720114\nEconomía del Conocimiento para Municipios\n$                  98.000,00\n133\n1720122\nPrograma Salud Familiar\n$               606.000,00\n133\n2220101\nARGENTINA HACE II Desagües\n$            1.458.248,93\n133\n2220102\nARGETINA HACE II Cloaca Tamangueyú\n$            6.051.235,59\nARTICULO 2º-\nMODIFICASE el Presupuesto de Gastos Año 2022 -Anexo I de la Ordenanza Nº2585/21-, por la suma de Pesos CINCUENTA Y CINCO MILLONES DOSCIENTOS OCHENTA Y CUATRO MIL TRESCIENTOS NOVENTA Y CINCO CON TREINTA Y SEIS CENTAVOS (55.284.395,36), mediante la creación y/o ampliación de las partidas que se expresan a continuación:\n1110101000\nUNIDAD INTENDENTE\n131\n01.01.00 - Conducción Política del Municipio\n601.854,00\n3.4.9.0 - Otros\n601.854,00\n132\n19.01.00\nSubsidios al Sector Privado\n1.500.000,00\n5.1.7.0 - Transferencias a otras instituciones culturales y\n1.500.000,00\nsociales sin fines de lucro\n1110102000\nSECRETARIA DE GOBIERNO\n132\n20.00.00 - Dirección de Protección Ciudadana\n4.708.440,00\n2.4.4.0 - Cubiertas y cámaras de aire\n934.800,00\n2.5.6.0 - Combustibles y lubricantes\n887.282,67\n2.7.2.0 - Productos no ferrosos\n400,00\n2.7.5.0 - Herramientas menores\n13.850,00\n2.9.2.0 - Útiles de escritorio, oficina y enseñanza\n12.500,00\n2.9.3.0 - Útiles y materiales eléctricos\n20.772,00\n2.9.6.0 - Repuestos y accesorios\n69.863,25\n2.9.9.0 - Otros\n4.719,00\n3.3.2.0 - Mantenimiento y reparación de vehículos\n974.388,08\n3.3.9.0 - Otros\n194.000,00\n3.4.9.0 - Otros\n195.200,00\n4.3.4.0 - Equipo de comunicación y señalamiento\n57.900,00\n4.3.5.0 - Equipo educacional y recreativo\n28.500,00\n4.3.6.0 - Equipo para computación\n220.485,00\n4.3.9.0 - Equipos varios\n1.093.780,00\n133\n28.00.00 - Dirección de Educación y Juventud\n98.000,00\n3.4.9.0 - Otros\n98.000,00\n1110104000\nSEC DE INF. OB. Y SERV. PUB.\n131\n27.43.00 - Emergencia Habitacional\n2.714.146,00\n5.2.1.0 - Transferencias a personas\n2.714.146,00\n132\n27.69.00 - Construcción 10 Viviendas I.V.B.A.\n13.707.690,97\n5.2.1.0 - Transferencias a personas\n13.707.690,97\n132\n37.03.00 - Programa Especial de Emergencia Educativa\n4.049.058,53\n5.2.2.0 - Transferencias a instituciones de enseñanza\n4.049.058,53\n132\n37.75.00 - Extensión. Red de Cordón Cuneta\n2.106.635,11\n1.2.1.0 - Retribuciones del cargo\n528.390,25\n1.2.5.0 - Contribuciones patronales\n63.406,83\n2.2.2.0 - Prendas de vestir\n2.970,00\n2.6.5.0 - Cemento, cal y yeso\n427.298,73\n2.7.5.0 - Herramientas menores\n1.712,70\n2.8.4.0 - Piedra, arcilla y arena\n209.088,00\n3.4.9.0 - Otros\n805.166,39\n3.5.9.0 - Otros\n20.000,00\n4.3.8.0 - Herramientas y repuestos mayores\n48.602,21\n133\n37.76.00 - Desagüe Pluvial\n1.458.248,93\n1.2.1.0 - Retribuciones del cargo\n423.024,80\n1.2.5.0 - Contribuciones patronales\n50.762,97\n2.6.1.0 - Productos de arcilla y cerámica\n303.000,00\n2.6.4.0 - Productos de cemento, asbesto y yeso\n19.840,00\n2.7.1.0 - Productos ferrosos\n236.000,00\n3.4.9.0 - Otros\n171.121,16\n3.5.1.0 - Transporte\n67.600,00\n3.7.2.0 - Viáticos y Movilidad\n186.900,00\n132\n37.82.00 - Ampliación de la Red de Pavimentos Urbanos\n4.559.399,46\n1.2.1.0 - Retribuciones del cargo\n120.341,57\n2.2.2.0 - Prendas de vestir\n16.592,50\n2.3.4.0 - Productos de papel y cartón\n380,00\n2.5.5.0 - Tintas, pinturas y colorantes\n62.022,01\n2.6.5.0 - Cemento, cal y yeso\n1.010.236,92\n2.7.1.0 - Productos ferrosos\n339.541,00\n2.7.2.0 - Productos no ferrosos\n3.500,00\n2.7.9.0 - Otros\n2.564,00\n2.8.4.0 - Piedra, arcilla y arena\n951.795,25\n2.9.3.0 - Útiles y materiales eléctricos\n210,00\n2.9.6.0 - Repuestos y accesorios\n45.247,00\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n78.300,00\n3.4.9.0 - Otros\n1.827.069,21\n3.5.1.0 - Transporte\n28.600,00\n3.5.9.0 - Otros\n73.000,00\n133\n37.88.00 - Construcción Cloacas Tamangueyú\n6.051.235,59\n1.2.1.0 - Retribuciones del cargo\n1.894.376,14\n1.2.5.0 - Contribuciones patronales\n227.325,16\n2.2.2.0 - Prendas de vestir\n10.630,00\n2.5.6.0 - Combustibles y lubricantes\n21.638,48\n2.5.8.0 - Productos de material plástico\n1.106.856,60\n2.6.5.0 - Cemento, cal y yeso\n539.896,20\n2.7.1.0 - Productos ferrosos\n223.344,00\n2.7.9.0 - Otros\n14.925,00\n2.8.4.0 - Piedra, arcilla y arena\n297.282,69\n2.9.6.0 - Repuestos y accesorios\n3.038,00\n2.9.9.0 - Otros\n2.952,00\n3.4.9.0 - Otros\n1.708.971,32\n1110110000\nSecretaría de Salud y Desarrollo Social\n133\n35.03.00 - Equipos Comunitarios - Cobertura Universal en Salud\n606.000,00\n5.1.3.0 - Becas y planes sociales\n606.000,00\n132\n35.02.00 - Jefatura Centro de Salud San Manuel\n191.642,00\n4.3.6.0 - Equipo para computación\n49.900,00\n4.3.7.0 - Equipo de oficina y muebles\n141.742,00\nARTICULO 3º.- Tomen conocimiento Secretaría de Economía y Hacienda, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE\nPABLO J. BARRENA                                          JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.085/22\n\n[DOC 26]\nBoletines/Lobería\nDecreto Nº1086-22\nDecreto Nº 1086-22\nLobería, 30/06/2022\nAUTORÍZASE el uso transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a alumnos de la Escuela Secundaria N° 5 de esta ciudad, cuya nómina se adjunta, para tomar clases de natación en el “Natatorio Palestra” de la Ciudad de Necochea, el 01 de julio de 2022,\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 09 desde dicha institución, regresando a las 13:30;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar a alumnos de la Escuela Secundaria N° 5 de esta ciudad, detallados en la nómina anexa a la solicitud que se acompaña,  para tomar clases de natación en el “Natatorio Palestra” de la Ciudad de Necochea, el 01 de junio de 2022.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 09 desde dicha institución, regresando a las 13:30.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Deportes, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.086-22\n\n[DOC 27]\nBoletines/Lobería\nDecreto Nº1087-22\nDecreto Nº 1087-22\nPublicado en versión extractada\nLobería, 30/06/2022\nARTÍCULO 1º OTÓRGASE subsidio para cubrir gastos ocasionados por cuestiones de salud.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 23 Dirección Hospital Municipal - 5.1.4.0. “Dir. Hospital Municipal – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.087-22\n\n[DOC 28]\nBoletines/Lobería\nDecreto Nº1088-22\nDecreto Nº 1088-22\nPublicado en versión extractada\nLobería, 30/06/2022\nARTÍCULO 1º OTÓRGANSE\nsubsidios para cubrir gastos ocasionados por cuestiones de salud.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 23 Dirección Hospital Municipal - 5.1.4.0. “Dir. Hospital Municipal – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.088-22\n\n[DOC 29]\nBoletines/Lobería\nDecreto Nº1102-22\nDecreto Nº 1102-22\nLobería, 01/07/2022\nREGÍSTRASE la permanencia de PERSONAL TEMPORARIO MENSUALIZADO Y TRANSITORIO.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 - Régimen de Empleo de la Municipalidad de Lobería-, la Ley 10.471 -Carrera Médico Hospitalaria y sus modificatorias-, la Ordenanza Nº 2.585/21, el Expediente Nº 4066-1.105/22; y\nConsiderando\nQUE,\nes necesario continuar con el personal que se desempeña en carácter de TEMPORARIO MENSUALIZADO Y TRANSITORIO, siendo procedente registrar la permanencia a fin de que se le practique la liquidación y el pago de los haberes correspondientes;\nPOR\nELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nla permanencia del personal que a continuación se detalla, en carácter de PERSONAL TEMPORARIO MENSUALIZADO Y TRANSITORIO, según corresponda, desde el 1º y hasta el 31 de julio de 2022 inclusive, con el horario, equivalencia de categoría y función que les han sido asignados en el respectivo decreto de designación, a saber:\n1110101000 UNIDAD INTENDENTE – 01 CONDUCCIÓN POLÍTICA DEL MUNICIPIO –110 - 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nGALLARDO, MATÍAS SEBASTIAN                            10493\nESPENDE RODRÍGUEZ, CÉSAR NICOLÁS             10838\nALE, GUSTAVO ALBERTO                                           9664\n1110101000 UNIDAD INTENDENTE – 16 DIRECCIÓN DE DESARROLLO LOCAL – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nSOSA, SILVIO DAVID                                              10789\nFREIZ, MARINA                                                       10255\n1110101000 UNIDAD INTENDENTE – 26 DIRECCIÓN DE AMBIENTE Y HÁBITAT - 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                 Nº DE LEGAJO\nAMAYA, CARLOS ALBERTO                                  10038\nFRUTOS, ALDO NAHUEL                                       10902\n1110101000 UNIDAD INTENDENTE – 30 CAPACITACIÓN – 132 – 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nGUTIÉRREZ, JÉSICA ESTEFANÍA                           10.428\n1110102000 - SECRETARIA DE GOBIERNO –   1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nDI FIORE, MARIA LUCRECIA                                 10597\nSOSA, YÉSICA ROMINA                                        10793\nGUTIÉRREZ, REBECA                                           10799\nCERDÁN, ROSA ISABEL                                        10745\nGESUALDI, JUAN CARLOS                                    1408\nD’ONOFRIO, MARÍA FLORENCIA                          1733\nMÁRSICO, ANTONIA                                               9571\nROJAS, SONIA VIVIANA                                        10880\nMÁRSICO, ANDREA FABIANA                               10881\nAGA, PAOLA TERESA                                            10883\nRODRÍGUEZ, MÓNICA                                             2096\nBERISIARTÚA, CECILIA ANAHÍ                             10792\nZUBELDÍA, ÁNGELA                                                 2228\nZAMBOTTI, CLAUDIA GRISELDA                           10476\nDEL GROSSO, SANDRA GABRIELA                      10899\nREGUILÓN, VALERIA                                             10823\n1110102000 SECRETARIA DE GOBIERNO - 20 DIRECCIÓN DE PROTECCIÓN CIUDADANA - 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                Nº DE LEGAJO\nFRETES, MELINA A. D.                                            2139\nFOSS, EMMANUEL MATÍAS                                    2140\nIRIGOYEN, EVELIN                                                  2173\nDÍAZ, SEBASTIÁN                                                    2137\nBARRETO, ROSANA PAOLA                                   2126\nTORRANDEL, JORGELINA AIDA                             2127\nROBLEDO, MARCELO                                             2153\nREYNOSO, EMMANUEL                                          2190\n1110102000 SECRETARIA DE GOBIERNO - 24 DELEGACION DE SAN MANUEL – 01 CONDUCCION Y ADMINISTRACION - 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                Nº DE LEGAJO\nECHEVARRIA, LUIS MARIA                                   10291\nSPINELLI, JUAN MANUEL                                      1909\nTELLECHEA, CRISTIAN MARCELO                     10733\nFERNÁNDEZ, EDUARDO                                      10646\n111011000 – SECRETARIA DE SALUD Y DESARROLLO SOCIAL – 110   1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                               Nº DE LEGAJO\nMARTINEZ, MARCELA                                           1671\nHOHL, NORA SOLEDAD                                        1915\nGODOY CHAPARRO, LEOPOLDO                         1941\nSAN MARTIN, PATRICIA                                         1755\nFALCÓN, CELIA EMILCE                                        1963\nLEÓN, LETICIA SOLEDAD                                    10355\nITUARTE, VANESA                                                 1994\nRAMÍREZ, STELLA MARIS                                    10303\nBONZÓN, ROCÍO                                                   10704\nFREDES, YAMILA ANTONELA                               10683\nMONTENEGRO, DÉBORA DANIELA                     10688\nCASTILLO, YAHEL AYLEN                                     10717\nMONTENEGRO, ROSA BEATRIZ                          10693\nGÓMEZ, ADRIANA VERÓNICA                               2016\nFERNÁNDEZ, MARÍA LUJÁN                                 10703\nÑUMEN, BRÍGIDA BEATRIZ                                   10790\nEGUIBAR, SOLEDAD DANIELA                             10760\nCEPEDA, MARÍA VIRGINIA                                      2114\nFLEITA, LUCIANA                                                     2115\nTORAÑO, MARILINA                                                2116\nROMERO, JAQUELINE BRENDA                            2117\nLIBERATTI RAFFAGHELLI, MACARENA                 2118\nFIGUEROA, LIILIANA                                               1841\nVERGAGNI SARALEGUI, FIORELLA                     10.843\nANDRÉ, MARTINA                                                   10.844\nMARINIER, ESTEFANÍA                                          10.091\nGODOY, ALICIA                                                       10.840\nARRUTI, NORBERTO SEBASTIÁN                        10.408\nESCUDERO, DAMIÁN                                             10.858\nRIVERA, CARLOS GUILLERMO                             10.861\nALMADA, MARÍA PAZ                                              10.878\nLANZA, SONIA                                                         10.860\nSADOBE, NATALIA ERICA                                       10.872\nGALLEGOS, MARÍA SOLEDAD                                10879\nSAN MARTÍN, MARÍA GUADALUPE                         10882\nMARTINEZ, LAURA GISELLE                                     2148\nMONGE, LUCIANA INÉS                                             2149\nDAUDAU, CARINA ALEJANDRA                                 2159\nDI LUCA, MARÍA JOSÉ                                                2160\nMÓNACO, CANDELARIA                                           10888\nGROSSO, FRANCA                                                      2166\nQUIRÓZ, MAGALI VIRGINIA                                        2170\nGUTIERREZ, ELSA ANAHÍ                                           2180\nJOSÉ, FLOR CELESTE                                                2181\nZEQUEIRA, SILVIA BEATRIZ                                        2186\nAZCONA, NATALIA BELÉN                                           2189\nGIOFRE, THELMA                                                         2201\nRODRÍGUEZ, MARÍA LOURDES                                  2202\nRIGHETTI, JOANA                                                         2221\nESPINAZO, ANDREA CELESTE                                  10724\nGARCÍA IBALA, ROCÍO DEL CIELO                              2226\nFRANCO, MARÍA RAQUEL                                           10871\nBARRIENTOS, PEDRO NOLASCO                                1587\nMALDONADO, EMANUEL                                            10563\nTORRES, LETICIA                                                        10901\nCANDIA, FERNANDA NOEMÍ                                         2249\nMUSTAFÁ, MARÍA EUGENIA                                          2251\nSISALLI, VANESA                                                            2215\nCOLANTONIO MARIA CARLOTTA                                10921\n1110110000 SECRETARIA DE SALUD Y DESARROLLO SOCIAL - 35 DIRECCIÓN CENTRO DE ATENCIÓN PRIMARIA DE SALUD – 012 JEFATURA CENTRO DE SALUD DE SAN MANUEL – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                 Nº DE LEGAJO\nBAQUÉ, MARÍA LUCÍA                                             1939\nBLANCO, JULIETA                                                   2028\n1110103000 SECRETARIA DE ECONOMIA Y HACIENDA – 01 CONDUCCION ADMINISTRATIVA Y FINANCIERA – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                          Nº DE LEGAJO\nMARCOS, AURORA RAQUEL                                           1958\nBRIZ, DÉBORA                                                                10846\nBARRIONUEVO ALTOBELLI, ROMINA I.                        10700\nAZCONA, SERGIO                                                          10862\nMASTROPIERRO, ROMINA                                            10387\n1110104000 SECRETARIA DE INFRAESTRUCTURA, OBRAS Y SERVICIOS PUBLICOS – 01 CONDUCCION, ADMINISTRACION Y FORMULACION DE POLITICAS DE OBRAS Y SERVICIOS PUBLICOS – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                                  Nº DE LEGAJO\nGASTIARENA, NORBERTO J.                                  1430\nBRITOS, MAXIMILIANO                                          10586\nGONZALEZ, JOSÉ ALFREDO                                10638\nALE, LUIS ANGEL                                                    9715\nMAILLAND, PEDRO BRIAN                                   10645\nMONTENEGRO, PABLO                                       10618\nCORREA, CÈSAR LEANDRO                               10884\nFOSS, JESÚS DANIEL                                            9423\nROBLEDO, CLAUDIO NEMESIO                          10330\nARANDA, JONATAN MARTÍN                               10567\nLORENZO, HECTOR RAÚL                                  10743\nLORENZO, MARCELO FRANCO                           2033\nMONGE, MALCO DAVID                                       10698\nPÉREZ, JONATAN EDUARDO                              10684\nPÉREZ, VICTOR EZEQUIEL                                 10685\nARTÍCULO 2º\nTomen conocimiento Secretarías de Infraestructura, Obras y Servicios Públicos, de Economía y Hacienda, de Salud y Desarrollo Social, Centro de Salud San Manuel, Delegación de San Manuel, Contaduría Municipal, Oficina de Personal, Oficina de Seguros, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                      INTENDENTE MUNICIPAL\nDECRETO Nº 1102-22\n\n[DOC 30]\nBoletines/Lobería\nDecreto Nº1103-22\nDecreto Nº 1103-22\nLobería, 01/07/2022\nAUTORÍZASE el uso transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita transporte municipal para trasladar al grupo del “Taller de Folclore” de Tamangueyú a la Ciudad de Necochea, cuya nómina se adjunta, para participar de una salida educativa, el 03 de julio de 2022;\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 12 desde el Centro Cultural Tamangueyu, regresando a las 00;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal para trasladar al grupo del “Taller de Folclore” de Tamangueyú a la Ciudad de Necochea, detallados en la nómina anexa a la solicitud que se acompaña, para participar de una salida educativa, el 03 de julio de 2022.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 12 desde el Centro Cultural Tamangueyu, regresando a las 00.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Cultura, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.103-22\n\n[DOC 31]\nBoletines/Lobería\nDecreto Nº1104-22\nDecreto Nº 1104-22\nLobería, 01/07/2022\nAUTORÍZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a alumnos del CEF N° 43 de la ciudad de Lobería, cuya nómina se adjunta, a la localidad de la Dulce, para participar de un encuentro intercef, el 06 de julio de 2022,\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 08 desde dicha institución, regresando a las 17;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar a los alumnos del CEF N° 43 de la ciudad de Lobería, detallados en la nómina anexa a la solicitud que se acompaña a la localidad de la Dulce, el 06 de julio de 2022, para participar de un encuentro intercef .\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 08 desde dicha institución, regresando a las 17.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Deportes, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.104-22\n\n[DOC 32]\nBoletines/Lobería\nDecreto Nº1105-22\nDecreto Nº 1105-22\nLobería, 01/07/2022\nAUTORÍZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a alumnos de la Escuela Primaria N° 26 de la localidad de Napaleofú, cuya nómina se adjunta, al Polideportivo del Club Atlético Independiente de la ciudad de Lobería, para participar del encuentro interescolar de básquet, el 05 de julio de 2022,\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 08 desde dicha institución, regresando a las 15;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar a los alumnos de la Escuela Primaria N° 26 de la localidad de Napaleofú, detallados en la nómina anexa a la solicitud que se acompaña al Polideportivo del Club Atlético Independiente de la ciudad de Lobería, el 05 de julio de 2022, para participar del encuentro interescolar de básquet.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 08 desde dicha institución, regresando a las 15.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Deportes, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.105-22\n\n[DOC 33]\nBoletines/Lobería\nDecreto Nº1106-22\nDecreto Nº 1106-22\nLobería, 01/07/2022\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 311/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con el Dr. Gorosabel Martitegui para prestar servicios de guardias generales en el Hospital Municipal “Gaspar M. Campos”;\nQUE,\na través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. GOROSABEL MARTITEGUI, quien presta servicios de guardias generales en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 237.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.106-22\n\n[DOC 34]\nBoletines/Lobería\nDecreto Nº1107-22\nDecreto Nº 1107-22\nLobería, 01/07/2022\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 184/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con el Dr. David Ostroski para prestar servicios de kinesiología en el Hogar de la Tercera Edad “Sor Teresa de Calcuta” y en el Hospital Municipal “Gaspar M. Campos” de esta ciudad;\nQUE,\na través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de la cláusula séptima del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. DAVID OSTROSKI, quien presta servicios de kinesiología en el Hogar de la Tercera Edad “Sor Teresa de Calcuta” y en el Hospital Municipal “Gaspar M. Campos” de esta ciudad.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 238.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.9.0 Otros Servicios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.107-22\n\n[DOC 35]\nBoletines/Lobería\nDecreto Nº1108-22\nDecreto Nº 1108-22\nLobería, 01/07/2022\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 376/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con la Lic. Silvia Cristina Latrille para prestar servicios de guardias de Obstetricia en el Hospital Municipal “Gaspar M. Campos”;\nQUE,\na través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la LIC. SILVIA CRISTINA LATRILLE, para prestar servicios de guardias de Obstetricia en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 239.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 35 Dirección Centro de Atención Primaria de la Salud – 3.4.9.0 Otros Servicios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.108-22\n\n[DOC 36]\nBoletines/Lobería\nDecreto Nº1109-22\nDecreto Nº 1109-22\nLobería, 01/07/2022\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 350/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con la Dra. Sandra Elizabeth Reales para prestar servicios de guardias generales en el Hospital Municipal “Gaspar M. Campos” de esta ciudad;\nQUE,\na través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la DRA. SANDRA ELIZABETH REALES, quien presta servicios de guardias generales en el Hospital Municipal “Gaspar M. Campos” de esta ciudad.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 240.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.109-22\n\n[DOC 37]\nBoletines/Lobería\nDecreto Nº1110-22\nDecreto Nº 1110-22\nLobería, 01/07/2022\nESTABLECER que las disposiciones del presente Decreto serán aplicables al Personal enmarcado en el Anexo III de la Ordenanza Nº 2.585/21. INCREMENTAR en un Ocho Por Ciento los Sueldos Básicos para Agentes Municipales de Planta Permanente y Temporaria Mensualizada Municipal.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17º de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 14.656, las Ordenanzas Nº 01/86, Nº 1.973/15, N° 2.585/21, el Decreto N° 859/22; y\nConsiderando\nQue, en el marco de la política salarial encarada por el Departamento Ejecutivo Municipal para el presente Ejercicio, se ha dispuesto la modificación de los haberes que perciben los Agentes de Planta Permanente y Temporaria pertenecientes al Régimen Estatutario Municipal, regulados por las disposiciones legales citadas;\nQue, la presente decisión es compatible con los objetivos presupuestarios que vinculan la política de ingresos y la percepción de recursos propios o de otras jurisdicciones con el nivel del gasto en personal o en sueldos individuales en particular;\nQue, se dispuso a partir de julio de 2022 un incremento porcentual del sueldo básico del ocho por ciento (8%) sobre los valores establecidos en el Decreto N° 859/22, lo que implica un acumulado de treinta y ocho con cincuenta y seis por ciento (38,56 %);\nQue, en tal sentido, el aumento salarial convenido por su carácter remunerativo, demuestra el significativo esfuerzo de la administración local a favor de los Trabajadores Estatales en actividad por su incidencia sobre Suplementos Adicionales, como también su repercusión positiva sobre el Sector Pasivo Municipal dependiente del Instituto de Previsión Social de la Provincia de Buenos Aires y sobre la Retribución Anual Complementaria a liquidarse con los haberes de junio del corriente año;\nQue, el presente acto administrativo se dicta conforme a la autorización conferida por el artículo 8º del referido Anexo;\nPor todo ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTICULO 1º ESTABLECER\nque las disposiciones del presente Decreto serán aplicables al Personal enmarcado en el Anexo III de la Ordenanza Nº 2.585/21, que expresamente se determina en los artículos siguientes, conforme referencia legislativa citada, a partir del 1° de julio de 2022.\nARTICULO 2º\nINCREMENTAR\nen un\nOcho Por Ciento\n(8 %) los Sueldos Básicos para Agentes Municipales de Planta Permanente y Temporaria Mensualizada Municipal establecidos en citado Anexo, resultando en la suma de\nPesos\nCuarenta y Un Mil Novecientos Uno con Ochenta Centavos\n($ 41.901,80.-) el sueldo mínimo de\nCategoría 02\npara Agentes mayores de 18 años de edad, que cumplan 30 horas semanales de labor y proporcional para las demás categorías determinadas en la Ordenanza Nº 01/86, conforme al siguiente detalle:\nSUELDO\nBASICO\nA PARTIR DEL 01 DE JULIO DE 2022\n30 HORAS SEMANALES                         40 HORAS SEMANALE\nCategoría 02                             41.901,80                                                    55.869,93\nCategoría 03                             43.158,77                                                    57.547,98\nCategoría 05                             45.787,20                                                    61.051,47\nCategoría 06                             47.160,84                                                    62.884,45\nCategoría 08                             50.032,85                                                    66.709,01\nCategoría 09                             51.533,93                                                    68.712,25\nCategoría 10                             53.079,90                                                    70.775,62\nCategoría 12                             56.312,53                                                    75.084,21\nCategoría 13                             58.564,97                                                    78.088,70\nCategoría 14                             60.907,53                                                    81.210,49\nCategoría 15                             63.343,84                                                    84.460,64\nCategoría 16                             66.511,16                                                    88.682,29\nCategoría 17                             68.512,68                                                   91.350,34\nCategoría 18                             73.328,39                                                   97.771,43\nCategoría 19                             74.103,40                                                   98.807,05\nCategoría 21                             84.884,99                                                  113.179,87\nARTICULO 3º\nFIJAR\nen las sumas que a continuación se expresan los Jornales para los Agentes Municipales de Planta Temporaria, mayores de 18 años de edad que cumplan jornadas de seis (6) horas diarias de labor, a partir del 01 de julio de 2022.\nJORNALES\nJornal equiv. a categ. 02         1.904,63\nJornal equiv. a categ. 03         1.961,76\nJornal equiv. a categ. 05         2.081,24\nJornal equiv. a categ. 06         2.143,67\nJornal equiv. a categ. 08         2.274,22\nJornal equiv. a categ. 09         2.342,45\nJornal equiv. a categ. 10         2.412,72\nJornal equiv. a categ. 12         2.559,66\nJornal equiv. a categ. 13         2.662,04\nJornal equiv. a categ. 14         2.768,52\nJornal equiv. a categ. 15         2.879,27\nJornal equiv. a categ. 16         3.023,23\nJornal equiv. a categ. 17         3.114,21\nJornal equiv. a categ. 18         3.333,11\nJornal equiv. a categ. 19         3.368,34\nJornal equiv. a categ. 21         3.858,41\nARTICULO 4º\nDISPONESE\nel incremento, a partir del 01 de julio de 2022, a la suma de Pesos Un Mil Veinte con Treinta y Tres Centavos\n($ 1.020,33.-) del valor de la\nHora Cátedra\ndispuesta en el artículo por el artículo 6º del Anexo III de la Ordenanza Nº 2.585/21.\nARTICULO 5º\nEl Personal Superior comprendido por los artículos 3º, 4º y 5º del Anexo III de la Ordenanza Nº 2.585/21, percibirá los haberes de acuerdo a la modalidad determinada y según referencia porcentual establecida para cada cargo en dicha norma, con relación al sueldo básico de categoría 03 establecido en el artículo 2º del presente.\nARTÍCULO 6°\nAdjúntese planilla ilustrativa de las modificaciones en los haberes dispuesta por el presente Decreto.\nARTICULO 7º ELEVESE\ncopia de este Decreto a la Dirección de Determinación y Liquidación de Haberes y al Departamento Información y Sistemas del Instituto de Previsión Social de la Provincia de Buenos Aires.\nARTICULO 8º\nTomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Oficina de Personal, Delegación de San Manuel, Asociación Sindical de Trabajadores Municipales, Unión Personal Civil de la Nación y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                                        JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                        INTENDENTE MUNICIPAL\nDECRETO Nº 1.110-22\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 38]\nBoletines/Lobería\nDecreto Nº1111-22\nDecreto Nº 1111-22\nLobería, 01/07/2022\nESTIMASE el costo por metro lineal, el valor total y monto a abonar por cada uno de los frentistas de la obra de AMPLIACIÓN DE LA RED DE RESIDUOS CLOACALES. FIJASE la forma de pago y los vencimientos de las cuotas.\nVisto\nLo dispuesto en los artículos 107, 132 y concordantes de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.470/20; y\nConsiderando\nQUE,\ndesde la Secretaría de Infraestructura, Obras y Servicios Públicos se realizó la obra de ampliación de la red de recolección de residuos cloacales en calle Almirante Brown de esta ciudad;\nQUE\n, habiendo culminado la obra, la Dirección de Ingresos Públicos elaboró un informe estableciendo el costo de la misma, el valor por metro lineal, las formalidades de pago y los vencimientos de las cuotas en caso de adherirse a un plan;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º ESTIMASE\nel costo por metro lineal, el valor total y monto a abonar por cada uno de los frentistas de la obra de AMPLIACIÓN DE LA RED DE RESIDUOS CLOACALES efectuada sobre calle Brown de esta ciudad de Lobería, según el detalle agregado al expediente emitido por la Dirección de Ingresos Públicos.\nARTÍCULO 2° FIJASE\nla forma de pago y los vencimientos de las cuotas según se indica a continuación:\nFecha de vencimiento el día\n15 de agosto de 2022\npara el pago contado de la\nobra, e igual fecha para el vencimiento de la primera cuota para quienes soliciten planes de pago.\nARTICULO 3º\nTomen Secretaría de Economía y Hacienda, Secretaría de Infraestructura, Obras y  Servicios Públicos, Dirección de Ingresos Públicos, División Contribución de Mejoras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nDECRETO Nº 1.111-22\n\n[DOC 39]\nBoletines/Lobería\nDecreto Nº1112-22\nDecreto Nº 1112-22\nLobería, 01/07/2022\nDEJASE SIN EFECTO la LICITACION PÚBLICA Nº 03/22.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 152, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 162, 163 Y 187 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.080/22, el Decreto Nº 780/22; y\nConsiderando\nQUE,\npor Decreto Nº 780/22 se ordenó el llamado a\nLicitación\nPública Nº 03/22\ncon el objeto de adquirir una unidad de transporte de pasajeros para la Municipalidad de Lobería;\nQUE,\nel Jefe de Compras Municipal Sr. JOSÉ ÁLVAREZ informa que el 27 de junio del corriente venció el plazo de mantenimiento de ofertas de las propuestas registradas en la licitación;\nQUE\n, atento a no encontrándose las sumas previstas para el pago de la unidad que se pretende adquirir, puesto que desde la Secretaría de Municipios del Ministerio del Interior, en el marco del Programa de Asistencia para la Mejora de los Gobiernos Locales “Municipios de Pie” aún no se ha dado cumplimiento con los procesos pertinentes a fin de concretar la transferencia de fondos, resulta necesario dejar sin efecto dicha compulsa mediante el pertinente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1.- DEJASE SIN EFECTO\nla\nLICITACION PÚBLICA Nº 03/22\n, dispuesta por Decreto Nº 780/22.\nARTICULO 2.-\nTomen conocimiento Secretaría de Economía y Hacienda, Asesoría Letrada, Oficina de Compras, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 1.112-22\n\n[DOC 40]\nBoletines/Lobería\nDecreto Nº1113-22\nDecreto Nº 1113-22\nLobería, 04/07/2022\nAMPLÍASE el monto a abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 293/22; y\nConsiderando\nQUE,\nla Jefa del Centro de Salud San Manuel, DRA SANDRA ARGÜELLO, solicita se amplíe, a partir del 01 de julio de 2022, el monto a abonar al personal destajista designado por Decreto N° 293/22;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\n, a partir del 01 de julio de 2022, el monto a abonar al personal destajista designado por Decreto N° 293/22 a las sumas que se detallan a continuación:\nBruto            IPS Patronal                Neto\nGuardia día de semana\n$ 45.139,53         $ 5.416,74                $    38.820\nGuardia fin de semana\n$   5.019,86         $    602,38                $ 4.317,08\nConsultorio de PAMI\n$   4.047,65         $    485,72                 $ 3.480,98\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 35 Dirección Centros de Atención primaria de salud – 02 Jefatura del Centro de Salud de San Manuel – 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Oficina de Personal, Centro de Salud San Manuel, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.113-22\n\n[DOC 41]\nBoletines/Lobería\nDecreto Nº1114-22\nDecreto Nº 1114-22\nLobería, 04/07/2022\nAMPLÍASE, la asignación de tareas para el personal destajista. AMPLÍASE, el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, Decreto 100/22 y 580/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y las tareas de la asignación dispuesta por Decreto Nº 580/22;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por Decreto N° 580/22 para el personal destajista designado por Decreto Nº 100/22, e incorpórense los siguientes trabajos:\nTAREAS                                                                            MONTO\nFinalización entrada de agua                                           $ 2.282,16\nFinalización colocación de cámara                                  $ 5.232,56\nFinalización de tendido de cañería de cloaca                 $ 5.023,26\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar en la suma de PESOS DOCE MIL QUINIENTOS TREINTA Y SIETE CON NOVENTA Y OCHO CENTAVOS ($ 12.537,98.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DIEZ MIL SETECIENTOS OCHENTA Y DOS CON SESENTA Y SEIS CENTAVOS ($ 10.782,66.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 1.504,56. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.114-22\n\n[DOC 42]\nBoletines/Lobería\nDecreto Nº1115-22\nDecreto Nº 1115-22\nLobería, 04/07/2022\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia González, ubicada en calle Scalabrini Ortiz N° 931 de la ciudad de Lobería;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará refacciones en la vivienda referenciada, a partir del 13 de junio de 2022;\nQUE\n, atento a no haberse presentado dicho requerimiento en tiempo y forma corresponde registrar las tareas realizadas;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas tareas asignadas al personal destajista designado por Decreto Nº 100/22, SR. JUAN CORSI, D.N.I. Nº 33.536.855, que realizó refacciones en la vivienda de la familia González, ubicada en calle Scalabrini Ortiz N° 931 de la ciudad de Lobería, desde el 13 de junio de 2022.\nARTÍCULO 2.-\nLas tareas realizadas y los montos a percibir por las mismas, se detallan a continuación:\nTAREA\nMONTO\nSacar tanque de agua                                                                        $ 2.479,07\nEmpalmar cañería a termotanque y colocar llave de paso                $ 3.672,09\nArreglar pérdida en mochila de inodoro                                             $ 2.732,56\nAbrir canaleta en pared y cambiar grifería de ducha                         $ 6.232,56\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS QUINCE MIL CIENTO DIECISEIS CON VEINTIOCHO CENTAVOS ($ 15.116,28.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRECE MIL ($ 13.000.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.813,95. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 1.115-22\n\n[DOC 43]\nBoletines/Lobería\nDecreto Nº1116-22\nDecreto Nº 1116-22\nLobería, 04/07/2022\nAMPLÍASE el monto a abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, los Decretos N° 100/22 y 816/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se amplíe el monto a abonar por la asignación de tareas dispuesta por Decreto N° 816/22, al personal destajista designado por Decreto 100/22, en virtud de la actualización de valores en los rubros ejecutados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\nel monto a abonar al personal destajista que realiza las tareas asignadas por Decreto Nº 816/22 en la suma de PESOS SEIS MIL NOVECIENTOS SETENTA Y SEIS CON SETENTA Y CUATRO CENTAVOS ($ 6.976,74.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SEIS MIL  ($ 6.000.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 837,21. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional –\n5.2.1.0. Transferencias a personas\n”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.116-22\n\n[DOC 44]\nBoletines/Lobería\nDecreto Nº1117-22\nDecreto Nº 1117-22\nLobería, 04/07/2022\nAMPLÍASE el monto a abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, los Decretos N° 100/22 y 580/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita se amplíe el monto a abonar por la asignación de tareas dispuesta por Decreto N° 580/22, al personal destajista designado por Decreto 100/22, en virtud de la actualización de valores en los rubros ejecutados;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\nel monto a abonar al personal destajista que realiza las tareas asignadas por Decreto Nº 580/22 en la suma de PESOS ONCE MIL DOSCIENTOS SETENTA Y TRES CON SETENTA Y OCHO CENTAVOS ($ 11.273,78.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS NUEVE MIL SEISCIENTOS NOVENTA Y CINCO CON CUARENTA Y CINCO CENTAVOS ($ 9.695,45.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 1.352,85. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 68 Construcción Viviendas de Interés Social\n– 5.2.1.0. Transferencias a personas\n”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.117-22\n\n[DOC 45]\nBoletines/Lobería\nDecreto Nº1118-22\nDecreto Nº 1118-22\nLobería, 04/07/2022\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Almirón, ubicada en calle J. B. Justo N° 620 de la ciudad de Lobería;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará refacciones en la vivienda referenciada, a partir del 22 de junio de 2022;\nQUE\n, atento a no haberse presentado dicho requerimiento en tiempo y forma corresponde registrar las tareas realizadas;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas tareas asignadas al personal destajista designado por Decreto Nº 100/22, SR. JUAN CORSI, D.N.I. Nº 33.536.855, que realizó refacciones en la vivienda de la familia Almirón, ubicada en calle J. B. Justo N° 620 de la ciudad de Lobería, desde el 22 de junio de 2022.\nARTÍCULO 2.-\nLas tareas realizadas y los montos a percibir por las mismas, se detallan a continuación:\nTAREA\nMONTO\nInstalación de agua fría y caliente en baño                                $ 25.423,70\nInstalación de agua fría y caliente en cocina                              $  7.145,64\nInstalación de agua fría y caliente en termotanque                    $  7.145,64\nInstalación de agua fría y caliente en lavadero                          $  7.145,64\nColocación y conexión de tanque                                              $  6.418,60\nEntrada de agua                                                                        $ 12.388,88\nAbrir canaletas                                                                          $  13.372,09\nInstalación de cloacas en baño                                                 $  15.620,21\nInstalación de cloacas en cocina                                               $   4.763,81\nTendido de cañería de cloaca                                                   $  18.837,21\nColocación de cámara de inspección                                        $ 15.697,67\nHacer pozo para conexión a la red cloacal                                $  2.325,58\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CIENTO TREINTA Y SEIS MIL DOSCIENTOS OCHENTA Y CUATRO CON SESENTA Y NUEVE CENTAVOS                      ($ 136.284,69.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO DIECISIETE MIL DOSCIENTOS CUATRO CON OCHENTA Y TRES CENTAVOS  ($ 117.204,83.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 16.354,16. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 68 Construcción de Viviendas de Interés Social - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 1.118-22\n\n[DOC 46]\nBoletines/Lobería\nDecreto Nº1119-22\nDecreto Nº 1119-22\nLobería, 04/07/2022\nAMPLÍASE, la asignación de tareas para el personal destajista. AMPLÍASE, el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, los Decretos N° 100/22 y N° 720/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 720/22, para el personal designado por Decreto Nº 100/22;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por Decreto N° 720/22, para el personal destajista designado por Decreto Nº 100/22, e incorpórense los siguientes trabajos:\nTAREAS:\nProveer, colocar y pintar contramarcos sobre un lado de puertas placa y de aluminio en baños.\nColocar planchuela en soporte de tirante de galería.\nCepillar puertas placa, colocar picaportes, bocallaves y ajustar.\nCortar tirante y listones para apuntalar cartel.\nColocar y armar con roldanas y guías puerta corrediza en el Salón de Usos Múltiples.\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar en la suma de PESOS CINCUENTA Y TRES MIL TRESCIENTOS OCHENTA Y DOS ($ 53.382.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUARENTA Y CINCO MIL NOVECIENTOS OCHO CON CINCUENTA Y DOS CENTAVOS ($ 45.908,52.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 6.405,84.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.119-22\n\n[DOC 47]\nBoletines/Lobería\nDecreto Nº1120-22\nDecreto Nº 1120-22\nLobería, 04/07/2022\nAMPLÍASE, la asignación de tareas para el personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza  Nº 2.585/21, los Decretos N° 100/22 y N° 932/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 932/22, para el personal que se detalla en el artículo 1º designado por Decreto Nº 100/22;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por Decreto N° 932/22, para el personal destajista designado por Decreto Nº 100/22, e incorpórese el siguiente trabajo:\nTAREA                                                                                           MONTO\nColocación de artefactos sanitarios                                   $ 5.180,23\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar en la suma de PESOS CINCO MIL CIENTO OCHENTA CON VEINTITRÉS CENTAVOS ($ 5.180,23.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUATRO MIL CUATROCIENTOS CINCUENTA Y CINCO ($ 4.455.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 621.63.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.120-22\n\n[DOC 48]\nBoletines/Lobería\nDecreto Nº1121-22\nDecreto Nº 1121-22\nLobería, 04/07/2022\nREGÍSTRANSE las tareas asignadas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Amezcua, ubicada en Av. Sarmiento N° 790 de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nconsecuentemente, el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará refacciones en la vivienda referenciada, a partir del 16 de junio de 2022;\nQUE\n, atento a no haberse presentado dicho requerimiento en tiempo y forma corresponde registrar las tareas realizadas;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRANSE\nlas tarea\ns\nasignadas al personal destajista Sr. JUAN CORSI, D.N.I. N° 33.536.855, designado mediante Decreto Nº 100/22, que realizó refacciones en la vivienda de la familia Amezcua, ubicada en Av. Sarmiento N° 790 de esta ciudad, a partir del 16 de junio de 2022.\nARTÍCULO 2.-\nLas tareas realizadas y los montos a percibir por las mismas, se detallan a continuación:\nTAREA\nMONTO\nTendido de cañerías de cloacas                                                $ 6.906,98\nColocación de cámara de inspección                                        $ 5.232,56\nHacer pozo para conectar con red cloacal                                $ 2.325,58\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CATORCE MIL CUATROCIENTOS SESENTA Y CINCO CON DOCE CENTAVOS ($ 14.465,12.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOCE MIL CUATROCIENTOS CUARENTA ($ 12.440.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.735,81. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda - 43 Emergencia Habitacional - 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO N° 1.121-22\n\n[DOC 49]\nBoletines/Lobería\nDecreto Nº1122-22\nDecreto Nº 1122-22\nLobería, 04/07/2022\nREGÍSTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con la Sra. Sandra Mariana Ortega para la presentación del grupo musical “ALMA PACHA FOLKLORE”, el 03 de julio de 2022, en el marco de las actividades organizadas en el Centro Cultural “Ramón Alberto Filgueiras” de esta ciudad;\nQUE\n, el Municipio se compromete a abonar, además del pago por la actuación, los gastos de sonido e iluminación;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nel\nCONTRATO\nsuscripto entre la\nMUNICIPALIDAD DE\nLOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Sra. SANDRA MARIANA ORTEGA, para la presentación del grupo musical “ALMA PACHA FOLKLORE”, el 03 de julio de 2022, en el marco de las actividades organizadas en el Centro Cultural “Ramón Alberto Filgueiras “de esta ciudad.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 con el número 241.\nARTÍCULO 3º\nImpútese a la Partida\n“1110102000 Secretaría de Gobierno -18 Dirección de Cultura – 03 Eventos Artísticos y Culturales – 3.4.9.0. Otros Servicios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Contaduría, Dirección de Cultura y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.122-22\n\n[DOC 50]\nBoletines/Lobería\nDecreto Nº1123-22\nDecreto Nº 1123-22\nLobería, 04/07/2022\nAMPLÍASE, la asignación de tareas.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, Decreto 100/22 y 930/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y las tareas de la asignación dispuesta por Decreto Nº 930/22;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por Decreto N° 930/22 para el personal destajista designado por Decreto Nº 100/22, e incorpórense los siguientes trabajos:\nTAREAS                                                                             MONTO\nSacar tanque de agua existente                                     $    558,14\nColocación y conexión de tanque                                   $ 6.418,60\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar en la suma de PESOS SEIS MIL NOVECIENTOS SETENTA Y SEIS CON SETENTA Y CUATRO CENTAVOS ($ 6.976,74.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SEIS MIL ($ 6.000.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 837,21. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.123-22\n\n[DOC 51]\nBoletines/Lobería\nDecreto Nº1124-22\nDecreto Nº 1124-22\nLobería, 04/07/2022\nASIGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, para realizar trabajos en la Dirección de Desarrollo Social de esta ciudad, a partir del 24 de junio de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASIGNANSE\ntareas al personal destajista Sr. CARLOS A. DE LUCCA, D.N.I. N° 21.604.722, designado mediante Decreto Nº 100/22, que realizará trabajos en la Dirección de Desarrollo Social de esta ciudad, a partir del 24 de junio de 2022.\nARTÍCULO 2.-\nLa tarea a realizar se detalla a continuación:\nHacer y colocar tapa para tapa rollo de 2.30 m x 32 cm de pino de ¾” de espesor.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS ONCE MIL CINCUENTA ($ 11.050.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS NUEVE MIL QUINIENTOS TRES ($ 9.503.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 1.326. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 54 Remodelación Hospital - 1.2.1.0. Retribuciones de cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.124-22\n\n[DOC 52]\nBoletines/Lobería\nDecreto Nº1125-22\nDecreto Nº 1125-22\nLobería, 04/07/2022\nDISPONESE declarar DIA NO LABORABLE para la Administración Pública Municipal y Feriado Optativo para el Banco de la Provincia de Buenos Aires, la industria, comercio.,\nVisto\nLo dispuesto por los artículos 107 y 108 Inciso 16º de la Ley Orgánica de las Municipalidades, el Expediente 2022-19100341-GDEBA-DSTAMGGP, la Resolución del Ministerio de Gobierno de la Provincia de Buenos Aires RESO-2022-381-GDEBA-MGGP; y\nConsiderando\nQUE,\na través de expediente citado el Departamento Ejecutivo Municipal solicitó a la Subsecretaría de Asuntos Municipales se incorpore al calendario provincial el 16 de julio, en razón de la Festividad Patronal de la ciudad e Lobería en conmemoración de la Virgen Ntra. Sra. Del Carmen;\nQUE\n, el Ministerio de Gobierno dicto la Resolución RESO-2022-381-GDEBA-MGGP declarando No Laborable para la Administración Pública y feriado optativo para el Banco de la Provincia de Buenos Aires y restantes actividades económicas, comerciales y civiles en general, la referida fecha;\nQUE\n, en tal sentido, corresponde adherir a la celebración y, consecuentemente, dictar el pertinente acto administrativo;\nPOR ELLO\n, El INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º\nDISPONESE\ndeclarar\nDIA NO LABORABLE\npara la Administración Pública Municipal y Feriado Optativo para el Banco de la Provincia de Buenos Aires, la industria, comercio y restantes actividades que se desarrollen en la ciudad de Lobería, el 16 de Julio de 2022, en razón de celebrarse el día de la Virgen del Carmen, Patrona de la Localidad.\nARTICULO 2º\nTomen conocimiento Parroquia Ntra. Sra. del Carmen, Consejo Escolar Lobería y Dependencias de la Dirección General de Cultura y Educación, Banco de la Provincia de Buenos Aires Sucursal Lobería, Delegación Lobería del Registro Provincial de las Personas y Registro Nacional de la Propiedad del Automotor, Delegación Arba, Banco de la Nación Argentina Sucursal Lobería, dependencias municipales correspondientes y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.125-22\n\n[DOC 53]\nBoletines/Lobería\nDecreto Nº1126-22\nDecreto Nº 1126-22\nLobería, 04/07/2022\nDISPÓNESE la rectificación de las tareas asignadas por Decreto N° 1.056/22.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 1.056/22; y\nConsiderando\nQUE,\nmediante Decreto N° 1.056/22 se dispuso la designación en carácter de personal destajista del Sr. Mauro Gabriel Navarro, D.N.I. N° 32.700.656, para desempeñarse como operador en el sector de monitoreo, dependiente de la Dirección de Protección Ciudadana;\nQUE,\nel titular del área solicita la rectificación de los trabajos ya que se consignó erróneamente en la pertinente solicitud;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º DISPÓNESE\nla rectificación de las tareas asignadas por Decreto N° 1.056/22 en su artículo 1°, siendo la correcta “guardias de inspector de tránsito”.\nARTÍCULO 2º\nTomen conocimiento Dirección de Protección Ciudadana, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.126-22\n\n[DOC 54]\nBoletines/Lobería\nDecreto Nº1127-22\nDecreto Nº 1127-22\nLobería, 04/07/2022\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 945/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con la Dra. Solange Quines para prestar servicio de gastroenterología en el Hospital Municipal “Gaspar M. Campos” de esta ciudad;\nQUE,\na través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de la cláusula tercera del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la DRA. SOLANGE QUINES, quien presta servicio de gastroenterología en el Hospital Municipal “Gaspar M. Campos” de esta ciudad.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 242.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.127-22\n\n[DOC 55]\nBoletines/Lobería\nDecreto Nº1128-22\nDecreto Nº 1128-22\nLobería, 04/07/2022\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 424/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con el Centro de Estudios Digestivos S.R.L. de Mar del Plata para prestar servicios en la especialidad de gastroenterología del Hospital Municipal “Gaspar M. Campos”;\nQUE,\na través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de la cláusula segunda del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el CENTRO DE ESTUDIOS DIGESTIVOS S.R.L. de Mar del Plata, para prestar servicios en la especialidad de gastroenterología del Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 243.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.128-22\n\n[DOC 56]\nBoletines/Lobería\nDecreto Nº1129-22\nDecreto Nº 1129-22\nLobería, 04/07/2022\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 186/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con la Lic. Victoria Cermelo para cubrir el servicio de salud mental en el Hogar de la Tercera Edad “Sor Teresa de Calcuta”;\nQUE,\na través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de la cláusula cuarta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la LIC. VICTORIA CERMELO, para cubrir el servicio de salud mental en el Hogar de la Tercera Edad “Sor Teresa de Calcuta”.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 244.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.9.0 Otros servicios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.129-22\n\n[DOC 57]\nBoletines/Lobería\nDecreto Nº1130-22\nDecreto Nº 1130-22\nLobería, 04/07/2022\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 311/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con el Dr. Donaldo Esteban Nardelli para prestar servicios de guardias generales en el consultorio del Balneario “Arenas Verdes”;\nQUE,\na través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. DONALDO ESTEBAN NARDELLI, quien presta servicios de guardias generales en el consultorio del Balneario “Arenas Verdes”.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 245.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.130-22\n\n[DOC 58]\nBoletines/Lobería\nDecreto Nº1131-22\nDecreto Nº 1131-22\nLobería, 04/07/2022\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 527/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con la Dra. Elsa Estela Aguada para prestar servicios de guardias de pediatría en el Hospital Municipal “Gaspar M. Campos” de esta ciudad;\nQUE,\na través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de la cláusula quinta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la DRA. ELSA ESTELA AGUADA, quien presta servicios de guardias de pediatría en el Hospital Municipal “Gaspar M. Campos” de esta ciudad.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 246.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.131-22\n\n[DOC 59]\nBoletines/Lobería\nDecreto Nº1132-22\nDecreto Nº 1132-22\nLobería, 04/07/2022\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 427/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con el Dr. Pablo José Marchesin para prestar servicios de guardias tocoginecológicas, en el Hospital Municipal “Gaspar M. Campos” de esta ciudad;\nQUE,\na través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. PABLO JOSÉ MARCHESIN, quien presta servicios de guardias tocoginecológicas, en el Hospital Municipal “Gaspar M. Campos” de esta ciudad.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 247.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.132-22\n\n[DOC 60]\nBoletines/Lobería\nDecreto Nº1133-22\nDecreto Nº 1133-22\nLobería, 04/07/2022\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 311/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con el Dr. Sebastián Pablo Fernández, para prestar servicios de guardias en la unidad de terapia intensiva del Hospital Municipal “Gaspar M. Campos” de esta ciudad;\nQUE,\na través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de la cláusula sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el DR. SEBASTIAN PABLO FERNÁNDEZ, quien presta servicios de guardias en la unidad de terapia intensiva del Hospital Municipal “Gaspar M. Campos” de esta ciudad.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 248.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0 Médicos y sanitarios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.133-22\n\n[DOC 61]\nBoletines/Lobería\nDecreto Nº1134-22\nDecreto Nº 1134-22\nLobería, 04/07/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 45/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.107/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Vivienda CLAUDIO ARIQUISTAIN, solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de materiales destinados a la instalación de agua y cloacas en viviendas del Programa Bonaerense II-Solidaridad, de esta ciudad;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a siete (7) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 45/22\na los efectos de solicitar Cotización a siete (7) comerciantes proveedores del ramo, para la adquisición de materiales destinados a la instalación de agua y cloacas en viviendas del Programa Bonaerense II-Solidaridad, de esta ciudad.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\nGALASSI ANTONIO Y ARMANELLI ROSANA, con domicilio en calle Necochea N° 885 de Lobería.\nJUAN H. MARCHAL Y CIA SRL, con domicilio en calle 59 N° 1.317 de Necochea.\nGHEZAN HNOS SC, con domicilio en calle L.N. Alem N° 1.169 de Tandil.\nELEMENTOS Y PROYECTOS S.A., con domicilio en calle Av. F.F. de la Cruz N° 3.017 de Capital Federal.\nALVAN ACUÑA LUZ GLADYS, con domicilio en calle 61 N° 2.424 de La Plata.\nMUSTAFA ASUNCION, con domicilio en Francisco López N° 1.000 de Lobería.\nSEBASTIAN ANGEL ERNESTO, con domicilio en Av. Campos N° 399 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del día 14 de julio de 2022 en  Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y horario en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de quince (15) días de la fecha de adjudicación. El pago será a los quince (15) días, contra entrega de la mercadería y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 69 Construcción de 10 viviendas I.V.B.A. - 5.2.1.0. Elementos p/construcción… F.F. 132 De origen provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                               JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 1.134-22\n\n[DOC 62]\nBoletines/Lobería\nDecreto Nº1135-22\nDecreto Nº 1135-22\nLobería, 04/07/2022\nDESE DE BAJA\nla habilitación del comercio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Nota Nº 20.206/22; y\nConsiderando\nQUE,\npor Nota Nº 20.2060/22 la SRA. MARÍA EMILIA HARDOY, Directora de la firma FOLILAGRO S.A., solicita la baja del comercio habilitado en el rubro “EXPENDEDORA Y DEPÓSITO DE AGROQUÍMICOS Y SEMILLAS” ubicado en Av. San Martín N° 999 de Lobería;\nQUE,\nsegún los informes de la Dirección de Ingresos Públicos es procedente otorgar la baja solicitada a partir del 14 de julio de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º DESE DE BAJA\ndel Registro Municipal, a partir del 14 de julio de 2022, la habilitación del comercio en el rubro “EXPENDEDORA Y DEPÓSITO DE AGROQUÍMICOS Y SEMILLAS”, ubicado en Av. San Martín N° 999 de la ciudad de Lobería, perteneciente a la firma FOLILAGRO S.A..\nARTÍCULO 2º\nNOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 1.135-22\nARTÍCULO 1º DESE DE BAJA\ndel Registro Municipal, a partir del 14 de julio de 2022, la habilitación del comercio en el rubro “EXPENDEDORA Y DEPÓSITO DE AGROQUÍMICOS Y SEMILLAS”, ubicado en Av. San Martín N° 999 de la ciudad de Lobería, perteneciente a la firma FOLILAGRO S.A..\nARTÍCULO 2º\nNOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nPABLO J. BARRENA                                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 1.135-22\n\n[DOC 63]\nBoletines/Lobería\nDecreto Nº1136-22\nDecreto Nº 1136-22\nLobería, 05/07/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de albañilería en el natatorio de la localidad de San Manuel, a partir del 13 de junio de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 100/22 Sr. DIEGO BORELLO, D.N.I. N° 32.141.376, que realizará trabajos de albañilería en el natatorio de la localidad de San Manuel, a partir del 13 de junio de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS\nMONTO\nPreparación de muro a pintar                                                   $   31.643,16\nPintura en muro                                                                        $ 105.476,44\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CIENTO TREINTA Y SIETE MIL CIENTO DIECINUEVE CON SESENTA CENTAVOS ($ 137.119,60.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO DIECISIETE MIL NOVECIENTOS VEINTIDÓS CON OCHENTA Y SEIS CENTAVOS                       ($ 117.922,86.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 16.454,35.  La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaría de Gobierno – 24.00 Delegación San Manuel - 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.136-22\n\n[DOC 64]\nBoletines/Lobería\nDecreto Nº1137-22\nDecreto Nº 1137-22\nLobería, 05/07/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y Decreto Reglamentario N° 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto N° 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se asignen tareas al personal destajista designado por Decreto N° 100/22, que realizará trabajos de albañilería en la vivienda de la familia Simón de la localidad de San Manuel, a partir del 06 de junio de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista designado por Decreto N° 100/22 que se detalla a continuación, para realizar trabajos de albañilería en la vivienda de la familia Simón de la localidad de San Manuel, a partir del 06 de junio de 2022:\nAPELLIDO Y NOMBRE                            NÚMERO DE DOCUMENTO\nGIGENA, ABEL EDUARDO                                  12.845.013\nGIGENA, NÉSTOR OSVALDO                             14.007.945\nARTÍCULO 2.-\nLas tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                          MONTO\nExcavación y llenado de cimiento                                  $ 30.334,23\nMuro fundación (ladrillón)                                              $  22.614,82\nRelleno bajo de contrapiso                                            $  30.209,65\nContrapiso                                                                     $  59.350,60\nCapa aisladora tipo cajón                                              $  44.437,95\nMampostería 0,15 (ladrillo budín)                                 $ 217.808,95\nEncadenado armado                                                     $  43.049,91\nTecho nuevo con estructura de madera                        $ 187.857,90\nCargas de techo revocadas                                           $  53.085,49\nRevoque grueso interior                                                $ 127.646,44\nCarpeta                                                                          $  55.458,14\nColocación de abertura                                                  $ 31.426,74\nRevoque exterior con hidrófugo                                    $ 155.823,03\nBase de tanque revocada                                              $ 10.163,06\nVereda perimetral                                                          $  22.503,81\nRevoque fino a la cal                                                    $ 135.181,26\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS UN MILLÓN DOSCIENTOS VEINTISEIS MIL NOVECIENTOS CINCUENTA Y UNO CON NOVENTA Y NUEVE CENTAVOS ($ 1.226.951,99.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS UN MILLÓN CINCUENTA Y CINCO MIL CIENTO SETENTA Y OCHO CON SETENTA Y UN CENTAVOS ($ 1.055.178,71.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 147.234,24. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.137-22\n\n[DOC 65]\nBoletines/Lobería\nDecreto Nº1138-22\nDecreto Nº 1138-22\nLobería, 05/07/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 - Régimen de Empleo de la Municipalidad de Lobería-, el Decreto Nº 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizarán trabajos de albañilería en la vivienda del Parque Industrial ubicada en la ruta 227 del Partido de Lobería, a partir del 24 de junio del 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 100/22, que realizará trabajos de albañilería en la vivienda del Parque Industrial, ubicada en la ruta 227 del Partido de Lobería, a partir del 24 de junio de 2022:\nAPELLIDO Y NOMBRE                                         DOCUMENTO\nPALOMEQUE, CARLOS                                         17.374.215\nMACIEL, MARCIO                                                  37.385.739\nARTÍCULO 2.-\nLas tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                                                MONTO\nDesmonte de techo completo                                                           $   63.397,67\nDemolición de mampostería                                                             $   35.519,76\nMampostería de ladrillón común de 0.3                                            $  26.802,73\nTecho con estructura de madera                                                      $ 281.786,33\nCargas revocadas                                                                            $   54.446,51\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS CUATROCIENTOS SESENTA Y UN MIL NOVECIENTOS CINCUENTA Y TRES CON DOS CENTAVOS ($ 461.953,02.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRESCIENTOS NOVENTA Y SIETE MIL DOSCIENTOS SETENTA Y NUEVE CON SESENTA CENTAVOS ($ 397.279,60.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 55.434.36. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 5.2.1.0. Transferencias a personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.138-22\n\n[DOC 66]\nBoletines/Lobería\nDecreto Nº1139-22\nDecreto Nº 1139-22\nLobería, 05/07/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza N° 2.585/21, el Decreto Nº 100/22; y\nConsiderando\nQUE,\ndesde la Dirección de Desarrollo Social a través del estudio realizado por las trabajadoras sociales, se comprobó la necesidad de realizar refacciones en la vivienda de la familia Fernández, ubicada en calle Teruggi N° 51 de esta ciudad;\nQUE,\ndicha situación fue puesta a consideración de la Secretaría de Infraestructura, Obras y Servicios Públicos, quién tiene competencia para determinar los trabajos a realizar y llevar adelante su ejecución;\nQUE,\nel Titular de esa Dependencia ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 100/22, que realizará trabajos de albañilería en la vivienda referenciada, a partir del 21 de junio de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista que se detalla, designado mediante Decreto Nº 100/22, que realizarán trabajos de albañilería en la vivienda de la familia Fernández, ubicada en calle Teruggi N° 51 de esta ciudad, a partir del 21 de junio de 2022:\nAPELLIDO Y NOMBRE                                                 DOCUMENTO\n- GUTIERREZ, CARLOS ALBERTO                                24.186.778\n- SAN MARTÍN, GUSTAVO ISMAEL                                26.858.999\nARTÍCULO 2.-\nLas tareas específicas a realizar y los montos a percibir por las mismas, se detalla a continuación:\nTAREAS                                                                                           MONTO\nDesmonte de techo con estructura de madera                             $   56.353,49\nTecho con estructura de madera                                                   $ 250.476,74\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS TRESCIENTOS SEIS MIL OCHOCIENTOS TREINTA CON VEINTITRÉS CENTAVOS ($ 306.830,23.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOSCIENTOS SESENTA Y TRES MIL OCHOCIENTOS SETENTA Y CUATRO ($ 263.874.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 36.819,63. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional - 5.2.1.0. Transferencias a Personas”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE\nDECRETO Nº 1.139-22\n\n[DOC 67]\nBoletines/Lobería\nDecreto Nº1140-22\nDecreto Nº 1140-22\nLobería, 05/07/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y Decreto Reglamentario N° 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto N° 100/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se asignen tareas al personal destajista designado por Decreto N° 100/22, que realizará trabajos de albañilería en 10 viviendas ubicadas en calles F. López y Lamadrid de la ciudad de Lobería, a partir del 25 de junio de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas al personal destajista designado por Decreto N° 100/22 que se detalla a continuación, que realizará trabajos de albañilería en 10 viviendas ubicadas en calles F. López y Lamadrid de la ciudad de Lobería, a partir del 25 de junio de 2022:\nAPELLIDO Y NOMBRE                       NÚMERO DE DOCUMENTO\nPEREZ, LUCAS DANIEL                                  37.385.653\nAMOR, GABRIEL                                             40.058.457\nARTÍCULO 2.-\nLas tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS                                                                      MONTO\nViga de fundación                                                       $   56.446,05\nPlatea de hormigón armado de 0,15                          $ 149.748,69\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS DOSCIENTOS SEIS MIL CIENTO NOVENTA Y CUATRO CON SETENTA Y CUATRO CENTAVOS ($ 206.194,74.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO SETENTA Y SIETE MIL TRESCIENTOS VEINTISIETE CON CUARENTA Y OCHO CENTAVOS ($ 177.327,48.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 24.743.37. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 27 Dirección de Vivienda – 69 Construcción de 10 Viviendas I.V.B.A. – 5.2.1.0. Transferencias a Personas – F.F. 132 De origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.140-22\n\n[DOC 68]\nBoletines/Lobería\nDecreto Nº1141-22\nDecreto Nº 1141-22\nLobería, 05/07/2022\nREGÍSTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nesta Municipalidad celebró con la Sra. María de los Ángeles Álvarez un Contrato para la prestación de servicios en el área de bromatología de la Delegación Municipal de San Manuel;\nQUE, son las tareas principales controlar el ingreso, recepción de muestras de triquina y asesorar a los comercios entre otras tareas de incumbencia en del referido sector;\nQUE\n, el plazo de duración de la relación contractual se establece a partir del 01 de junio y hasta el 31 de diciembre de 2022 inclusive;\nQUE,\na los efectos de dejar constancia de lo actuado, deviene el registro del instrumento legal citado mediante el dictado del presente acto administrativo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1° REGÍSTRASE\nel CONTRATO celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Sra. MARÍA DE LOS ÁNGELES ÁLVAREZ, para prestar servicios en el área de bromatología de la Delegación Municipal de San Manuel.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 249.\nARTÍCULO\n3°\nImpútese a la Partida:\n“1110102000 Secretaría de Gobierno – 24 Delegación San Manuel – 3.4.9.0. Oros Servicios”,\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Contaduría, Delegación Municipal de San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.141-22\n\n[DOC 69]\nBoletines/Lobería\nDecreto Nº1142-22\nDecreto Nº 1142-22\nLobería, 05/07/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 46/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.108/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora de Desarrollo Social de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de alimentos;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cinco (05) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 46/22\na los efectos de solicitar Cotización a cinco (5) comerciantes proveedores del ramo, para la compra de alimentos destinados la Dirección de Desarrollo Social.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- ÁLVAREZ GUILLERMO ESTEBAN, con domicilio en Avenida Campos N° 226 de Lobería.\n- PARDINI, ÁNGEL JAVIER, con domicilio en Av. Mitre N° 247 de Lobería.\n- ÁLVAREZ, ÁNGELA DEL CARMEN, con domicilio en calle Brandsen Nº 173 de Lobería.\n- PAPA FERNANDO, con domicilio en Avenida Sarmiento N° 101 de Lobería.\n- ARROQUI JUAN JUSTO, con domicilio en calle España N° 651 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 12 de julio de 2022 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de siete (7) días de la fecha de adjudicación. El pago será a los treinta (30) días, contra entrega de la mercadería y previa presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Azúcar…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.142-22\n\n[DOC 70]\nBoletines/Lobería\nDecreto Nº1143-22\nDecreto Nº 1143-22\nLobería, 05/07/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 47/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1.109/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora de Desarrollo Social de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de pollos y medallones;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a tres (03) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 47/22\na los efectos de solicitar cotización a tres (3) comerciantes proveedores del ramo, para la compra de pollos y medallones destinados la Dirección de Desarrollo Social.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- ALVAREZ ANGELA DEL CARMEN, con domicilio en calle Brandsen N° 173 de Lobería.\n- SAGUES RUBEN FABIO, con domicilio en Av. Sarmiento N° 352 de Lobería.\n- PAPA FERNANDO, con domicilio en Av. Sarmiento N° 101 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11,30 del 12 de julio de 2022 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de quince (15) días contados a partir de la fecha de adjudicación y el pago será a los treinta (30) días, contra entrega de la mercadería y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Pollo…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.143-22\n\n[DOC 71]\nBoletines/Lobería\nDecreto Nº1144-22\nDecreto Nº 1144-22\nLobería, 05/07/2022\nAMPLÍASE, la asignación de tareas.\nAMPLÍASE, el monto a abon\nar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, los Decretos N° 100/22 y N° 895/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 895/22, para el personal que se detalla en el artículo 1º designado por Decreto Nº 100/22;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por Decreto N° 895/22, para el personal destajista designado por Decreto Nº 100/22, e incorpórense los siguientes trabajos:\nTAREAS\nRealizar trabajos de armado de pilar externo.\nZanjeo para cable subterráneo.\nColocación de cable y construcción de columnas exteriores.\nArmado de tablero en el salón de usos múltiples.\nColocación de cajas, cableado y artefactos en galería, frente, aleros y faroles exteriores.\nColocación de tomacorriente y artefactos de iluminación en cisterna.\nArmado y colocación de equipos autónomos de emergencia.\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar en la suma de PESOS DOSCIENTOS MIL ($ 200.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CIENTO SETENTA Y DOS MIL  ($ 172.000.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 24.000.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.144-22\n\n[DOC 72]\nBoletines/Lobería\nDecreto Nº1145-22\nDecreto Nº 1145-22\nLobería, 05/07/2022\nAMPLÍASE, la asignación de tareas para el personal destajista. AMPLÍASE, el monto a abonar.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, los Decretos N° 100/22 y N° 442/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 442/22, para el personal designado por Decreto Nº 100/22;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\nla asignación de tareas dispuesta por Decreto N° 442/22, para el personal destajista designado por Decreto Nº 100/22, e incorpórense los siguientes trabajos:\nTAREAS:\nRealizar reparación en mampostería exterior del salón de usos múltiples, dar una mano de pintura fondo y aplicar revestimiento plástico en 140 m2.\nHidrolavar mampostería interior del salón de usos múltiples, aplicar dos manos de protector para ladrillo.\nLijar y pintar rieles de puerta interior.\nLijar y pintar con barniz aleros y columnas en galería.\nLimpiar con ácido la mampostería interior de ladrillo visto, pintar con dos manos de protector.\nLimpiar buñas en cielorraso.\nLijar y pintar con dos manos de pintura sintética dos puertas placa.\nPintar con fijador y tres manos de látex muros exteriores de hall y servicios.\nPintar columnas en patio interno y ventanas de frente.\nARTÍCULO 2.- AMPLÍASE\n, el monto a abonar en la suma de PESOS TRESCIENTOS NOVENTA Y CINCO MIL ($ 395.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TRESCIENTOS TREINTA Y NUEVE MIL SETECIENTOS ($ 339.700.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 47.400.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.145-22\n\n[DOC 73]\nBoletines/Lobería\nDecreto Nº1146-22\nDecreto Nº 1146-22\nLobería, 05/07/2022\nREGÍSTRASE la tarea asignada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 86/22; y\nConsiderando\nQUE,\nla Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 86/22, que realizó trabajos de locución en la Inauguración del Centro Cultural “Ramón Alberto Filgueiras”, el 03 de julio de 2022;\nQUE\n, atento a no haberse presentado dicho requerimiento en tiempo y forma, corresponde registrar la referida tarea;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE\nla tarea asignada\nal personal destajista Sr. NICOLÁS JOSÉ BRIGNOLE, D.N.I. N° 28.989.545, designado mediante Decreto Nº 86/22, que realizó trabajos de locución en la Inauguración del Centro Cultural “Ramón Alberto Filgueiras”, el 03 de julio de 2022.\nARTÍCULO 2.-\nEl monto a abonar asciende a la suma de PESOS SEIS MIL NOVECIENTOS SETENTA Y SEIS CON SETENTA Y CINCO CENTAVOS ($ 6.976,75.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SEIS MIL CON UN CENTAVO ($ 6.000,01.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 837,21. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaria de Gobierno – 18 Dirección de Cultura – 03 Eventos Artísticos y Culturales - 1.2.1.0. Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Dirección de Cultura, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.146-22\n\n[DOC 74]\nBoletines/Lobería\nDecreto Nº1147-22\nDecreto Nº 1147-22\nLobería, 05/07/2022\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 399/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 399/22, que realizará trabajos de zinguería en la Escuela de Estética N° 1 de esta ciudad, a partir del 24 de junio de 2022;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ASÍGNANSE\ntareas\nal personal destajista SR. GRAMIGNA, FLAVIO AGUSTIN D.N.I. 36.387.586, designado mediante Decreto N° 399/22, que realizará trabajos de zinguería en la Escuela de Estética de esta ciudad, a partir del 24 de junio de 2022.\nARTÍCULO 2.-\nLas tareas específicas a realizar y los montos a percibir por las mismas, se detallan a continuación:\nTAREAS\nTrabajos de zinguería y colocación: embudos y bajadas rectangulares en chapa galvanizada lisa N° 25.\nTerminaciones de ventanas, aristas y cargas en chapa negra doblada N° 27.\nARTÍCULO 3.-\nEl monto total a abonar será de PESOS UN MILLÓN TRESCIENTOS CINCUENTA MIL ($ 1.350.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS UN MILLÓN CIENTO SESENTA UN MIL ($ 1.161.000.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 162.000. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaria de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura - 52 Escuela Estética – 1.2.1.0 Retribuciones del cargo – F.F 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 5.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos,  Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.147-22\n\n[DOC 75]\nBoletines/Lobería\nDecreto Nº1148-22\nDecreto Nº 1148-22\nPublicado en versión extractada\nLobería, 05/07/2022\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo por trabajos realizados durante junio de 2022.\nARTÍCULO 2º\nEl gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Empleo - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.148-22\n\n[DOC 76]\nBoletines/Lobería\nDecreto Nº1149-22\nDecreto Nº 1149-22\nPublicado en versión extractada\nLobería, 05/07/2022\nARTÍCULO 1º ABÓNESE,\na los beneficiarios del Programa Municipal de Empleo por trabajos realizados durante junio de 2022.\nARTÍCULO 2º\nEl gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Empleo - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.149-22\n\n[DOC 77]\nBoletines/Lobería\nDecreto Nº1150-22\nDecreto Nº 1150-22\nPublicado en versión extractada\nLobería, 05/07/2022\nARTÍCULO 1º ABÓNESE,\na los beneficiarios del Programa Municipal de Empleo por trabajos realizados durante junio de 2022.\nARTÍCULO 2º\nEl gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Empleo - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.150-22\n\n[DOC 78]\nBoletines/Lobería\nDecreto Nº1151-22\nDecreto Nº 1151-22\nLobería, 06/07/2022\nAMPLÍASE el monto a abonar al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, Decreto N° 187/22; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos Sr. DANIEL MASON, solicita se amplíe el monto a abonar al personal destajista designado por Decreto 187/22, que realiza tareas de sereno en la terminal de ómnibus y corralón de materiales de esta ciudad;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\nel monto a abonar al personal destajista designado por Decreto Nº 187/22 a la suma de PESOS QUINIENTOS MIL ($ 500.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUATROCIENTOS TREINTA MIL ($ 430.000.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S.   $ 60.000.\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 05 Estación Terminal de Ómnibus\n– 37 Dirección de Obras de Infraestructura – 01 Conducción y Administración - 1.2.1.0. Retribuciones del\ncargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Oficina de Personal, Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.151-22\n\n[DOC 79]\nBoletines/Lobería\nDecreto Nº1152-22\nDecreto Nº 1152-22\nLobería, 06/07/2022\nAUTORÍZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar al equipo de Vóley de esta ciudad, cuya nómina se adjunta, a la ciudad de Mar del Plata, para participar de la etapa regional de los Juegos Bonaerenses, el 07 de julio de 2022,\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 09 desde el Club Atlético Independiente de Lobería, regresando a las 20;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar al equipo de Vóley de esta ciudad, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Mar del Plata, el 07 de julio de 2022, para participar de la etapa regional de los Juegos Bonaerenses.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 09 desde el Club Atlético Independiente de Lobería, regresando a las 20.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Deportes, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.152-22\n\n[DOC 80]\nBoletines/Lobería\nDecreto Nº1153-22\nDecreto Nº 1153-22\nLobería, 06/07/2022\nDÉJASE SIN EFECTO, la designación del asistente técnico.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21, el Decreto Nº 852/22; y\nConsiderando\nQUE,\nla Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita se deje sin efecto, a partir del 01 de julio de 2022 la designación del asistente técnico MONTENEGRO, JUAN GABRIEL, D.N.I. N° 43.864.066, dispuesta por Decreto Nº 852/22, para dictar el taller de Rap en la Casa de la Juventud de esta ciudad;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DÉJASE SIN EFECTO,\na partir del 01 de julio de 2022, la designación del asistente técnico MONTENEGRO. JUAN GABRIEL, D.N.I. N° 43.864.066, dispuesta por Decreto Nº 852/22, para dictar el taller de Rap en la Casa de la Juventud de esta ciudad.\nARTÍCULO 2.-\nTomen conocimiento Oficina de Personal, Contaduría Municipal, Oficina de Seguros, Dirección de Cultura y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.153-22\n\n[DOC 81]\nBoletines/Lobería\nDecreto Nº1154-22\nDecreto Nº 1154-22\nLobería, 06/07/2022\nDESÍGNASE, en carácter de destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21; y\nConsiderando\nQUE,\nel Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita la designación de personal destajista, para realizar trabajos ordenados por esa dependencia, a partir del 01 de julio y hasta el 31 de diciembre de 2022, inclusive;\nQUE,\nmotiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE,\nen carácter de destajista, a partir del 01 de julio y hasta el 31 de diciembre de 2022, inclusive, al personal que se detalla, para realizar trabajos ordenados por la Secretaría de Infraestructura, Obras y Servicios Públicos:\nAPELLIDO Y NOMBRE                                             DOCUMENTO\nBRITOS, LUCAS GUSTAVO                                         38.584.362\nARTÍCULO 2.-\nLas tareas específicas a realizar con los montos respectivos a abonar serán detalladas con posterioridad, al momento de asignarse las mismas en el correspondiente decreto.\nARTÍCULO 3.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.154-22\n\n[DOC 82]\nBoletines/Lobería\nDecreto Nº1155-22\nDecreto Nº 1155-22\nLobería, 07/07/2022\nREGÍSTRASE el CONTRATO DE SUMINISTRO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\natento a la necesidad de cubrir el servicio de comisionista desde la ciudad de Lobería a la localidad de San Manuel y viceversa, resulta necesario contratar a un proveedor para tal fin;\nQUE\n, consecuentemente se celebró el pertinente Contrato de Suministro por el término de seis (06) meses a partir del 01 de julio de 2022;\nQUE,\na los efectos de dejar constancia de lo actuado, deviene el registro del instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nel\nCONTRATO DE SUMINISTRO\nsuscripto entre la\nMUNICIPALIDAD DE LOBERIA,\nrepresentada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr.  HUGO MARCELO FERNÁNDEZ quien realizará trámites y comisiones desde la ciudad de Lobería y hasta la localidad de San Manuel y viceversa.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 250.\nARTÍCULO\n3°\nLos gastos que demande la aplicación del contrato, serán imputados a las Partidas:\n“1110101000 Unidad Intendente – 01.01 Conducción Política del Municipio - 3.1.5.0. Correos y Telégrafos”,\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Contaduría, Secretaría de Economía y Hacienda y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.155-22\n\n[DOC 83]\nBoletines/Lobería\nDecreto Nº1156-22\nDecreto Nº 1156-22\nLobería, 07/07/2022\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 124/22; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato de Servicios con el Dr. Daniel Ruben Micheloud para coordinar los servicios de profesionales en el Hospital Municipal “Gaspar M. Campos” y desarrollar tareas de capacitación e investigación colaborando con la escuela de enfermería:\nQUE,\na través de la firma de una cláusula se modifican el objeto y la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRASE\nla CLÁUSULA MODIFICATORIA de las cláusulas primera y sexta del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Dr. DANIEL RUBEN MICHELOUD, para coordinar los servicios de profesionales en el Hospital Municipal “Gaspar M. Campos” y desarrollar tareas de capacitación e investigación colaborando con la escuela de enfermería.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 252.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 3.4.2.0. Médicos y sanitarios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.156-22\n\n[DOC 84]\nBoletines/Lobería\nDecreto Nº1157-22\nDecreto Nº 1157-22\nLobería, 07/07/2022\nREGISTRASE, Ad-Referéndum el CONTRATO DE COMODATO.\nVisto\nLo dispuesto por los artículos 41, 56, 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, la Municipalidad suscribió con la Dirección General de Cultura y Educación de la Provincia de Buenos Aires un Contrato de Comodato con el objeto de ceder el inmueble ubicado en Av.  Raggio N° 359 de Lobería que forma parte de la Estación de Ferrocarril;\nQue, el inmueble será destinado al funcionamiento de la Escuela de Educación de Estética N° 1, obligándose el comodatario a abonar el ochenta por ciento (80%) de las facturaciones que demande el consumo de energía eléctrica e igual porcentaje del consumo de gas natural, abonar el importe de los objetos que faltaren o se deterioraren total o parcialmente durante el tiempo de ocupación;\nQue, el plazo de duración se establece en cinco (05) años contados a partir del 04 de julio de 2022;\nQue, el instrumento legal que materializa el compromiso de las partes, será oportunamente elevado al Honorable Concejo Deliberante para su convalidación;\nPor todo ello\n,\ny en ejercicio de facultades y atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA\n, dicta el siguiente:\nDECRETO\nARTICULO 1.-\nREGISTRASE,\nAd-Referéndum del Honorable Concejo Deliberante, el CONTRATO DE COMODATO celebrado entre la Municipalidad de Lobería, representada por el Sr. Intendente Municipal JUAN JOSÉ FIORAMONTI y la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, representada por el Presidente del Consejo Escolar Lobería Dr. RICARDO LUIS LAHORE, a fin de ceder en comodato el inmueble ubicado en Av. Raggio N° 359 de Lobería, destinado al funcionamiento de la Escuela de Educación Estética N° 1.\nARTÍCULO 2.-\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 con el número 251.\nARTICULO 3.-\nTomen conocimiento Asesoría Letrada, División Patrimonio Municipal, Consejo Escolar y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nDECRETO Nº 1.157-22\n\n[DOC 85]\nBoletines/Lobería\nDecreto Nº1158-22\nDecreto Nº 1158-22\nLobería, 07/07/2022\nAUTORÍZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar a los equipos de Hockey y Pádel de esta ciudad, cuya nómina se adjunta, a la ciudad de Mar del Plata, para participar de la etapa regional de los Juegos Bonaerenses, el 11 de julio de 2022,\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 07 desde la Plaza “Mitre” de esta ciudad, regresando a las 20;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a      transporte municipal, para trasladar a los equipos de Hockey y Pádel de esta ciudad, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Mar del Plata, el 11 de julio de 2022, para participar de la etapa regional de los Juegos Bonaerenses.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 07 desde la Plaza “Mitre” de esta ciudad, regresando a las 20.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Deportes, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.158-22\n\n[DOC 86]\nBoletines/Lobería\nDecreto Nº1159-22\nDecreto Nº 1159-22\nLobería, 07/07/2022\nACEPTASE la DECLARACIÓN DE INCOMPETENCIA . REGISTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto por los artículos 107, 108 y 148 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE\n, de acuerdo a lo manifestado por el Secretario de Infraestructura, Obras y Servicios Públicos Arq. Daniel Masón resulta necesario contratar personal técnico para llevar adelante las certificaciones de avance de obra, seguimiento de pedidos, presupuesto de materiales, asignación de tareas a los trabajadores, inspección y dirección de obra, entre otras, en virtud de la cantidad inusual de proyectos que se desarrollan desde la referida dependencia;\nQUE\n, la Asesoría Letrada emite dictamen favorable a lo solicitado, declarando incompetente la Secretaría de Infraestructura, Obras y Servicios Públicos, según lo normado por la Ley Orgánica de las Municipalidades en su artículo 148º;\nQUE\n, consecuentemente la Municipalidad de Lobería suscribió un Contrato de Servicios con la Arq. Gisele Elizabeth Valenzuela, con el objeto de realizar los trabajos detallados más arriba;\nQUE\n, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- ACEPTASE\nla DECLARACIÓN DE INCOMPETENCIA manifestada por la Secretaría de Infraestructura, Obras y Servicios Públicos para llevar a cabo tareas técnicas, certificaciones de avance de obra, seguimiento de pedidos, presupuesto de materiales, asignación de tareas a los trabajadores, inspección y dirección de obra, entre otras, en virtud de la cantidad inusual de proyectos que se desarrollan desde la referida dependencia.\nARTICULO 2.-\nREGISTRASE\nel CONTRATO DE SERVICIOS, celebrado entre la Municipalidad de Lobería, representada por el INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Arq. GISELE ELIZABETH VALENZUELA, con el objeto de realizar trabajos de asesoramiento de la obra de construcción de la “Universidad en Lobería”, sita en calle Alem N° 127 de esta ciudad.\nARTÍCULO 3.-\nEl referido instrumento legal constas en el Libro de Contratos Año 2022 bajo el número 253.\nARTICULO 4.-\nImpútese a la partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 53 Universidad 2da. Etapa - 3.4.9.0. Otros servicios – F.F. 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTICULO 5.-\nTomen conocimiento Asesoría Letrada, Contaduría, Secretaría de Infraestructura, Obras y Servicios Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nDECRETO Nº 1.159-22\n\n[DOC 87]\nBoletines/Lobería\nDecreto Nº1160-22\nDecreto Nº 1160-22\nLobería, 07/07/2022\nDISPONESE la REUBICACIÓN.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Nota Nº 20.125/22; y\nConsiderando\nQUE,\npor Nota Nº 20.125/22, la Directora de Personal y Recursos Humanos CLARA RODRÍGUEZ solicita la reubicación a partir del 04 de julio de 2022, del agente municipal que se detalla en la parte dispositiva, pasando a desempeñar tareas en la Dirección Centro de Atención Primaria de la Salud, manteniendo la carga horaria y categoría de revista actual,\nQUE\n, dicho agente manifestó expresamente la conformidad a esta circunstancia junto con la Dirección de Desarrollo Social Municipal, dependencia donde prestaba servicios;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO\n1.-\nDISPONESE la REUBICACIÓN,\na partir del día 04 de julio de 2022, del agente municipal detallado a continuación, pasando desempeñar tareas en la Dirección de Atención Primaria de la Salud, manteniendo el agente la carga horaria y categoría de revista actual:\nAPELLIDO Y NOMBRE                                          NÚMERO DE LEGAJO\nMARÍN, LUCAS                                                                    10.755\nARTICULO 2.-\nNotifíquese, tomen conocimiento Dirección de Personal y Recursos Humanos, Oficina de Personal, Dirección Centro de Atención Primaria de la Salud, Desarrollo Social, Tesorería y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                         INTENDENTE MUNICIPAL\nDECRETO Nº 1.160-22\n\n[DOC 88]\nBoletines/Lobería\nDecreto Nº1161-22\nDecreto Nº 1161-22\nPublicado en versión extractada\nLobería, 07/07/2022\nARTÍCULO 1º.- OTÓRGANSE\nsubsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 29 Dirección de Desarrollo Social – 01 Conducción y Administración - 5.1.4.0. “Dir. Desarrollo Social – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.161-22\n\n[DOC 89]\nBoletines/Lobería\nDecreto Nº1162-22\nDecreto Nº 1162-22\nPublicado en versión extractada\nLobería, 07/07/2022\nARTÍCULO 1º.- OTÓRGANSE\nsubsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º\nEl presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 29 Dirección de Desarrollo Social – 01 Conducción y Administración - 5.1.4.0. “Dir. Desarrollo Social – Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.162-22\n\n[DOC 90]\nBoletines/Lobería\nDecreto Nº1163-22\nDecreto Nº 1163-22\nLobería, 07/07/2022\nREGÍSTRASE el CONTRATO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Municipalidad de Lobería suscribió un Contrato con el Sr. Carlos Fabián Villarreal para la actuación del grupo de teatro de títeres “Un mundo de caricias”, el 31 de julio de 2022, a llevarse a cabo en el Cine Teatro Español, en el marco de las actividades organizadas para las vacaciones de invierno;\nQUE\n, el Municipio se compromete a abonar, además del pago por la actuación, los gastos de sonido e iluminación;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR\nELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nel\nCONTRATO\nsuscripto entre la\nMUNICIPALIDAD DE\nLOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. CARLOS FABIÁN VILLARREAL, para la actuación del grupo de teatro de títeres “Un mundo de caricias”, el 31 de julio de 2022, en el Cine Teatro Español en el marco de las vacaciones de invierno.\nARTÍCULO 2º\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 con el número 254.\nARTÍCULO 3º\nImpútese a la Partida\n“1110102000 Secretaria de Gobierno -18 Dirección de Cultura – 03 Eventos Artísticos y Culturales - 3.4.9.0. Otros Servicios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Contaduría, Dirección de Cultura y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1163-22\n\n[DOC 91]\nBoletines/Lobería\nDecreto Nº1164-22\nDecreto Nº 1164-22\nLobería, 07/07/2022\nREGÍSTRASE la tarea asignada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 086/22; y\nConsiderando\nQUE,\nla Secretaria Privada Sra. GABRIELA PUCCI, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 086/22, que realizó trabajos de locución en el acto protocolar de inauguración del Edificio del Centro Cultural “Ramón Alberto Filgueiras” de la ciudad de Lobería, el 01 de julio de 2022;\nQUE, atento a no haberse presentado dicho requerimiento en tiempo y forma, corresponde registrar la referida tarea;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE\nla tarea asignada\nal personal destajista Sr. CARLOS VALERIO CHERENSCIO, D.N.I. N° 24.795.774, designado mediante Decreto Nº 086/22, que realizó trabajos de locución en el acto protocolar de Inauguración del Edificio del Centro Cultural “Ramón Alberto Filgueiras”, el 01 de julio de 2022.\nARTÍCULO 2.-\nEl monto a abonar asciende a la suma de PESOS OCHO MIL CIENTO TREINTA Y NUEVE CON CINCUENTA Y TRES CENTAVOS ($ 8.139,53.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SIETE MIL ($ 7.000.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 976,74. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110101000 Unidad Intendente – 01 Conducción Política del Municipio – 02 Secretaría Privada – 1.2.1.0. Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Secretaría Privada, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.164-22\n\n[DOC 92]\nBoletines/Lobería\nDecreto Nº1165-22\nDecreto Nº 1165-22\nLobería, 07/07/2022\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nel “CLUB ATLÉTICO INDEPENDIENTE”, Entidad de Bien Público Nº 30, Tipo “A”, solicita un subsidio destinado a la compra de luminarias que serán instaladas en la cancha de fútbol de esa institución;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\nal “CLUB ATLÉTICO INDEPENDIENTE”, Entidad de Bien Público Nº 30, Tipo “A”, un subsidio de PESOS CIENTO VEINTE MIL ($ 120.000.-) destinado a la compra de luminarias que serán instaladas en la cancha de fútbol de esa institución.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 01 SUBSIDIOS AL SECTOR PRIVADO 5.1.7.0. TRANSFERENCIA A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nDECRETO Nº 1.165-22\n\n[DOC 93]\nBoletines/Lobería\nDecreto Nº1166-22\nDecreto Nº 1166-22\nLobería, 07/07/2022\nACEPTASE la DECLARACIÓN DE INCOMPETENCIA. REGISTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto por los artículos 107, 108 y 148 de la Ley Orgánica de las Municipalidades, el artículo 45 de la Ley Provincial Nº 14.656, el artículo 50 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21; y\nConsiderando\nQUE\n, el Secretario de Gobierno PABLO J. BARRENA informa la imposibilidad de llevar adelante tareas que contribuyan al crecimiento tecnológico en las dependencias municipales atento a la escasez de personal con que cuenta la oficina técnico informática, siendo imperioso contar con un prestador de servicios capacitado para llevar adelante los trabajos pertinentes;\nQUE\n, la Asesoría Letrada emite dictamen favorable a lo solicitado, declarando incompetente a dicha dependencia, según lo normado por la Ley Orgánica de las Municipalidades en su artículo 148º;\nQUE\n, consecuentemente se celebró un Contrato de Servicios con el Sr. Samuel Leonel Stutz Acosta, con el objeto de realizar las tareas referidas precedentemente;\nQUE\n, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento referido mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- ACEPTASE\nla DECLARACIÓN DE INCOMPETENCIA manifestada por la Secretaría de Gobierno en virtud de la imposibilidad de llevar adelante tareas que contribuyan al crecimiento tecnológico en las dependencias municipales atento a la escasez de personal con que cuenta la oficina técnico informática.\nARTÍCULO 2.-\nREGISTRASE\nel CONTRATO DE SERVICIOS, celebrado entre la Municipalidad de Lobería, representada por el INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Sr. SAMUEL LEONEL STUTZ ACOSTA, con el objeto de realizar tareas en el área técnico informática tales como instalación y configuración de radioenlaces, tendido de cables de red, instalación y configuración de routers, reparación de computadores, mantenimiento general de servidores de aplicaciones, limpieza de conectores, entre otras.\nARTÍCULO 3.-\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 bajo el número 255.\nARTÍCULO 4.-\nImpútese a la Partida:\n“1110102000 Secretaría de Gobierno– 01 Conducción de Políticas Municipales – 02 Oficina de Modernización y Tecnología – 3.4.6.0. De informática y sistemas computarizados\n” del Presupuesto de Gastos vigente.\nARTICULO 5.-\nTomen conocimiento Asesoría Letrada, Contaduría, Oficina de Tecnología y Modernización y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\nDECRETO Nº 1.166-22\n\n[DOC 94]\nBoletines/Lobería\nDecreto Nº1167-22\nDecreto Nº 1167-22\nLobería, 08/07/2022\nREALÍZASE CONCURSO DE PRECIOS Nº 48/22.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-1111/22; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de mesas y sillas destinadas al Centro Universitario de Lobería;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a seis (6) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 48/22\na los efectos de solicitar  Cotización a seis (6) comerciantes proveedores del ramo, para la adquisición de mesas y sillas destinadas al Centro Universitario de Lobería.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- USANDIZAGA EDUARDO AGUSTIN., con domicilio en España N° 129 de la localidad de Lobería.\n- FESLER MARIA DEL CARMEN., con domicilio en Av. San Martín N° 302 de la localidad de Lobería.\n- BRIGATTI JUAN CARLOS., con domicilio en Suárez García y Francisco Gonzalez de la localidad de Lobería.\n- CASTAGNO HNOS SACIFyA., con domicilio en España N° 100 de la localidad de Lobería.\n- CAVECCHI, VALENTINA, con domicilio en calle Juan B. Justo N° 2.113 de la localidad de Mar del Plata.\n-EMPAQUES TANDIL S.R.L., con domicilio en calle Primera Junta N° 1.085 de la localidad de Tandil.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del día 20 de julio de 2022 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl pago se realizará contra entrega de la mercadería y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 53 Universidad 2da Etapa– 4.3.5.0. Pupitre… 132 De origen Provincial”\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                                  JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 1.167-22\n\n[DOC 95]\nBoletines/Lobería\nDecreto Nº1168-22\nDecreto Nº 1168-22\nLobería, 08/07/2022\nAUTORÍZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar al equipo de Fútbol 11 masculino sub 14 de esta ciudad, cuya nómina se adjunta, a la ciudad de Ayacucho, para participar de la etapa regional de los Juegos Bonaerenses, el 12 de julio de 2022,\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 08 desde la Plaza “Mitre” de esta ciudad, regresando a las 18;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar al equipo de Fútbol 11 masculino sub 14 de esta ciudad, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Ayacucho, el 12 de julio de 2022, para participar de la etapa regional de los Juegos Bonaerenses.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 08 desde la Plaza “Mitre” de esta ciudad, regresando a las 18.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Deportes, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.168-22\n\n[DOC 96]\nBoletines/Lobería\nDecreto Nº1169-22\nDecreto Nº 1169-22\nLobería, 08/07/2022\nOTÓRGASE un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nla Asociación de Ayuda y Control a la Reproducción de Perras Abandonadas, Inscripta en el Registro de Entidades de Bien Público con el Nº 144 Tipo “C”, solicita un subsidio, para solventar gastos ocasionados por castraciones realizadas durante junio de 2022;\nQUE,\neste Departamento Ejecutivo, atendiendo las razones expuestas y la función comunitaria cumplida por la Organización No Gubernamental, accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN AYUDA Y CONTROL A LA REPRODUCCIÓN DE PERRAS ABANDONADAS”, inscripta en el Registro de Entidades de Bien Público con el Nº 144 Tipo “C”, un subsidio de PESOS CIENTO CUARENTA Y SEIS MIL CUATROCIENTOS TREINTA Y OCHO CON CINCUENTA CENTAVOS ($ 146.438,50.-), para solventar gastos ocasionados por castraciones, realizadas durante junio de 2022.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuentas de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Pcia. de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 31 Programa Municipal Pro-tenencia Responsable de Mascotas - 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.169-22\n\n[DOC 97]\nBoletines/Lobería\nDecreto Nº1170-22\nDecreto Nº 1170-22\nLobería, 08/07/2022\nDESÍGNASE en carácter de personal Temporario Transitorio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.585/21; y\nConsiderando\nQUE,\nla Directora Administrativa del Sistema Municipal de Salud, ING. EUGENIA ARCHIERI, solicita la designación de personal Temporario Transitorio, para desempeñarse como médico cirujano en el Hospital Municipal “Gaspar M. Campos”, a partir del 01 de julio de 2022;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.- DESÍGNASE\na partir del 01 de julio de 2022, al Dr. RAÚL FERNANDO VERNENGO, D.N.I. N° 34.165.591, en carácter de personal Temporario Transitorio, para desempeñarse como médico cirujano en el Hospital Municipal “Gaspar M. Campos”, con una remuneración equivalente al grado de Asistente y un régimen de 36 horas semanales.\nARTÍCULO 2.-\nEl monto mensual a abonar asciende a la suma de PESOS CUARENTA Y SIETE MIL QUINIENTOS CINCUENTA Y SIETE CON SESENTA CENTAVOS ($ 47.557,60.-), resultando, luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS CUARENTA MIL OCHOCIENTOS NOVENTA Y NUEVE CON CINCUENTA Y CUATRO CENTAVOS ($ 40.899,54.-) correspondiendo al Municipio, efectuar aportes patronales por: IPS $ 5.706,91. IOMA: $ 2.282,76.\nARTÍCULO\n3.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal – 1.2.1.0. Retribuciones del Cargo\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nNotifíquese, tomen conocimiento Secretaría de Salud y Desarrollo Social, Personal, Oficina de Seguros, IOMA, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.170-22\n\n[DOC 98]\nBoletines/Lobería\nDecreto Nº1171-22\nDecreto Nº 1171-22\nLobería, 08/07/2022\nDISPÓNESE la conclusión de las actuaciones realizadas en investigación presumarial.\nVisto\nLo dispuesto por los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, el Expediente Nº 4066-1.022/22, el Decreto N° 288/22, la Ley 14.656 -Régimen Marco de Empleo Municipal- y Decreto Reglamentario N° 784/16, el dictamen de Asesoría Letrada; y\nConsiderando\nQue,\nmediante Decreto N° 288/22 se dispuso\nuna investigación presumarial a efectos de esclarecer los hechos descriptos en nota N° 18.138/22 por el Sr. Cristian García, al momento de asistir al Hospital Municipal “Gaspar M. Campos”, para la atención de su hija por un médico de guardia;\nQue\n, no logrando la comparencia del denunciante a ratificar la denuncia incoada y consecuentemente no siendo posible establecer la autenticidad de su firma, la Asesoría Letrada aconseja proceder al archivo de las actuaciones;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º DISPÓNESE\nla conclusión de las actuaciones realizadas en Expediente N° 4066-1.022/22 “investigación presumarial a efectos de esclarecer los hechos descriptos en nota N° 18.138/22 por el Sr. Cristian García, al momento de asistir al Hospital Municipal “Gaspar M. Campos”, para la atención de su hija por un médico de guardia” y PROCÉDASE a su archivo.\nARTÍCULO 2º Tomen conocimiento Oficina de Personal, Asesoría Letrada, Secretaria de Salud y Desarrollo Social, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                               INTENDENTE MUNICIPAL\nDECRETO Nº 1.171/22\n\n[DOC 99]\nBoletines/Lobería\nDecreto Nº1172-22\nDecreto Nº 1172-22\nLobería, 08/07/2022\nDESIGNASE como APODERADA de la MUNICIPALIDAD de LOBERÍA.\nVisto\nLo dispuesto por los artículos 107, 108, 178 y 203 de la Ley Orgánica de las Municipalidades, los artículos 33 y 36 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la Nota N° 20.073/22, el Expediente N° 4066-1.113/22; y\nConsiderando\nQue, de acuerdo a lo establecido en el artículo 178° de la Ley Orgánica de las Municipalidades, el Sr. Intendente Municipal contará con auxiliares para el cumplimiento de sus atribuciones y deberes, entre ellos los apoderados;\nQue, a tal fin la Asesora Letrada Roberta Climent, solicita en Nota N° 20.073/22 la designación de la agente municipal que cumplirá dicha función, en el marco de lo dispuesto en el artículo 203 de la Ley Orgánica de las Municipalidades y artículos 33 y 36 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires;\nPOR ELLO\n, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las Facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º\nDESIGNASE\n, a partir del día de la fecha, como APODERADA de la MUNICIPALIDAD de LOBERÍA, a la agente municipal MARIANELA GISELE PICCO, D.N.I. N° 31.554.807, legajo N° 10.375, en el marco de lo establecido en los artículos 178 y 203 de la Ley Orgánica de las Municipalidades y artículos 33 y 36 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires.\nARTÍCULO 2°\nImpútese a la Partida: “1110101000 Unidad Intendente – 01.03  Asesoría Letrada” del Presupuesto de Gastos vigente.\nARTÍCULO 3º\nTomen conocimiento Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, Cumplido ARCHÍVESE.\nPABLO J. BARRENA                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                      INTENDENTE MUNICIPAL\nDECRETO Nº 1.172/22\n\n[DOC 100]\nBoletines/Lobería\nDecreto Nº1173-22\nDecreto Nº 1173-22\nLobería, 11/07/2022\nHABILITASE un inmueble para prestar servicios en el rubro “CENTRO DE DÍA SERVICIO DE SALUD”.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, los artículos 96 y 110 de la Ordenanza Fiscal vigente, la Nota Nº 20.136/22, el Expediente Nº 4066-1.110/22; y\nConsiderando\nQUE,\ncon fecha 11 de agosto de 1994 fue promulgada la Ordenanza Nº 126/94, que aprueba la Reglamentación General para la habilitación de Comercio e Industria en todo el Partido de Lobería, la que se aplicará, consecuentemente, a los trámites iniciados a partir de dicha fecha;\nQUE,\npor Nota Nº 20.136/22, Expediente Nº 4066-1.110/22, la Sra. María del Carmen Montalivet, en carácter de Presidente de la ASOCIACIÓN DE FAMILIARES DE PERSONAS CON CAPACIDADES DIFERENTES “MANITOS DE LUZ”, Entidad de Bien Público registrada bajo el N° 233 Tipo “A”, solicita la habilitación de un inmueble para prestar servicios en el rubro “CENTRO DE DÍA SERVICIO DE SALUD”, ubicado en calle Almirante Brown Nº 140 de la Ciudad de Lobería;\nQUE,\npersonal de la Dirección de Ingresos Públicos de la Comuna ha labrado el acta Nº 1.929 informando que el local que se pretende habilitar reúne las condiciones exigidas por las disposiciones legales vigentes;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º HABILITASE,\nen lo que a jurisdicción municipal compete, en\nvirtud de la delegación de atribuciones que confiere la Ley 7315, a la ASOCIACIÓN DE FAMILIARES DE PERSONAS CON CAPACIDADES DIFERENTES “MANITOS DE LUZ”, Entidad de Bien Público N° 233 Tipo “A”, un inmueble para prestar servicios en el rubro “CENTRO DE DÍA SERVICIO DE SALUD”, ubicado en calle Almirante Brown N° 140 de la Ciudad de Lobería.\nARTICULO 2º\nEXCLUYESE\ndel pago de la Tasa por Servicios a la Actividad Comercial, Industrial, Profesional y de Servicios, conforme lo establece el artículo 96 de la Ordenanza Fiscal vigente.\nARTICULO 3º\nNotifíquese, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nPABLO J. BARRENA                                            JUAN JOSÉ FIORAMONT\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº1.173-22\n\n[DOC 101]\nBoletines/Lobería\nDecreto Nº1174-22\nDecreto Nº 1174-22\nLobería, 11/07/2022\nDÉJASE SIN EFECTO la designación del personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza   Nº 2.585/21, el Decreto Nº 134/22; y\nConsiderando\nQUE,\nla Directora Administrativa del Sistema Municipal de Salud ING. EUGENIA ARCHIERI, solicita se deje sin efecto a partir del 30 de junio de 2022, la designación del personal que se detalla en la parte dispositiva, dispuesta por Decreto Nº 134/22:\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DÉJASE SIN EFECTO,\na partir del 30 de junio de 2022, la designación  del personal destajista que se detalla a continuación, dispuesta por Decreto Nº 134/22:\nAPELLIDO Y NOMBRE                                                       DOCUMENTO\nRAUL FERNANDO VERNENGO                                           34.165.591\nARTÍCULO 2.-\nTomen conocimiento Dirección Administrativa del Sistema Municipal de Salud,  Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.174-22\n\n[DOC 102]\nBoletines/Lobería\nDecreto Nº1175-22\nDecreto Nº 1175-22\nLobería, 11/07/2022\nREGÍSTRANSE las CLÁUSULAS Contratos de Servicios.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.585/21, el Decreto Nº 628/22; y\nConsiderando\nQUE\n, la Municipalidad de Lobería suscribió Contratos de Servicios con profesionales de salud para cubrir el servicio de guardias y atención de consultorios en el Centro de Salud de San Manuel;\nQUE\n, mediante la firma de cláusulas se modificaron las retribuciones a percibir, siendo necesario registrar lo actuado mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.-\nREGÍSTRANSE\nlas CLÁUSULAS que modifican las retribuciones a percibir de los Contratos de Servicios celebrados oportunamente entre la Municipalidad de Lobería, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y los profesionales que se detallan a continuación, para cubrir el servicio de guardias y atención de consultorios en el Centro de Salud de San Manuel:\nAPELLIDO Y NOMBRE\nANIBAL PATRICIO COLMAN\nDIEGO SEBASTIÁN PAGLIARO\nMARTÍN ALEJANDRO D´ARINO\nARTÍCULO 2.-\nLos referidos instrumentos legales constan en el Libro de Contratos Año 2022 bajo los números 256 a 258.\nARTÍCULO 3.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud, Centro de Salud y Delegación de San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.175-22\n\n[DOC 103]\nBoletines/Lobería\nDecreto Nº1176-22\nDecreto Nº 1176-22\nLobería, 11/07/2022\nAUTORÍZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\nla Directora de Deportes de la Comuna PROF. HERMINIA ECHARREN, solicita transporte municipal para trasladar al equipo de Handball de la localidad de San Manuel, cuya nómina se adjunta, a la ciudad de Lobería, para participar de los Juegos Bonaerenses, el 13 de julio de 2022,\nQUE,\nlos gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 06:45 desde la Delegación Municipal de San Manuel, regresando a las 20;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º AUTORÍZASE\nel uso de la unidad minibús A 54 Dominio JTA207, afectada a transporte municipal, para trasladar al equipo de Handball de la localidad de San Manuel, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Lobería, el 13 de julio de 2022, para participar de los Juegos Bonaerenses.\nARTÍCULO 2º\nEl viaje se realizará en el horario estimado de salida a las 06:45 desde la Delegación Municipal de San Manuel, regresando a las 20.\nARTÍCULO 3º\nLos gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º\nTomen conocimiento Dirección de Deportes, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.176-22\n\n[DOC 104]\nBoletines/Lobería\nDecreto Nº1177-22\nDecreto Nº 1177-22\nLobería, 11/07/2022\nREGÍSTRASE la tarea asignada al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 86/22; y\nConsiderando\nQUE,\nla Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita la asignación de tareas al personal destajista designado mediante Decreto Nº 86/22, que realizará trabajos de locución por el día de la Independencia en el Centro Integrador Comunitario “Evita”, el 09 de julio de 2022;\nQUE\n, atento a no haberse presentado dicho requerimiento en tiempo y forma, corresponde registrar la referida tarea;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- REGÍSTRASE\nla tarea asignada\nal personal destajista Sr. NICOLÁS JOSÉ BRIGNOLE, D.N.I. N° 28.989.545, designado mediante Decreto Nº 86/22, que realizó trabajos de locución por el día de la Independencia en el Centro Integrador Comunitario “Evita”, el 09 de julio de 2022.\nARTÍCULO 2.-\nEl monto a abonar asciende a la suma de PESOS SEIS MIL NOVECIENTOS SETENTA Y SEIS CON SETENTA Y CINCO CENTAVOS ($ 6.976,75.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SEIS MIL CON UN CENTAVO ($ 6.000,01.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 837,21. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaria de Gobierno – 18 Dirección de Cultura – 03 Eventos Artísticos y Culturales - 1.2.1.0. Retribuciones del cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Dirección de Cultura, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.177-22\n\n[DOC 105]\nBoletines/Lobería\nDecreto Nº1178-22\nDecreto Nº 1178-22\nLobería, 11/07/2022\nAMPLÍASE el monto a abonar a personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, el Decreto Nº 331/22; y\nConsiderando\nQUE,\nla Directora Administrativa del Sistema Municipal de Salud, ING. EUGENIA ARCHIERI, solicita se amplíe a partir del 01 de julio de 2022, el monto a abonar al personal destajista designado por Decreto Nº 331/22;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\n, a partir del 01 de julio de 2022, el monto a abonar a personal destajista designado por Decreto Nº 331/22 a las sumas que se detallan a continuación:\nBruto          IPS Patronal                   Neto\nGuardia día de semana\n$ 45.139,53      $ 5.416,74                    $ 38.820\nGuardia fin de semana\n$ 50.191,86      $ 6.023,02                    $ 43.165\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“111011000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal– 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Oficina de Personal, Dirección Administrativa del Sistema Municipal de Saludl, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.178-22\n\n[DOC 106]\nBoletines/Lobería\nDecreto Nº1179-22\nDecreto Nº 1179-22\nLobería, 11/07/2022\nREGÍSTRASE\nAd-Referendum CONVENIO MARCO DE COOPERACIÓN INSTITUCIONAL, ASISTENCIA TÉCNICA Y ACADÉMICA.\nVisto\nLo dispuesto por los artículos 41, 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, el Municipio celebró un Convenio Marco de Cooperación Institucional, Asistencia Técnica y Académica con la Universidad Nacional “Guillermo Brown”;\nQUE, a tal fin ambas partes favorecerán la concertación de programas de cooperación para la ejecución conjunta y coordinada de proyectos de investigación, docencia, prácticas profesionales y/o extensión en áreas de mutuo interés;\nQUE, se podrá proponer el desarrollo de iniciativas conjuntas concordantes con los objetos de interés involucrados, cuyas acciones serán instrumentadas a través de Acuerdos Específicos a celebrarse para coordinar las acciones y actividades que se lleven a cabo en cumplimiento de los fines a perseguir;\nQUE, los programas serán desarrollados sobre la base de planes operativos, detallando las acciones del período respectivo y los recursos a emplear;\nQUE, el plazo se establece en un (01) año renovable automáticamente por igual período, salvo manifestación fehaciente de voluntad de rescindirlo;\nQUE, el instrumento legal mencionado, será oportunamente elevado al Honorable Concejo Deliberante para su convalidación;\nPor todo ello\ny en ejercicio de facultades que le son propias,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, dicta el siguiente:\nDECRETO\nARTÍCULO 1.-\nREGÍSTRASE,\nAd-Referendum del Honorable Concejo Deliberante, el CONVENIO MARCO DE COOPERACIÓN INSTITUCIONAL, ASISTENCIA TÉCNICA Y ACADÉMICA celebrado entre la Municipalidad de Lobería, representada por el Intendente Municipal JUAN JOSÉ FIORAMONTI y la UNIVERSIDAD NACIONAL “GUILLERMO BROWN”, representada por su Rector LIC. PABLO MATÍAS DOMENICHINI, con el objeto de favorecer la concertación de programas de cooperación para la ejecución conjunta y coordinada de proyectos de investigación, docencia, prácticas profesionales y/o extensión en áreas de mutuo interés.\nARTÍCULO 2.-\nEl referido instrumento legal consta en el Libro de Contratos Año 2022 con el número 259\nARTÍCULO 3.-\nTomen conocimiento Asesoría Letrada, Dirección de Juventud y Educación, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nDECRETO Nº 1.179-22\n\n[DOC 107]\nBoletines/Lobería\nDecreto Nº1180-22\nDecreto Nº 1180-22\nLobería, 11/07/2022\nREGÍSTRANSE los CONTRATOS DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\natento a la necesidad de cubrir el servicio de tareas terapéuticas que garanticen el acompañamiento diario de los pacientes que se encuentran en proceso de fortalecimiento de autonomías y no contando con suficiente personal idóneo en Planta Permanente, se suscribieron Contratos con acompañantes de esa especialidad;\nQUE\n, el Servicio de Salud Mental de San Manuel será el área encargada de asignar y supervisar las tareas en cuestión, además de la participación en talleres y actividades llevadas a cabo por el Sistema de Salud;\nQUE\n, se establece un plazo de vigencia a partir del 01 de julio y hasta el 31 de diciembre de 2022, inclusive;\nQUE,\na los efectos de dejar constancia de lo actuado, resulta conveniente registrar el instrumento suscripto mediante el dictado del presente acto administrativo;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRANSE\nlos\nCONTRATOS DE SERVICIOS\ncelebrado entre la\nMUNICIPALIDAD DE LOBERÍA,\nrepresentada por su INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y las prestadoras que se detallan a continuación, que desempeñarán tareas terapéuticas para garantizar el acompañamiento diario de los pacientes que se encuentren en procesos de fortalecimiento de autonomía:\nAPELLIDO Y NOMBRE\nCEA, VANESA\nRODRIGUEZ, ANA VALERIA\nARTÍCULO 2º\nLos referidos instrumentos legales constan en el Libro de Contratos Año 2022 bajo los números 260 y 261.\nARTÍCULO 3º\nLos gastos que demande la aplicación del Contrato, serán imputados a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 22 Programa de Salud Mental -  3.4.9.0. Otros Servicios”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4º\nNotifíquese,\ntomen conocimiento Asesoría Letrada, Dirección Administrativa del   Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.180-22\n\n[DOC 108]\nBoletines/Lobería\nDecreto Nº1181-22\nDecreto Nº 1181-22\nLobería, 12/07/2022\nADJUDÍCASE el CONCURSO DE PRECIOS Nº 47/22.\nVisto\nLo dispuesto en los artículos 107, 108, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 182 y 193 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Expediente Nº 4066-1.109/22, el Decreto Nº 1.143/22; y\nConsiderando\nQUE,\npor Decreto Nº 1.143/22 se procedió al llamado del Concurso de Precios Nº 47/22 a fin de pedir cotización para la compra de pollos y medallones;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, un (01) invitado se presentó en este concurso, reuniendo las condiciones exigidas para el llamado;\nQUE, la Asesoría Letrada emitió dictamen informando que la única oferta presentada es inferior al costo total estimado por la comuna y aconseja su adjudicación;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de las atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nel\nCONCURSO\nDE\nPRECIOS\nNº 47/22\n, ordenado por Decreto Nº 1.143/22, a la oferta presentada por el proveedor SAGUES, RUBEN FABIO, por la suma de PESOS NOVECIENTOS VEINTE MIL DOSCIENTOS ($ 920.200.-).\nARTÍCULO 2.- ENVÍENSE\ncopias del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0. Pollo…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nPABLO J. BARRENA                                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.181-22\n\n[DOC 109]\nBoletines/Lobería\nDecreto Nº1301-22\nDecreto Nº 1301-22\nLobería, 27/07/2022\nAUTORIZACIÓN A REPROGRAMAR DEUDAS MUNICIPALES GENERADAS EN EL MARCO DEL FONDO ESPECIAL DE EMERGENCIA SANITARIA PARA LA CONTENCIÓN FISCAL MUNICIPAL\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\ndentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE,\nla citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE,\nla mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE,\nel Honorable Concejo Deliberante ha sancionado, en sesión del 26 de julio de 2022, la Ordenanza Definitiva\nNº 2.658/22 “AUTORIZACIÓN A REPROGRAMAR DEUDAS MUNICIPALES GENERADAS EN EL MARCO DEL FONDO ESPECIAL DE EMERGENCIA SANITARIA PARA LA CONTENCIÓN FISCAL MUNICIPAL”;\nQUE,\neste Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE\na partir del día de la fecha la Ordenanza Definitiva\nNº 2.658/22\nsancionada por el Honorable Concejo Deliberante, en sesión del\n26 de julio de 2022.\nARTÍCULO 2.-\nTomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.301-22\n\n[DOC 110]\nBoletines/Lobería\nDecreto Nº1302-22\nDecreto Nº 1302-22\nLobería, 27/07/2022\nAUTORIZACIÓN AL DEPARTAMENTO EJECUTIVO A CONTRAER UN EMPRESTITO ANTE EL BANCO DE LA PROVINCIA DE BUENOS AIRES\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE,\ndentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE,\nla citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE,\nla mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE,\nel Honorable Concejo Deliberante ha sancionado, en sesión del 26 de julio de 2022, la Ordenanza Definitiva\nNº 2.659/22 “AUTORIZACIÓN AL DEPARTAMENTO EJECUTIVO A CONTRAER UN EMPRESTITO ANTE EL BANCO DE LA PROVINCIA DE BUENOS AIRES”;\nQUE,\neste Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE\na partir del día de la fecha la Ordenanza Definitiva\nNº 2.659/22\nsancionada por el Honorable Concejo Deliberante, en sesión del\n26 de julio de 2022.\nARTÍCULO 2.-\nTomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nDECRETO Nº 1.302-22\n"
}