{
  "number": "280º",
  "date": "22/07/2024",
  "description": "280º de Lobería",
  "link": "/bulletins/11009",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nOrdenanza Nº2897-24\nOrdenanza Nº 2897-24\nLobería, 19/07/2024\nVISTO:\nLo dispuesto por los artículos 24, 25, 26, 27, 29, 32, 52, 98, 109, 226 sigs, y concordantes de la Ley Orgánica de las Municipalidades, las Ordenanzas N° 2.823/23 y Preparatoria N° 2.887/24; y\nCONSIDERANDO:\nQUE, mejorar la calidad de vida de los vecinos, por medio del cuidado del medio ambiente, la eficiencia energética, entendida esta como un servicio lumínico óptimo y el menor consumo posible es un objetivo primordial para una gestión municipal moderna;\nQUE, la tecnología de iluminación ha avanzado considerablemente en los últimos años, ofreciendo sistemas más eficientes que permiten reducir el consumo de energía y, por ende, sus costos asociados;\nQUE, esa fue la política municipal adoptada desde 2016 a través del recambio de luminarias obsoletas por tecnología LED, lo cual, ha significado un ahorro considerable en el consumo energético;\nQUE, además de consumir menos energía, las luminarias LED, tienen una vida útil mayor y son menos contaminantes que las tradicionales, de modo que, también contribuyen a un ambiente saludable;\nQUE, la inversión en la actualización de luminarias resulta significativa, pero representa un beneficio a largo plazo que se traduce en ahorros sustanciales, económicos y ambientales;\nQUE, la situación económica actual impide continuar con esta política de recambio de luminarias debido a los altos costos que ello implica, por lo que, a fin de proseguirla, deviene necesario efectuar una modificación en la tributación prevista en la normativa vigente;\nQUE, si bien el servicio de alumbrado público fue deficitario (económicamente) en ejercicios anteriores, el actual aumento del costo del mismo (tanto del servicio eléctrico como de los repuestos) torna insostenible mantener la anterior ecuación económica financiera;\nQUE, además, se ha efectuado un análisis pormenorizado de la situación por intermedio de las oficinas técnicas municipales, arribando a la conclusión de que, los valores establecidos en la Ordenanza Impositiva vigente respecto a la Tasa por Alumbrado Público son insuficiente;\nQUE se propone a los efectos de mayor equidad, mantener el cargo fijo por inmueble en los montos aprobados en la anterior Asamblea Concejales y Mayores Contribuyentes con más la aplicación del índice autorizado (actualizado a junio del corriente) y crear un porcentual que se suma al monto fijo, alícuota que asciende al diez por ciento (10%), reduciéndose al cinco por ciento (5%) para los domicilios que no tienen el servicio de gas de red;\nQUE, dicho porcentual es mucho más elevado en otros distritos, llegando al treinta por ciento (30%);\nQUE el mencionado porcentual se reducirá a un siete por ciento (7%) y a un tres con cincuenta por ciento (3,5%) respectivamente en el servicio comercial e industrial para a aquellos comercios e industrias que tengan habilitación municipal vigente;\nQUE, mediante la Ordenanza Preparatoria N° 2.887/24 se intentaron estas modificaciones, pero un yerro involuntario hizo que las mismas no estuvieran en el Anexo correspondiente, deviene necesaria su modificación a través del tratamiento de este proyecto;\nQUE, también se propone modificar la tasa con respecto a los lotes baldíos que por cuestiones de seguridad requieren que el servicio de alumbrado público este presente con mayor calidad;\nQUE, el Distrito de Lobería tiene una imposición muy baja comparado con otros de la región y de la Provincia, lo que torna necesario evaluar y aprobar la modificación propuesta;\nQUE, según lo dispone el artículo 29° de la Ley Orgánica de las Municipalidades corresponde su tratamiento en Asamblea de Concejales y Mayores Contribuyentes;\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE, de acuerdo a las atribuciones que le son propias, aprueba la siguiente:\nORDENANZA PREPARATORIA\nORDENANZA\nARTICULO 1° MODIFÍCASE la Ordenanza Fiscal e Impositiva N° 2.823/23, conforme se detalla en el Anexo I de la presente.\nARTICULO 2º MODIFÍCASE la Ordenanza Preparatoria N° 2.887/24, conforme se detalla en el Anexo II de la presente.\nARTICULO 3º AUTORIZASE al Departamento Ejecutivo Municipal a ordenar el texto de la Ordenanza Fiscal e Impositiva vigente, preservando su numeración.\nARTICULO 4º Comuníquese al Departamento Ejecutivo, dese al Registro de Ordenanzas, cumplido,ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LOBERIA, A LOS DIECINUEVE DIAS DEL MES DE JULIO DEL AÑO DOS MIL VEINTICUATRO, SANCIONADA POR MAYORIA.-\nORDENANZA Nº 2897-24\nANEXO I\nLIBRO SEGUNDO - PARTE ESPECIAL\nTITULO I: TASA POR ALUMBRADO PÚBLICO CAPITULO I: HECHO IMPONIBLE\nARTÍCULO 58.- Por la prestación del servicio de alumbrado público en el partido de Lobería, se abonará la tasa que se establezca en la Ordenanza Impositiva, de acuerdo con las normas del presente título.\nCAPITULO\nII: BASE IMPONIBLE\nARTÍCULO 59.- El servicio de Alumbrado Público se cobrará:\nALUMBRADO BÁSICO\na) Por cada medidor de energía eléctrica instalado por las concesionarias del servicio eléctrico (en sus categorías residencial, comercial, industrial) y/o empresas del gobierno provincial y nacional.\nb) Por cada inmueble urbano, baldío o edificado sin medidor instalado de energía eléctrica domiciliaria.\nALUMBRADO ESPECIAL\nLos titulares de inmuebles afectados con mayor iluminación que las lámparas de esquina, estarán sujetos al pago de un importe complementario, de acuerdo al que para cada tipo de iluminación fije la Ordenanza Impositiva. Es obligatorio para todos los inmuebles que se encuentren en el radio de alumbrado y hasta la mitad de la cuadra fuera de foco.\nPara el caso de los inmuebles que estén afectados al régimen de propiedad horizontal, se abonará la tasa tomando como base las unidades funcionales que conformen el bien de acuerdo al Reglamento de Copropiedad y Administración, si no existiere o el mismo no estuviere inscripto, se liquidará conforme lo determinado en el plano correspondiente.\nCOMIENZO DE LA OBLIGACIÓN\nARTÍCULO 60.- Las obligaciones tributarias establecidas en el presente Título se generarán a partir de la habilitación de los servicios respectivos.\nCAPÍTULO III: CONTRIBUYENTES Y RESPONSABLES\nARTÍCULO 61.- Son contribuyentes y/o responsables:\na) Los beneficiarios del servicio de energía eléctrica domiciliaria.\nb) Los titulares de dominio de los inmuebles, con exclusión de los nudos propietarios.\nc) Los usufructuarios.\nd) Los poseedores a título de dueño.\nCAPÍTULO IV: PAGOS\nARTÍCULO 62.- ALUMBRADO BÁSICO Y ESPECIAL: La Tasa establecida en el presente Título será abonada por cada usuario al momento de pagar a la prestataria el servicio de provisión de energía eléctrica o al momento de que la Tasa sea liquidada por la Dirección de Ingresos Públicos o la que haga a sus veces, cuando la prestataria no liquide este concepto. En caso de Inmuebles Urbanos baldíos o sin uso de energía eléctrica o con suministro de medidor instalado en otro lote, se abonará en las fechas y cuotas que fije el Departamento Ejecutivo, en forma conjunta con la tasa por Servicios Urbanos.\nARTÍCULO 63.- Al producirse una baja o una incorporación de beneficiarios de la prestación del servicio de energía eléctrica, la/s empresa/s prestataria/s del servicio deberá/n comunicarle de inmediato al municipio o ésta podrá ordenarlo de oficio.\nDESCUENTOS\nARTÍCULO 64.- Sobre la Tasa prevista en el presente Título y exclusivamente sobre los importes cobrados por las empresas prestadoras del servicio de Alumbrado, se aplicarán los descuentos que se fijen por Ley Provincial No. 10.760 y su modificatoria Ley No. 11.655, a los beneficiarios y en las escalas, porcentajes previstos y situaciones establecidas en la misma.\nCAPITULO V: EXENCIONES\nARTÍCULO 65.- Están exentos de la Tasa mencionada en el presente Título:\n1. Los inmuebles de propiedad de Instituciones Religiosas reconocidas legalmente.\n2. Los inmuebles del Estado Nacional, Provincial y Municipal.\n3. Los inmuebles o parte de los mismos, destinados a Escuelas, Colegios, Bibliotecas Públicas, Museos, sea que pertenezcan en propiedad, usufructo o hayan sido cedidos en uso gratuito a tales fines.\n4. Los inmuebles o parte de los mismos ocupados por Asociaciones Mutualistas con personería jurídica, Sindicatos con personería, Asociaciones de Bien Público, Cooperadoras, siempre que le pertenezcan en propiedad, usufructo o hayan sido cedidos gratuitamente, cuando los mismos no le produzcan rentas y sean destinados a fines de asistencia social y salud pública.\n5. Los inmuebles de propiedad o que ocupen gratuitamente las instituciones de Beneficencia o Bien Público, destinados a asistencia social, que presten sus servicios sin discriminación y sin exigir retribución alguna a sus beneficiarios.\n6. Los titulares de dominio, tenedores o poseedores de hecho o de derecho, de única propiedad inmueble destinada exclusivamente a vivienda propia y de ocupación permanente, que sean declarados beneficiarios de Tarifa Social\n7. Los Jubilados o Pensionados que reúnan los siguientes requisitos:\nI) Que perciban el beneficio de la Jubilación o Pensión, como único ingreso, el que no podrá ser superior al monto del sueldo mínimo por todo concepto, para el personal ingresante categoría 3 administrativos, con jornada completa de trabajo de la Municipalidad de Lobería.\nII) Si el bien afectado por la Tasa constituye la única propiedad inmueble destinado exclusivamente a vivienda propia y de ocupación permanente, debiendo estar la titularidad del dominio a favor del recurrente, o el mismo se halle en posesión exclusiva del inmueble, sea por derecho real o de hecho.\nIII) Que los ingresos por persona del grupo familiar que cohabiten el inmueble, cuya exención de pago se tramita, considerando éste en el promedio simple del mismo, no supere el cincuenta por ciento del haber Jubilatorio o Pensión del recurrente. Salvo aquellos casos en que el grupo esté constituido por dos o más Jubilados o Pensionados, cuyos haberes individuales cumplan los requisitos del apartado I). 8. Los titulares de dominio, tenedores o poseedores de hecho o de derecho, de única propiedad inmueble destinada exclusivamente a vivienda propia y de ocupación permanente, que acrediten la condición de excombatientes de Malvinas, de acuerdo a lo que dispone el artículo 1º de la Ley Nacional 23109.-\nARTÍCULO 66.- Las exenciones a que se refiere el artículo anterior tendrán el siguiente tratamiento:\n1.- Las situaciones comprendidas en los Incisos 1 al 3 a pedido del contribuyente y su renovación será realizada de oficio mientras no cambie la titularidad y el destino de los mismos.\n2.- Inciso 4 al 8 a solicitud del contribuyente, con vigencia para el ejercicio del que se trate. No habrá lugar a la repetición de las sumas abonadas con anterioridad a la exención.\nCAPITULO VI: CONDONACIÓN DE DEUDA\nARTÍCULO 67.- Se condonará la deuda registrada a la fecha de escrituración en concepto de Tasa por Alumbrado Público, las diferencias y multas a que dieren lugar, de aquellos inmuebles que regularicen su situación dominial en el marco de la Ley 10.830, Art. 4 Inc. D, a través de la Escribanía General de Gobierno.\nANEXO II\nORDENANZA IMPOSITIVA ANUAL\nCAPITULO I: TASA POR ALUMBRADO PÚBLICO\nARTÍCULO 1.- Por el servicio de Alumbrado Público Básico (Luminarias en esquinas) en el Partido de Lobería según lo prescripto en la Ordenanza Fiscal se fijan las siguientes tasas:\n1.1.- Contribuyentes con servicio de energía eléctrica domiciliaria con medidor:\nPARA SERVICIO RESIDENCIAL:\na) Consumo de hasta 200 KW/H bimestrales o 100 KW/H mensuales, por mes 2.785,21 más una alícuota del diez por ciento (10%) sobre los importes básicos (sin impuestos y contribuciones) que corresponda facturar por parte de las entidades prestadoras del servicio de energía eléctrica domiciliaria en el partido de Lobería\nb) Consumo de más de 200 KW/H bimestrales o más de 100 KW/H mensuales, por mes $3.665,67 más una alícuota del diez por ciento (10%) sobre los importes básicos (sin impuestos y contribuciones) que corresponda facturar por parte de las entidades prestadoras del servicio de energía eléctrica domiciliaria en el partido de Lobería\nPara aquellos usuarios cuyos inmuebles no cuenten con el servicio de gas de red, abonarán:\na) Consumo de hasta 200 KW/H bimestrales o 100 KW/H mensuales, por mes $ 2.785,21 más una alícuota del cinco por ciento (5%) sobre los importes básicos (sin impuestos y contribuciones) que corresponda facturar por parte de las entidades prestadoras del servicio de energía eléctrica domiciliaria en el partido de Lobería\nb) Consumo de más de 200 KW/H bimestrales o más de 100 KW/H mensuales, por mes $ 3.665,67 más una alícuota del cinco por ciento (5%) sobre los importes básicos (sin impuestos y contribuciones) que corresponda facturar por parte de las entidades prestadoras del servicio de energía eléctrica domiciliaria en el partido de Lobería\nPARA SERVICIOS COMERCIALES E INDUSTRIAL\na) Consumo de hasta 200 KW/H bimestrales o 100 KW/H mensuales, por mes $ 3.665,67 más una alícuota del diez por ciento (10%) sobre los importes básicos (sin impuestos y contribuciones) que corresponda facturar por parte de las entidades prestadoras del servicio de energía eléctrica domiciliaria en el partido de Lobería, para los comercios e industrias que cuenten con habilitación municipal vigente dicha tasa será del siete por ciento (7%).\nb) Consumo de más de 200 KW/H bimestrales o más de 100 KW/H mensuales, por mes $ 4.582,10 más una alícuota del diez por ciento (10%) sobre los importes básicos (sin impuestos y contribuciones) que corresponda facturar por parte de las entidades prestadoras del servicio de energía eléctrica domiciliaria en el partido de Lobería, para los comercios e industrias que cuenten con habilitación municipal vigente dicha tasa será del siete por ciento (7%).\nPara aquellos usuarios cuyos inmuebles no cuenten con el servicio de gas de red, abonarán:\nc) Consumo de hasta 200 KW/H bimestrales o 100 KW/H mensuales, por mes $ 3.665,67 más una alícuota del cinco por ciento (5%) sobre los importes básicos (sin impuestos y contribuciones) que corresponda facturar por parte de las entidades prestadoras del servicio de energía eléctrica domiciliaria en el partido de Lobería, para los comercios e industrias que cuenten con habilitación municipal vigente dicha tasa será del tres y medio por ciento (3.5%).\nd) Consumo de más de 200 KW/H bimestrales o más de 100 KW/H mensuales, por mes $ 4.582,10 más una alícuota del cinco por ciento (5%) sobre los importes básicos (sin impuestos y contribuciones) que corresponda facturar por parte de las entidades prestadoras del servicio de energía eléctrica domiciliaria en el partido de Lobería, para los comercios e industrias que cuenten con habilitación municipal vigente dicha tasa será del tres y medio por ciento (3.5%).\ne) A los efectos del cobro, la prestadora deberá informar mensualmente a este municipio los consumos de los usuarios comprendidos en los incisos “a”, “b”, “c” y “d”.\n1.2.- Contribuyentes titulares de inmuebles urbanos baldíos y/o edificados sin instalación de medidor de energía domiciliaria:\na) por mes hasta 400 m2 $ 2.785,21\nb) por mes desde 401 m2 a 1.000 m2 $ 5.570,39\nc) por mes más de 1.001 hasta 2.000 m2 $ 10.781,50\nd) por mes más de 2.001 hasta 3.000 m2 $ 23.717\ne) por mes más de 3.001 m2 $ 35.575.50\nARTICULO 2.- Por el servicio de Alumbrado Público Especial en el Partido de Lobería según lo que prescribe la Ordenanza Fiscal, se fijarán las siguientes tasas adicionales a las normadas en el Artículo 1:\na) Por inmuebles ubicados en cuadras con luminarias de vapor de mercurio, vapor de sodio de alta presión, por mes, $ 1257,83.-\nb) Por inmuebles ubicados en cuadras con luminarias LED $1.796,91.- Municipalidad de Loberia\n\n[DOC 2]\nBoletines/Lobería\nOrdenanza Nº2898-24\nOrdenanza Nº 2898-24\nLobería, 19/07/2024\nVISTO:\nLo dispuesto en los artículos 24, 25, 46, 47, 54, 108 inc. 14, 151, 168, 169, y concordantes de la Ley Orgánica de las Municipalidades, el artículo 193 inciso 3 de la Constitución Provincial; y\nCONSIDERANDO:\nQUE, el municipio tiene dentro de sus prioridades fundamentales llevar adelante servicios públicos que conserven los caminos rurales por donde transita la producción primaria, transportes educativos y población rural de una importante zona del sudeste de la Provincia de Buenos Aires;\nQUE, la Dirección de Mantenimiento Vial tiene a cargo una red de caminos que se extiende por las 475.500 hectáreas del Partido de Lobería, la cual es fundamental para el transporte de las 2.500 personas que residen de manera permanente en el campo;\nQUE, contamos con 19 instituciones educativas rurales a las que asisten aproximadamente 150 alumnos de manera estable;\nQUE, en cuanto a lo productivo, contamos con cultivos extensivos de los cuales se desprenden 1.425.130 tn, sin dejar de tener en cuenta los establecimientos de cría de porcinos, granjas avícolas y tambos;\nQUE, es política de esta Municipalidad mejorar la eficiencia en la prestación de los servicios públicos para lo cual es necesario contar con un parque automotor moderno y en condiciones de prestación aceptable;\nQUE, para los 1.482 kilómetros de caminos rurales del Partido de Lobería, contamos con un total de 11 máquinas motoniveladoras, las cuales detallamos: una marca Dresser con una antigüedad de 27 años, tres Fiat Allis con 23 años, dos John Deere con 12 años cada una, dos Pauny con 6 años, dos Pauny de 4 años de vida útil y por último una New Holland con 2 años;\nQUE, habiendo estudiado distintas alternativas de contratación se estima como la más adecuada, en las presentes circunstancias, la línea de financiamiento que ofrece el Banco de la Provincia de Buenos Aires;\nQUE, la entidad bancaria anteriormente mencionada ofrece préstamos para la adquisición de vehículos, maquinaria vial, entre otros bienes, en pesos, financiación 100% de la compra, a 35% TNAV, hasta 48 cuotas mensuales y con un periodo de gracia de seis meses;\nQUE, la Municipalidad deberá solicitar calificación crediticia y autorización del Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires, del Honorable Tribunal de Cuentas de la Provincia, como asimismo no objeción de la autorización provincial por parte del Ministerio de Economía de la Nación;\nQUE, corresponde al Honorable Concejo Deliberante autorizar compras y contrataciones a través de endeudamiento que afectan recursos presupuestarios que superan el actual ejercicio económico;\nQUE, la autorización necesita ser sancionada por mayoría absoluta de votos de una asamblea compuesta por los miembros del Concejo Deliberante y un número igual de mayores contribuyentes de impuestos municipales;\nQUE, previo a la sanción de la ordenanza de contratación de empréstito en la forma dispuesta en el considerando anterior, el Concejo pedirá dictamen a la comisión interna competente, sobre la posibilidad del gasto y, cumplida la formalidad por simple mayoría sancionará una ordenanza preparatoria que establezca: el monto del empréstito y su plazo, el destino que se dará a los fondos, el tipo de interés, amortización y servicio anual, los recursos que se afectarán en garantía del servicio anual, y la elevación del expediente a los organismos indicados en el considerando séptimo para que se expidan sobre la legalidad de la operación y las posibilidades financieras de la Comuna;\nQUE, tanto la contabilidad patrimonial como la presupuestaria tomarán razón de la deuda contraída, con sus respectivas amortizaciones e incorporaciones de deuda consolidada, como también todos los gastos imputados a partidas del presupuesto;\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE, de acuerdo a las atribuciones que le son propias, aprueba la siguiente:\nORDENANZA PREPARATORIA\nORDENANZA\nARTICULO 1° FACÚLTASE al Departamento Ejecutivo a gestionar ante el Banco de la Provincia de Buenos Aires un empréstito de hasta la suma de Pesos SETECIENTOS NOVENTA Y CINCO MILLONES ($ 795.000.000.-).\nARTICULO 2° El préstamo que se autoriza a contraer estará sujeto a las siguientes condiciones financieras:\nTIPO DE OPERACIÓN: Préstamo amortizable a interés vencido.\nSISTEMA DE AMORTIZACIÓN: Sistema alemán. Cuotas de capital constantes a partir de la finalización del período de gracia.\nPLAZO: 48 meses.\nPERIODICIDAD DE LAS CUOTAS: Mensual.\nPERIODO DE GRACIA: 6 meses para el pago del capital.\nFORMA DE PAGO: La Municipalidad autorizará el débito de los servicios de su cuenta corriente. TASA DE INTERÉS: Fija del 35% TNAV. GARANTÍAS: Cesión de los derechos sobre los recursos que le corresponden al Municipio por el régimen de Coparticipación Municipal de Impuestos (ley 10.559 y modificatorias). A pedido del banco, esta garantía podrá reemplazarse por la cesión de los derechos de la recaudación de tasas municipales.\nARTÍCULO 3° El importe del empréstito será destinado a la Secretaría de Infraestructura, Obras y Servicios Públicos, precisamente la Dirección de Mantenimiento Vial para la adquisición de dos motoniveladoras.\nARTÍCULO 4° La obligación de pago que asume la Municipalidad será garantizada mediante la autorización del débito de los servicios correspondientes de su cuenta corriente y, en caso de insuficiencia de fondos, autorizará irrevocablemente al Banco a cancelar estos con los fondos provenientes del régimen de coparticipación impositiva o aquel que lo reemplace, aun antes de su acreditación en cuenta corriente. Luego de que se efectivicen las retenciones previstas por ley, se autoriza al Banco de la Provincia de Buenos Aires a retener las sumas necesarias para cubrir el pago de amortizaciones, intereses o cualquier otro gasto que se origine con motivo del presente préstamo. A pedido del Banco, esta garantía podrá reemplazarse por la cesión de los derechos de la recaudación de tasas municipales.\nARTÍCULO 5° El Departamento Ejecutivo preverá en los instrumentos presupuestarios vigentes y en los futuros, los rubros y partidas necesarias para dar ingreso a los recursos referidos y egresos de los fondos para atender los servicios de la deuda hasta su total cancelación.\nARTÍCULO 6° Autorizase al Departamento Ejecutivo a suscribir los convenios y demás documentación que resulten necesarios a los fines de posibilitar la concreción de la presente operatoria.\nARTÍCULO 7° Gírese la presente al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires, a los efectos de que proceda a emitir el informe técnico y de evaluación según lo dispuesto en las Leyes 12462 y 13295.\nARTÍCULO 8° Posteriormente, gírese la presente al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires a los efectos de que proceda a tomar la intervención de su competencia.\nARTÍCULO 9° Autorizado por los organismos indicados en los artículos 7 y 8, gírese al Ministerio de Economía de la Nación a efectos de expedirse sobre No Objeción al préstamo solicitado.\nARTICULO 10° Comuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHÍVESE.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LOBERIA, A LOS DIECINUEVE DIAS DEL MES DE JULIO DEL AÑO DOS MIL VEINTICUATRO, SANCIONADA POR MAYORIA.-\nORDENANZA Nº 2898-24\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº1513-24\nDecreto Nº 1513-24\nLobería, 22/07/2024\nMODIFICACIÓN DE LA ORDENANZA FISCAL E IMPOSITIVA N° 2.823/23\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, dentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE, la citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE, la mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE, el Honorable Concejo Deliberante ha sancionado, en sesión del 19 de julio de 2024, la Ordenanza Preparatoria Nº 2.897/24 “MODIFICACIÓN DE LA ORDENANZA FISCAL E IMPOSITIVA N° 2.823/23”;\nQUE, este Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE a partir del día de la fecha la Ordenanza Preparatoria Nº 2.897/24 sancionada por el Honorable Concejo Deliberante, en sesión del 19 de julio de 2024.\nARTÍCULO 2.- Tomen conocimiento Secretaría de Economía y Hacienda, Contaduría, Dirección de Ingresos\nPúblicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº1515-24\nDecreto Nº 1515-24\nLobería, 22/07/2024\nFACÚLTASE AL DEPARTAMENTO EJECUTIVO A GESTIONAR UN EMPRÉSTITO ANTE EL BANCO DE LA PROVINCIA DE BUENOS AIRES\nVisto\nLo dispuesto en el artículo 192 Inciso 6º de la Constitución de la Provincia de Buenos Aires y los artículos 24, 25 y 108 Inciso 2º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, dentro de las atribuciones del Honorable Concejo Deliberante corresponde, con exclusividad, la sanción de las Ordenanzas;\nQUE, la citada facultad está expresamente determinada en la Constitución de la Provincia de Buenos Aires y en la Ley Orgánica de las Municipalidades;\nQUE, la mencionada Ley prevé como atribución del Departamento Ejecutivo Municipal la promulgación de estas disposiciones;\nQUE, el Honorable Concejo Deliberante ha sancionado, en sesión del 19 de julio de 2024, la Ordenanza Preparatoria Nº 2.898/24 “FACÚLTASE AL DEPARTAMENTO EJECUTIVO A GESTIONAR UN EMPRÉSTITO ANTE EL BANCO DE LA PROVINCIA DE BUENOS AIRES”;\nQUE, este Departamento Ejecutivo considera adecuado proceder a la promulgación de la misma para su puesta en vigencia;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- PROMÚLGASE a partir del día de la fecha la Ordenanza Preparatoria Nº 2.898/24 sancionada por el Honorable Concejo Deliberante, en sesión del 19 de julio de 2024.\nARTÍCULO 2.- Tomen conocimiento Secretaría de Economía y Hacienda, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n"
}