{
  "number": "285º",
  "date": "09/08/2024",
  "description": "285º de Lobería",
  "link": "/bulletins/11097",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nDecreto Nº1609-24\nDecreto Nº 1609-24\nLobería, 01/08/2024\nACEPTASE la DECLARACIÓN DE INCOMPETENCIA. REGISTRASE el CONTRATO.\nVisto\nLo dispuesto por los artículos 107, 108 y 148 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos Arq. Daniel Masón informa que resulta necesario contratar personal técnico para llevar adelante las certificaciones de avance de obra, seguimiento de pedidos, presupuesto de materiales, asignación de tareas a los trabajadores, inspección y dirección de obra, entre otras, en virtud de la cantidad inusual de proyectos que se desarrollan desde la referida dependencia;\nQUE, la Asesoría Letrada emite dictamen favorable a lo solicitado, declarando incompetente la Secretaría de Infraestructura, Obras y Servicios Públicos, según lo normado por la Ley Orgánica de las Municipalidades en su artículo 148º;\nQUE, consecuentemente la Municipalidad de Lobería suscribió un Contrato de Servicios con la Arq. Gisele Elizabeth Valenzuela, con el objeto de realizar los trabajos detallados más arriba;\nQUE, se establece un plazo de la relación contractual a partir del 01 de julio de 2024 por el término de tres (03) meses;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- ACEPTASE la DECLARACIÓN DE INCOMPETENCIA manifestada por la Secretaría de Infraestructura, Obras y Servicios Públicos para llevar a cabo tareas técnicas, certificaciones de avance de obra, seguimiento de pedidos, presupuesto de materiales, asignación de tareas a los trabajadores, inspección y dirección de obra, entre otras, en virtud de la cantidad inusual de proyectos que se desarrollan desde la referida dependencia.\nARTICULO 2.- REGISTRASE el CONTRATO celebrado entre la Municipalidad de Lobería, representada por el INTENDENTE MUNICIPAL PABLO J. BARRENA y la Arq. GISELE ELIZABETH VALENZUELA, con el objeto de prestar servicios en el área de la oficina técnica de la dependencia referida precedentemente.\nARTICULO 3.- Impútese a la partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura - 53 Universidad 3ra etapa - 3.4.9.0. Otros servicios – F.F. 132 de Origen Provincial” del Presupuesto de Gastos vigente.\nARTICULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Secretaría de Infraestructura, Obras y Servicios Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 2]\nBoletines/Lobería\nDecreto Nº1610-24\nDecreto Nº 1610-24\nLobería, 01/08/2024\nDESE DE BAJA de la Administración Municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, La Ley Nº 9.650/80 y sus modificatorias, la Ley 14.656, el artículo 34 inciso g) del Anexo Único de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-; y\nConsiderando\nQUE, la Dirección de Personal y Recursos Humanos informa que el Agente Municipal LUIS FEDERICO PERALTA, D.N.I. Nº 14.829.384, Legajo Nº 1.033, reúne las condiciones legales necesarias para acogerse a los beneficios jubilatorios por jubilación ordinaria, a partir del 1º de setiembre de 2024;\nQUE, dicha circunstancia se encuadra en lo dispuesto por el Decreto Ley Nº 9.650/80 y sus modificatorias, el artículo 34 inciso g) de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-;\nQUE, el referido agente expresa su voluntad de optar por la percepción del anticipo jubilatorio, revistando a la fecha de cese como Personal Obrero, Clase I, Categoría 12, de 30 horas semanales;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DESE DE BAJA de la Administración Municipal, a partir del 1º de setiembre de 2024, al agente LUIS FEDERICO PERALTA, D.N.I. Nº 14.829.384, Legajo Nº 1.033, para acogerse a los beneficios jubilatorios por jubilación ordinaria, de acuerdo a lo dispuesto en el Decreto Ley 9.650/80 y sus modificatorias, el artículo 34 inciso g) del la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, revistando a la fecha de cese como Personal Obrero, Clase I, Categoría 12 y un régimen de 30 horas semanales, afectado a la Jurisdicción: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos– 25 Dirección de Ingresos Públicos – 03 Recolección de Residuos – 1.1.0.0. Personal de Planta Permanente”.\nARTÍCULO 2.- Envíese copia del presente al agente mencionado a modo de fehaciente comunicación.\nARTÍCULO 3.- Practíquese por las oficinas que correspondan la liquidación final de haberes.\nARTÍCULO 4.- Tomen conocimiento Oficina de Seguros, Dirección de Personal y Recursos Humanos, Secretaría de Infraestructura, Obras y Servicios Públicos, Dirección de Servicios Públicos, I.O.M.A., Asociación Sindical de Trabajadores Municipales y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 3]\nBoletines/Lobería\nDecreto Nº1611-24\nDecreto Nº 1611-24\nLobería, 01/08/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 650/24; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Sr. Luciano Godino, para cubrir el servicio de kinesiología en el Hogar de la Tercera Edad “Sor Teresa de Calcuta”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula séptima del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y el Sr. LUCIANO GODINO, para cubrir el servicio de kinesiología en el Hogar de la Tercera Edad “Sor Teresa de Calcuta”.\nARTÍCULO 2º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 3.4.9.0. Otros servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 4]\nBoletines/Lobería\nDecreto Nº1612-24\nDecreto Nº 1612-24\nLobería, 01/08/2024\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, atento a la necesidad de cubrir tareas en la especialidad de psicología del Servicio Local de Promoción y Protección de los Derechos de Niños, Niñas y Adolescentes dependiente de la Secretaría de Salud y Desarrollo Social y no contando con suficiente personal idóneo en Planta Permanente, se suscribió un Contrato de Servicios con una profesional idónea;\nQUE, el personal contratado cumplirá con la promoción y protección de los referidos derechos desplegando las intervenciones necesarias para tal fin a través del diseño y propuesta de estrategias acordes a su profesión en el marco de la ley vigente;\nQUE, se establece un plazo de la relación contractual a partir del 01 de julio de 2024 por el término de seis (06) meses;\nQUE, a los efectos de dejar constancia de lo actuado, resulta conveniente registrar el instrumento suscripto mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y la Lic. en Psicología MARIA FLORENCIA ROJAS, para cubrir tareas en el área de esa especialidad del Servicio Local de Promoción y Protección de los Derechos de Niños, Niñas y Adolescentes dependiente de la Secretaría de Salud y Desarrollo Social.\nARTÍCULO 2º Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 03 Servicio Local – 3.4.9.0. Otros Servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección de Desarrollo Social, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 5]\nBoletines/Lobería\nDecreto Nº1613-24\nDecreto Nº 1613-24\nLobería, 01/08/2023\nREGISTRASE LA BAJA de la habilitación del comercio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, Decreto N° 1.717/11; y\nConsiderando\nQUE, el Sr. Javier Gómez presidente de la firma DIVER TOUR S.A, solicita la baja del comercio habilitado en el rubro “COBRANZA DE SERVICIOS” ubicado en Avenida Mitre N° 34, Local N° 2 de Lobería;\nQUE, según los informes de la Dirección de Ingresos Públicos es procedente otorgar la baja solicitada a partir del 05 de julio de 2024, fecha en que cesó la actividad;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGISTRASE LA BAJA a partir del 05 de julio de 2024, de la habilitación del comercio habilitado por Decreto N° 1.717/11 en el rubro “COBRANZA DE SERVICIOS”, ubicado en Avenida Mitre N° 34, Local N° 2 de Lobería, perteneciente a la firma DIVER TOUR S.A.\nARTÍCULO 2º NOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 6]\nBoletines/Lobería\nDecreto Nº1614-24\nDecreto Nº 1614-24\nLobería, 01/08/2024\nREGISTRASE LA BAJA, de la habilitación del comercio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 258/07; y\nConsiderando\nQUE, la Sra. ANGÉLICA BEATRIZ NUÑEZ MONTALIVET, propietaria del local, solicita la baja del comercio habilitado a nombre del Sr. CARLOS FERNANDO NUÑEZ en el rubro “COMPRA-VENTA DE MUEBLES NUEVOS Y USADOS” ubicado en calle Lisandro de la Torre N° 163 de la ciudad de Lobería;\nQUE, la solicitante manifiesta el fallecimiento del referido contribuyente, pero no presenta documentación que avale sus dichos;\nQUE, División Comercio y Otras considera pertinente conceder la baja de las actividades, estableciendo como fecha arbitraria el 30 de diciembre de 2014, en virtud de lo manifestado por la Sra. Núñez, sin documentación respaldatoria alguna;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGISTRASE LA BAJA a partir del 30 de diciembre de 2014, de la habilitación del comercio en el rubro “COMPRA-VENTA DE MUEBLES NUEVOS Y USADOS”, ubicado en calle Lisandro de la Torre N° 163 de Lobería, perteneciente a la firma CARLOS FERNANDO NUÑEZ.\nARTÍCULO 2º NOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, Divisió Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 7]\nBoletines/Lobería\nDecreto Nº1615-24\nDecreto Nº 1615-24\nLobería, 01/08/2024\nREGISTRASE LA BAJA, de la habilitación del comercio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, Decreto N° 686/01; y\nConsiderando\nQUE, a través del Decreto citado se dispuso la habilitación de un comercio a nombre el Sr. CLAUDIO ISMAEL MORÓN, para desarrollar actividades comerciales en el rubro “Fabricación de pan y Afines”, ubicado en el Acceso a la Localidad de San Manuel, Partido de Lobería;\nQUE, División Comercio y Otras informa que el referido comercio no se encuentra desarrollando actividades comerciales y que el titular se mudó de la referida localidad, de acuerdo a la información plasmada en el Parte de Inspección N° 276;\nQUE, dicha dependencia entiende pertinente dejar sin efecto la habilitación del comercio, estableciendo como fecha arbitraria el 17 de mayo de 2001, sin justificación alguna;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGISTRASE LA BAJA a partir del 17 de mayo de 2001, de la habilitación del comercio otorgada por Decreto N° 686/01 en el rubro “FABRICACIÓN DE PAN Y AFINES”, ubicado en el Acceso de la Localidad de San Manuel, Partido de Lobería, perteneciente a la firma CLAUDIO ISMAEL MORÓN.\nARTÍCULO 2º NOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 8]\nBoletines/Lobería\nDecreto Nº1616-24\nDecreto Nº 1616-24\nLobería, 01/08/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 021/24; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con la Lic. MARÍA AGUSTINA ARRIGHI, para realizar exámenes psicológicos de licencias de conducir;\nQUE, mediante la firma de una cláusula se modificó la retribución, siendo necesario registrar la misma mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula quinta del Contrato de Servicio celebrado oportunamente entre la Municipalidad de Lobería, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y la Lic. MARÍA AGUSTINA ARRIGHI, que realiza los exámenes psicológicos de licencias de conducir.\nARTÍCULO 2.- Los gastos que demande la aplicación del Contrato, serán imputados a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 3.4.9.0 Otros Servicios – F.F 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección de Protección Ciudadana y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 9]\nBoletines/Lobería\nDecreto Nº1617-24\nDecreto Nº 1617-24\nLobería, 01/08/2024\nREGÍSTRASE el CONTRATO DE SUMINISTRO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, atento a la necesidad de cubrir el servicio de comisionista desde la ciudad de Lobería a la localidad de San Manuel y viceversa, resulta necesario contratar a un proveedor para tal fin;\nQUE, consecuentemente se celebró el pertinente Contrato de Suministro por el término de tres (03) meses a partir del 01 de julio de 2024;\nQUE, a los efectos de dejar constancia de lo actuado, deviene el registro del instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SUMINISTRO suscripto entre la MUNICIPALIDAD DE LOBERIA, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y el Sr. HUGO MARCELO FERNÁNDEZ quien realizará trámites y comisiones desde la ciudad de Lobería y hasta la localidad de San Manuel y viceversa.\nARTÍCULO 2° Los gastos que demande la aplicación del contrato, serán imputados a las Partidas: “1110101000 Unidad Intendente – 01.01 Conducción Política del Municipio - 3.1.5.0. Correos y Telégrafos”, del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 10]\nBoletines/Lobería\nDecreto Nº1618-24\nDecreto Nº 1618-24\nLobería, 01/08/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 688/24; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Sr. Nicolás Delfino, para cubrir el servicio de kinesiología en el Hospital Municipal “Gaspar M. Campos” y en el Hogar de la Tercera Edad “Sor Teresa de Calcuta”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula séptima del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y el Sr. NICOLÁS DELFINO, para cubrir el servicio de kinesiología en el Hospital Municipal “Gaspar M. Campos” y en el Hogar de la Tercera Edad “Sor Teresa de Calcuta”.\nARTÍCULO 2º Impútese a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 3.4.9.0. Otros servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 11]\nBoletines/Lobería\nDecreto Nº1619-24\nDecreto Nº 1619-24\nLobería, 02/08/2024\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato de Servicios con el Sr. Cristian Daniel Acevedo con el objeto de realizar tareas de asesoría en el área de comunicación de la Universidad en Lobería;\nQUE, las tareas incluyen los servicios de estrategia de comunicación digital, diseño gráfico digital, auditoría y optimización de redes sociales, community management, copywriting e historias destacadas en la red social Instagram, entre otros que podrán ser requeridos de acuerdo a las necesidades que se presenten;\nQUE, la duración del contrato se establece en tres (03) meses contados a partir del 01 de julio de 2024;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y el Sr. CRISTIAN DANIEL ACEVEDO, con el objeto de asesorar en el área de comunicación de la Universidad en Lobería.\nARTÍCULO 2º Impútese a la Partida: “1110111000 Secretaría de Innovación y Coordinación – 30 Centro Regional Universitario Lobería – 3.4.9.0. Otros – 132 De origen provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Secretaría de Innovación y Coordinación, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 12]\nBoletines/Lobería\nDecreto Nº1620-24\nDecreto Nº 1620-24\nLobería, 05/08/2024\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato de Servicios con la Sra. Lucila Defferrari con el objeto de realizar tareas de comunicación dentro del área de prensa municipal;\nQUE, la contratada se obliga a planificar contenidos en las redes sociales de la municipalidad, gestionar y organizar contenidos para establecer las piezas gráficas requeridas a la diseñadora, tener contacto directo, coordinación y asistencia con el proveedor de audiovisuales y fotografías, entre otras actividades relacionadas;\nQUE, la duración del contrato se establece en tres (03) meses contados a partir del 01 de julio de 2024;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SERVICIOS celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y la Lic. LUCILA DEFFERRARI, con el objeto de realizar tareas de comunicación dentro del área de prensa municipal.\nARTÍCULO 2º Impútese a la Partida: “1110101000 Unidad Intendente – 01.01 Conducción Política del Municipio – 3.6.1.0. Publicidad” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Oficina de Prensa, Secretaría Privada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº1621-24\nDecreto Nº 1621-24\nLobería, 05/08/2024\nREGISTRASE el CONVENIO DE EJECUCIÓN DE OBRA DE AGUA.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza N° 2.531/21; y\nConsiderando\nQUE, esta Municipalidad de Lobería suscribió con los Sres. María Cecilia Rojas, Mariela Vanesa Cantero y Néstor Adrián Labarthe un Convenio de Ejecución de Obra para la extensión de la red de agua potable en calle T. Guido entre Vivas y C. Gardel de esta ciudad;\nQUE, los vecinos se comprometen a abonar el total de la obra entregando los materiales que conforman la red y abonando en cuotas el resto del monto de la obra más lo que corresponde por administración y dirección técnica a través de un plan de pagos;\nQUE, se establece un plazo de entrega de la totalidad de la obra de dos (2) meses contados a partir de la fecha de inicio de obra, pudiendo ser extendido por causas debidamente justificadas;\nQUE, a los efectos de dejar constancia de lo actuado, es necesario registrar el instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º REGISTRASE el CONVENIO DE EJECUCIÓN DE OBRA DE AGUA celebrado entre la MUNICIPALIDAD DE LOBERIA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y los Sres. MARIA CECILIA ROJAS, D.N.I. N° 36.773.025, MARIELA VANESA CANTERO, D.N.I N° 38.766.546 y NÉSTOR ADRIÁN LABARTHE, D.N.I.              N° 31.554.851.\nARTICULO 2º Impútese a las Partidas: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local - 02 Oficina de Gestión Ambiental del Presupuesto de Gastos y 21.10.000 Contribución por mejoras – 21.20.900 Recupero Obra de Agua Lobería” del Cálculo de Recursos, vigentes.\nARTICULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Secretaría de Infraestructura, Obras y Servicios Públicos, Dirección de Planeamiento Urbano, Obras Privadas y Catastro y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº1622-24\nDecreto Nº 1622-24\nLobería, 05/08/2024\nACEPTASE la DECLARACIÓN DE INCOMPETENCIA. REGISTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto por los artículos 107, 108 y 148 de la Ley Orgánica de las Municipalidades, el artículo 45 de la Ley Provincial Nº 14.656, el artículo 50 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza N º 2.827/23; y\nConsiderando\nQUE, la Secretaria de Gobierno AUGUSTA LAHORE informa la imposibilidad de llevar adelante tareas que contribuyan al crecimiento tecnológico en las dependencias municipales atento a la escasez de personal con que cuenta la oficina técnico informática, siendo imperioso contar con un prestador de servicios capacitado para llevar adelante los trabajos pertinentes;\nQUE, el contratado se compromete a realizar tareas de reparaciones informáticas, asistencias técnicas, configuración de antenas, mantenimiento de la red de datos y conectividad municipal e instalación, reparación y mantenimiento de cámaras de seguridad a requerimiento de la Dirección de Protección Ciudadana;\nQUE, consecuentemente se celebró un Contrato de Servicios con el Sr. Samuel Leonel Stutz Acosta, con el objeto de realizar las tareas referidas precedentemente;\nQUE, se establece un plazo de la relación contractual desde el 01 de julio de 2024 por el término de seis (06) meses;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento referido mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- ACEPTASE la DECLARACIÓN DE INCOMPETENCIA manifestada por la Secretaría de Gobierno en virtud de la imposibilidad de llevar adelante tareas que contribuyan al crecimiento tecnológico en las dependencias municipales atento a la escasez de personal con que cuenta la oficina técnico informática.\nARTÍCULO 2.- REGISTRASE el CONTRATO DE SERVICIOS, celebrado entre la Municipalidad de Lobería, representada por el INTENDENTE MUNICIPAL PABLO J. BARRENA y el Sr. SAMUEL LEONEL STUTZ ACOSTA, con el objeto de realizar tareas de reparaciones informáticas, asistencias técnicas, configuración de antenas, mantenimiento de la red de datos y conectividad municipal e instalación, reparación y mantenimiento de cámaras de seguridad a requerimiento de la Dirección de Protección Ciudadana.\nARTÍCULO 3- Impútese a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 1110111000 Secretaría de Innovación y Coordinación – 01 Conducción de Innovación y Coordinación – 02 Oficina de Modernización y Tecnología -3.4.6.0. De informática y sistemas computarizados – 3.4.9.0 Otros servicios - F.F. 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTICULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Secretaría de Innovación y Coordinación, Dirección de Protección Ciudadana y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº1623-24\nDecreto Nº 1623-24\nLobería, 05/08/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, solicita un subsidio para solventar los gastos que se detallan en la parte dispositiva del presente;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, un subsidio de PESOS OCHENTA MIL            ($ 80.000.-), para solventar los siguientes gastos:\n• Colaboración con la Comisión del “Centro de Estudiantes Universitarios de Lobería”. $ 30.000.-\n• Trabajos de locución del Sr. Jorge Ale en el espectáculo denominado “Maravillosa Música” realizado en el Cine Teatro Español el 13 de julio y en las actividades organizadas por el día del amigo en el Centro Cultural “Ramón Alberto Filgueiras” el 20 de julio. $ 50.000.-\nARTÍCULO 2° La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110102000 SECRETARIA DE GOBIERNO – 18 DIRECCIÓN DE CULTURA – 03 EVENTOS ARTÍSTICOS Y CULTURALES - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Dirección de Cultura, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº1624-24\nDecreto Nº 1624-24\nLobería, 05/08/2024\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 - Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 076/24; y\nConsiderando\nQUE, la Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita la asignación de tareas al personal destajista designado mediante Decreto N° 076/24, que realizará trabajos de locución en los festejos organizados por el 132° aniversario de la localidad de Tamangueyú, Partido de Lobería, el 11 de agosto de 2024;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista designado por Decreto Nº 076/24, Sr. NICOLÁS JOSÉ BRIGNOLE, D.N.I. N° 28.989.545, que realizará trabajos de locución en los festejos organizados por el 132° aniversario de la localidad de Tamangueyú, Partido de Lobería, el 11 de agosto de 2024.\nARTÍCULO 2.- El monto total a abonar será de PESOS CINCUENTA Y OCHO MIL CIENTO TREINTA Y NUEVE CON CINCUENTA Y CUATRO CENTAVOS ($ 58.139,54.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CINCUENTA MIL ($ 50.000.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 6.976,74. La certificación se realizará al finalizar los trabajos, previa verificación del área correspondiente.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 18 Dirección de Cultura – 03 Eventos Artísticos y Culturales - 1.2.1.0 Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Cultura, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº1625-24\nDecreto Nº 1625-24\nLobería, 05/08/2024\nRECTIFICASE el monto detallado en números en el artículo 3º del Decreto Nº 1.539/24.\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º y concordantes de la Ley Orgánica de las Municipalidades, el Decreto Nº 1.539/24; y\nConsiderando\nQUE, a través del Decreto citado se dispuso la asignación de tareas al personal destajista designado mediante Decreto Nº 102/24, para realizar refacciones en la vivienda de la familia Maciel, ubicada en calle Maison N° 555 de esta ciudad, a partir del 17 de julio de 2024;\nQUE, se cometió un error involuntario al indicar el monto a abonar en números, siendo necesario rectificar tal circunstancia a través del dictado de acto administrativo de rigor;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º RECTIFICASE el monto detallado en números en el artículo 3º del Decreto Nº 1.539/24, siendo el correcto “($ 498.949,82.-)”.\nARTÍCULO 2º Tomen conocimiento Dirección de Vivienda, Oficina de Personal, Oficina de Seguros, Contaduría y Honorable Concejo Deliberante, dese al registro de Decretos, publíquese, cumplido, ARCHÍVESE.\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº1626-24\nDecreto Nº 1626-24\nPublicado en versión extractada\nLobería, 05/08/2024\nARTÍCULO 1º.- OTÓRGANSE subsidios para cubrir gastos por necesidades básicas insatisfechas.\nARTÍCULO 2º Impútese a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social – 02 Asistencia Directa - 5.1.4.0. Ayuda sociales a personas –F.F 110 Tesoro Municipal – F.F 131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº1627-24\nDecreto Nº 1627-24\nLobería, 05/08/2024\nAUTORÍZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita transporte municipal para trasladar a participantes de los Juegos Bonaerenses 2024 pertenecientes a esa área, cuya nómina se adjunta, a la ciudad de Tandil, para participar de la Etapa Regional, el 7 de agosto del corriente;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 6,15 desde la Casa de la Cultura, regresando a las 20;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORÍZASE el uso de la unidad autobús C40 Dominio AF473FL, afectada a transporte municipal, para trasladar a participantes de los Juegos Bonaerenses 2024 pertenecientes al área de Cultura, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Tandil, para participar de la Etapa Regional, el 7 de agosto del corriente.\nARTÍCULO 2º El viaje se realizará en el horario estimado de salida a las 6,15 desde la Casa de la Cultura, regresando a las 20.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Cultura, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº1628-24\nDecreto Nº 1628-24\nLobería, 05/08/2024\nAUTORÍZASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la Directora de Cultura de la Comuna LIC. MARIA GABRIELA REGGIANI, solicita transporte municipal para trasladar a participantes de los Juegos Bonaerenses 2024 pertenecientes a esa área, cuya nómina se adjunta, a la ciudad de Tandil, para participar de la Etapa Regional, el 7 de agosto del corriente;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 6:15 desde la Casa de la Cultura, regresando a las 20;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º AUTORÍZASE el uso de la unidad minibús A54 Dominio JTA207, afectada a transporte municipal, para trasladar a participantes de Juegos Bonaerenses pertenecientes al área de Cultura, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Tandil, para participar de la Etapa Regional, el 7 de agosto de 2024.\nARTÍCULO 2º El viaje se realizará en el horario estimado de salida a las 6.15 desde la Casa de la Cultura, regresando a las 20.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demande el viaje, serán solventados por la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Cultura, Dirección de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº1629-24\nDecreto Nº 1629-24\nLobería, 05/08/2024\nREGÍSTRASE el CONTRATO DE SUMINISTRO.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, atento a la necesidad de cubrir el servicio de comisionista desde la ciudad de Lobería a la ciudad de Necochea y viceversa, resulta necesario contratar a un proveedor para tal fin;\nQUE, consecuentemente se celebró el pertinente Contrato de Suministro por el término de seis (06) meses a partir del 01 de julio de 2024;\nQUE, a los efectos de dejar constancia de lo actuado, deviene el registro del instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE SUMINISTRO suscripto entre la MUNICIPALIDAD DE LOBERIA, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y el Sr. JULIO ERNESTO ARDANAZ, quien realizará trámites y comisiones desde la ciudad de Lobería y hasta la ciudad de Necochea y viceversa.\nARTÍCULO 2° Los gastos que demande la aplicación del contrato, serán imputados a las Partidas: “1110101000 Unidad Intendente – 01.01 Conducción Política del Municipio - 3.1.5.0. Correos y Telégrafos”, del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Secretaría Privada y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº1630-24\nDecreto Nº 1630-24\nLobería, 05/08/2024\nADJUDÍCASE en forma parcial la LICITACIÓN PRIVADA Nº 30/24.\nVisto\nLo dispuesto en los artículos 107, 108, 151, 152, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 162 y 163 del Reglamento de Contabilidad y Disposiciones de Administración, el Decreto Nº 1.460/24; y\nConsiderando\nQUE, por Decreto Nº 1.460/24 se ordenó el llamado a Licitación Privada Nº 30/24 a los efectos de solicitar cotización para la compra de medicamentos destinados al sector farmacia del Hospital Municipal “Gaspar M. Campos”, Centros de Atención Primaria de Salud y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”;\nQUE, el día de apertura del acto licitatorio se presentaron doce (12) oferentes, labrándose a tal fin el acta correspondiente;\nQUE, el Sector Farmacia y el Jefe de Compras Municipal emiten dictámenes y aconsejan la adjudicación por ítems;\nQUE, por lo expuesto precedentemente, ese pertinente documentar la adjudicación de la licitación privada, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ADJUDÍCASE en forma parcial la LICITACIÓN PRIVADA Nº 30/24, ordenada por Decreto Nº 1.460/24 para la compra de medicamentos destinados al sector farmacia del Hospital Municipal “Gaspar M. Campos”, Centros de Atención Primaria de Salud y Centro de Salud de San Manuel “Dr. Manuel de Don Pedro”, de acuerdo a los dictámenes del referido sector y del Jefe de Compras Municipal, que constan en los documentos órdenes N° 17 y 18 del expediente N° EX2024-000043644.\nARTÍCULO 2.- ENVÍESE copia del presente a los adjudicatarios en carácter de notificación.\nARTÍCULO 3.- El gasto que demande la ejecución de la presente licitación será imputado a la Partida: “1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 2.5.2.0. Protector dérmico…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Oficina de Compras, Dirección Administrativa Municipal de Salud, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 23]\nBoletines/Lobería\nDecreto Nº1631-24\nDecreto Nº 1631-24\nLobería, 06/08/2024\nDECLARASE JORNADA DE DUELO el 05 de agosto de 2024.\nVisto\nLo dispuesto en los artículos 107 y 108 inciso 17 de la Ley Orgánica de las Municipalidades, el fallecimiento del Sr. Héctor Luis Sabaidini, declarado ciudadano ilustre a través del Decreto N° 1.109/23; y\nConsiderando\nQUE, el 04 de agosto del corriente se produce el fallecimiento del Sr. Héctor Luis “Chiche Sabaidini”, quien fue declarado “Ciudadano Ilustre” por su trayectoria en nuestra ciudad como periodista en diferentes medios gráficos y radiales;\nQUE, además de su desempeño en el ámbito informativo supo combinar el trabajo con otras pasiones siendo el fundador de la Peña “Dale Boca”, integró diversas comisiones en carácter de presidente tales como del Aero Club Lobería, Liga Loberense de Fútbol de la Comisión de Fútbol Independiente, miembro activo de la Federación de Clubes del Este, Comisión Pro Defensa del Partido de Lobería, Foto Cine Club, Taller de Cine Lobería, Museo Histórico La Lobería Grande, Cooperadora de los Bomberos y Peña “El Falucho”;\nQUE, además participó en política ocupando una banca en el Honorable Concejo Deliberante durante el período 1985-1987;\nQUE, fue corresponsal zonal del “Ecos Diarios” y creador junto con vecinos loberenses de la emisora radial FM San Martín, estando al frente del programa “Divagando -la voz de los sin voz-, clásico de los domingos vigente durante más de treinta años, con opiniones controversiales, escuchado por gran público, prevaleciendo entre su audiencia oyentes de toda la vida;\nQUE, es un deber inexcusable del Departamento Ejecutivo Municipal, en representación de la población de Lobería toda, disponer las honras fúnebres correspondientes a tan destacado vecino;\nPOR ELLO, el INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTICULO 1º DECLARASE JORNADA DE DUELO el 05 de agosto de 2024, ante el fallecimiento del Ciudadano Ilustre “Héctor Luis “Chiche Sabaidini”.\nARTICULO 2º Durante el día mencionado las Banderas Nacional y Provincial permanecerán izadas a media asta en todos los edificios municipales dentro del ámbito del Partido de Lobería.\nARTÍCULO 3° Invítase a los establecimientos provinciales y nacionales de este Distrito a adoptar idéntica medida.\nARTCULO 4º ENVIESE copia del presente a los familiares del Sr. Héctor Luis “Chiche”Sabaidini.\nARTICULO 5º Tomen conocimiento las dependencias municipales correspondientes.Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 24]\nBoletines/Lobería\nDecreto Nº1632-24\nDecreto Nº 1632-24\nLobería, 06/08/2024\nREALÍZASE CONCURSO DE PRECIOS Nº 49/24.\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración; y\nConsiderando\nQUE, el Director de Mantenimiento Vial de la comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de repuestos destinados a la reparación del tren rodante de una retroexcavadora marca John Deere para uso municipal;\nQUE, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE, de acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a los comerciantes del ramo que indica la normativa vigente, inscriptos en el Registro de Proveedores Municipal, a los efectos de presentar cotización;\nQUE, existen en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE, por lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 49/24 a los efectos de solicitar cotización a comerciantes proveedores del ramo, para la compra de repuestos destinados a la reparación del tren rodante de una retroexcavadora marca John Deere para uso municipal.\nARTÍCULO 2.- El horario y fecha de presentación y apertura de las propuestas, forma de pago y demás constan en el pliego respectivo que se adjuntará oportunamente.\nARTÍCULO 3.- El gasto que demande la ejecución del presente Concurso será imputado a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 2.9.6.0. Tren Rodante – 110 Tesoro Municipal…” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Tomen conocimiento Dirección de Mantenimiento Vial, Contaduría Municipal, Oficina de Compras, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\n\n[DOC 25]\nBoletines/Lobería\nDecreto Nº1634-24\nDecreto Nº 1634-24\nLobería, 06/08/2024\nASÍGNANSE tareas al personal destajista.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.827/23, el Decreto N° 102/24; y\nConsiderando\nQUE, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita la asignación de tareas al personal destajista designado mediante el Decreto Nº 102/24, que realizará trabajos de albañilería en la Delegación de San Manuel, Partido de Lobería, a partir del 31 de julio de 2024;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ASÍGNANSE tareas al personal destajista que se detalla a continuación, designado por Decreto Nº 102/24, que realizará trabajos de albañilería en la Delegación de San Manuel, Partido de Lobería, a partir del 31 de julio de 2024:\nAPELLIDO Y NOMBRE                                          DOCUMENTO\nGUTIERREZ, CARLOS ALBERTO                          24.186.778\nSAN MARTIN, GUSTAVO ISMAEL                          26.858.999\nARTÍCULO 2.- Las tareas específicas a realizar se detallan a continuación:\n• Desmonte de cubierta de techo de teja colonial (160 m2).\n• Armado de cubierta de techo, reemplazando estructura.\n• Cambio de aislante térmico.\n• Colocación de tejas colonial.\nARTÍCULO 3.- El monto total a abonar será de PESOS CUATRO MILLONES OCHOCIENTOS OCHENTA Y CUATRO MIL SEISCIENTOS ($ 4.884.600.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS CUATRO MILLONES DOSCIENTOS MIL SETECIENTOS CINCUENTA Y SEIS ($ 4.200.756.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 586.152. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 4.- El presente gasto se imputará a la Partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 37 Dirección de Obras de Infraestructura – 56 Puesta en Valor y Ampliación Delegación San Manuel 1ra Etapa – 1.2.1.0 Retribuciones del cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 5.- Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 26]\nBoletines/Lobería\nDecreto Nº1635-24\nDecreto Nº 1635-24\nLobería, 06/08/2024\nREGÍSTRASE el uso de transporte municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, el Director de Deportes de la Comuna PROF. CARLOS ADRIÁN IRIGOYEN WAGNER, solicita transporte municipal para trasladar al equipo de Vóley del Club Atlético Independiente de Lobería, cuya nómina se adjunta, a la ciudad de Necochea, para participar de un torneo, el 03 de agosto del corriente;\nQUE, los gastos de combustible y chofer corren por cuenta del Municipio y el horario estimado de salida es a las 07,30 desde el Polideportivo de dicha institución, regresando a las 20;\nQUE, atento a no haber presentado dicho requerimiento en tiempo y forma corresponde registrar el traslado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el uso de la unidad minibús A54 Dominio JTA 207, afectada al transporte municipal, para trasladar al equipo de Vóley del Club Atlético Independiente de Lobería, detallados en la nómina anexa a la solicitud que se acompaña, a la ciudad de Necochea, para participar de un torneo, el 03 de agosto del corriente.\nARTÍCULO 2º El viaje se realizó en el horario de salida a las 07,30 desde el Polideportivo de dicha institución, regresando a las 20.\nARTÍCULO 3º Los gastos de combustible, el pago al chofer y demás que demandó el viaje los solventó la Municipalidad.\nARTÍCULO 4º Tomen conocimiento Dirección de Deportes, Oficina de Mantenimiento de Maquinarias y Automotores y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 27]\nBoletines/Lobería\nDecreto Nº1636-24\nDecreto Nº 1636-24\nLobería, 06/08/2024\nREGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el CONTRATO DE CAPACITACIÓN DE RECURSOS HUMANOS.\nVisto\nLo dispuesto por los artículos 41, 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, el Municipio suscribió un Contrato de capacitación de Recursos Humanos con la Universidad Nacional de Mar del Plata, para dictar un curso denominado “La actividad turística y la buena atención al visitante”;\nQUE, la Universidad es competente legalmente para impartir cursos, seminarios, conferencias y/o jornadas de capacitación o perfeccionamiento fuera del entorno estrictamente universitario;\nQUE, la Municipalidad está interesada en contratar la prestación de dichos servicios a personas que trabajan en atención al público, prestadores turísticos y a la comunidad en general;\nQUE, el plazo se establece en seis (06) meses a partir del 01 de junio de 2024, pudiendo ser prorrogado por mutuo acuerdo y/o rescindido;\nQUE, instrumento legal celebrado será oportunamente elevado al Honorable Concejo Deliberante para su convalidación;\nPor todo ello y en ejercicio de facultades que le son propias, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- REGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el CONTRATO DE CAPACITACIÓN DE RECURSOS HUMANOS celebrado entre la Municipalidad de Lobería, representada por el Intendente Municipal PABLO J. BARRENA y la UNIVERSIDAD NACIONAL DE MAR DEL PLATA, representada por su Contadora ESTHER CASTRO, con el objeto de dictar un curso denominado “La actividad turística y la buena atención al visitante”.\nARTÍCULO 2.- Impútese a la partida: “1110111000 Secretaría de Innovación y Coordinación – 30 Centro Regional Universitario Lobería – 3.4.5.0 Capacitación – F.F 132 De Origen Provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Secretaría de Innovación y Coordinación, Dirección de Turismo, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 28]\nBoletines/Lobería\nDecreto Nº1638-24\nDecreto Nº 1638-24\nLobería, 06/08/2024\nACEPTASE la DECLARACIÓN DE INCOMPETENCIA. REGISTRASE el CONTRATO.\nVisto\nLo dispuesto por los artículos 107, 108 y 148 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, el Director de Servicios Públicos EMILIANO MARINIER informa la necesidad de contratar personal idóneo para capacitar y asesorar a los agentes municipales que prestan servicios en la planta depuradora, en virtud de que la referida Dirección no cuenta con personal específico para tal fin que posea la experiencia y capacidad necesarias para resolver las problemáticas del funcionamiento de esas instalaciones;\nQUE, la Asesoría Letrada emite dictamen favorable a lo solicitado y aconseja la declaración de incompetencia de la Dirección de Servicios Públicos, según lo normado por la Ley Orgánica de las Municipalidades en su artículo 148º;\nQUE, consecuentemente la Municipalidad de Lobería suscribió un Contrato de Servicios con el Sr. Pablo Norberto Martínez, con el objeto de realizar los trabajos detallados más arriba;\nQUE, se establece un plazo de la relación contractual a partir del 01 de julio de 2024 por el término de seis (06) meses;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- ACEPTASE la DECLARACIÓN DE INCOMPETENCIA manifestada por la Dirección de Servicios Públicos para asesorar y capacitar al personal de la planta depuradora de Lobería.\nARTICULO 2.- REGISTRASE el CONTRATO celebrado entre la Municipalidad de Lobería, representada por el INTENDENTE MUNICIPAL PABLO J. BARRENA y el Sr. NORBERTO PABLO MARTÍNEZ, con el objeto de realizar las tareas que se detallan en el artículo 1°.\nARTICULO 3.- Impútese a la partida: “1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 25 Dirección de Servicios Públicos – 06 Agua Potable y Cloacas - 3.4.9.0. Otros” del Presupuesto de Gastos vigente.\nARTICULO 4.- Tomen conocimiento Asesoría Letrada, Contaduría, Dirección de Servicios Públicos y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n\n[DOC 29]\nBoletines/Lobería\nDecreto Nº1640-24\nDecreto Nº 1640-24\nLobería, 06/08/2024\nDISPÓNESE, reducción a un setenta y cinco por ciento de los haberes correspondientes al agente municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ley 14.656, el artículo 19 de la Ordenanza Nº 1.973/15 –Régimen de Empleo de la Municipalidad de Lobería-, el Expediente EX-2024- 00048351-MUNILOB-SG; y\nConsiderando\nQUE, la Directora de Personal y Recursos Humanos CLARA RODRÍGUEZ, solicita la reducción en los haberes mensuales percibidos por la agente municipal Norma Elvira Ríos, Legajo N° 9.471, a partir del 01 de agosto de 2024;\nQUE, dicho requerimiento se debe a que la referida agente se encuentra con licencia médica desde 2021, concurriendo a sus tareas por períodos y haciendo uso de licencia anual en otros, según la documentación adunada;\nQUE, en 2023, su médico de cabecera sugiere el cambio de área de trabajo, situación que dio lugar a una reunión en la que participaron la funcionaria citada, la Dra. Raffaghelli, la agente en cuestión y su hermano en carácter de acompañante, acordando su pase al Centro de Atención Primaria de Salud de la localidad de Tamangueyú, quedando a la espera del alta médica, para comenzar a prestar servicios en ese sector;\nQUE, posteriormente y sin presentarse a trabajar, solicita licencia por vacaciones manifestando su disconformidad con su puesto de trabajo, seguida de certificados médicos hasta la actualidad, solicitando, consecuentemente, la Directora de Personal y Recursos Humanos se lleve a cabo una junta médica con el objeto de dar cumplimiento a lo establecido en el artículo 19° de la Ordenanza N° 1.973/15;\nQUE, dicho organismo evalúa la situación actual a fin de abordar la problemática de la agente quien manifiesta querer reincorporarse a sus tareas en otra área que no sea hospitalaria, respetando su situación de revista;\nQUE, la junta sugiere reiniciar psicoterapia para completar el abordaje integral con el objeto de lograr la reincorporación de la paciente a corto plazo y acuerda una nueva junta médica para el 18 de julio a las 10;\nQUE, al momento de la nueva evaluación, la agente en cuestión presente certificado de licencia y tratamiento hasta el 30 de julio de 2024;\nQUE, consecuentemente resulta necesario dar cumplimiento a lo normado en el artículo 19 de la Ordenanza N° 1.973/15 que expresa … “En los supuestos de enfermedades de largo tratamiento el trabajador tiene derecho a una licencia de un (1) año con goce íntegro de haberes. Vencido este plazo el trabajador tiene derecho a una licencia de un (1) año adicional durante el cual percibirá el setenta y cinco por ciento (75%) de sus haberes. En ambos casos previo dictamen de una Junta Médica especial, constituida a esos efectos…”;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- DISPÓNESE a partir del 01 de agosto de 2024, la reducción a un setenta y cinco por ciento (75%) de los haberes correspondientes al agente municipal NORMA ELVIRA RÍOS, D.N.I. Nº 13.724.895, Legajo Nº 10.632, según establece el artículo 19 de la Ordenanza Municipal Nº 1.973/15 –Régimen de Empleo de la Municipalidad de Lobería-.\nARTÍCULO 2.- Envíese copia del presente a la agente mencionada a modo de fehaciente comunicación.\nARTÍCULO 3.- Tomen conocimiento Dirección de Personal y Recursos Humanos, Oficina de Seguros, División Liquidación de Haberes, Secretaría de Salud y Desarrollo Social, Dirección del Hospital Municipal “Gaspar M. Campos” y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 30]\nBoletines/Lobería\nDecreto Nº1641-24\nDecreto Nº 1641-24\nLobería, 07/08/2024\nRECTIFICANSE los números de documento y legajo detallados en el artículo 1° del Decreto N° 1.640/24.\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º y concordantes de la Ley Orgánica de las Municipalidades, el Decreto Nº 1.640/24; y\nConsiderando\nQUE, a través del Decreto citado se dispuso la reducción, a partir del 01 de agosto de 2024, a un setenta y cinco por ciento (75%) de los haberes de la agente municipal Norma Elvira Ríos, según lo establece el artículo 19 de la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería;\nQUE, se cometió un error involuntario al detallar los números de documento y legajo, siendo necesario rectificar tal circunstancia a través del dictado de acto administrativo de rigor;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º RECTIFICANSE los números de documento y legajo detallados en el artículo 1° del Decreto N° 1.640/24, siendo los correctos “D.N.I. N° 20.042.933” y “Legajo             N° 9.471”.\nARTÍCULO 2.- Tomen conocimiento Dirección de Personal y Recursos Humanos, Oficina de Seguros, División Liquidación de Haberes, Secretaría de Salud y Desarrollo Social, Dirección del Hospital Municipal “Gaspar M. Campos” y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 31]\nBoletines/Lobería\nDecreto Nº1642-24\nDecreto Nº 1642-24\nPublicado en versión extractada\nLobería, 07/08/2024\nARTÍCULO 1º OTÓRGASE subsidio para cubrir gastos ocasionados por cuestiones de salud.\nARTÍCULO 2º El presente gasto se imputará a la Partida: 1110110000 – Secretaría de Salud y Desarrollo Social - 110 Tesoro Municipal – 23 Dirección Hospital Municipal - 5.1.4.0. “Ayudas sociales a personas” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Contaduría Municipal, Secretaría de Salud y Desarrollo Social y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 32]\nBoletines/Lobería\nDecreto Nº1643-24\nDecreto Nº 1643-24\nPublicado en versión extractada\nLobería, 07/08/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante julio de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 33]\nBoletines/Lobería\nDecreto Nº1644-24\nDecreto Nº 1644-24\nPublicado en versión extractada\nLobería, 07/08/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante julio de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 34]\nBoletines/Lobería\nDecreto Nº1645-24\nDecreto Nº 1645-24\nPublicado en versión extractada\nLobería, 07/08/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante julio de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 35]\nBoletines/Lobería\nDecreto Nº1646-24\nDecreto Nº 1646-24\nPublicado en versión extractada\nLobería, 07/08/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante julio de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo\n\n[DOC 36]\nBoletines/Lobería\nDecreto Nº1647-24\nDecreto Nº 1647-24\nPublicado en versión extractada\nLobería, 07/08/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante julio de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 37]\nBoletines/Lobería\nDecreto Nº1648-24\nDecreto Nº 1648-24\nPublicado en versión extractada\nLobería, 07/08/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante julio de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 38]\nBoletines/Lobería\nDecreto Nº1649-24\nDecreto Nº 1649-24\nPublicado en versión extractada\nLobería, 07/08/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante julio de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 39]\nBoletines/Lobería\nDecreto Nº1650-24\nDecreto Nº 1650-24\nPublicado en versión extractada\nLobería, 07/08/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante julio de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 40]\nBoletines/Lobería\nDecreto Nº1651-24\nDecreto Nº 1651-24\nPublicado en versión extractada\nLobería, 07/08/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante julio de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 41]\nBoletines/Lobería\nDecreto Nº1652-24\nDecreto Nº 1652-24\nPublicado en versión extractada\nLobería, 07/08/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante julio de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 42]\nBoletines/Lobería\nDecreto Nº1653-24\nDecreto Nº 1653-24\nLobería, 07/08/2024\nREGÍSTRASE el CONTRATO DE SERVICIOS.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Municipalidad suscribió un Contrato de Servicios con el Sr. Luis Gastón Morando para desarrollar herramientas de información, toma de decisiones, asesoramiento económico-financiero y gestión presupuestaria;\nQUE, se estableció para la ejecución del Contrato un plazo de cinco (05) meses contados a partir del 01 de agosto de 2024;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento celebrado mediante el dictado del presente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE el CONTRATO DE SERVICIOS, celebrado entre la Municipalidad de Lobería, representada por el Sr. Intendente Municipal PABLO J. BARRENA y el Sr. LUIS GASTÓN MORANDO, para desarrollar herramientas de información, toma de decisiones, asesoramiento económico-financiero y gestión presupuestaria.\nARTÍCULO 2.- Impútese a la Partida: “1110103000 Secretaría de Economía y Hacienda – 01.01 Conducción Administrativa y Financiera – 3.4.9.0. Otros servicios” del Presupuesto de Gastos vigente.\nARTÍCULO 3.- Tomen conocimiento Asesoría Letrada, Contaduría, Secretaría de Economía y Hacienda y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 43]\nBoletines/Lobería\nDecreto Nº1654-24\nDecreto Nº 1654-24\nPublicado en versión extractada\nLobería, 07/08/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante julio de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 44]\nBoletines/Lobería\nDecreto Nº1655-24\nDecreto Nº 1655-24\nLobería, 07/08/2024\nREGÍSTRASE la CLÁUSULA MODIFICATORIA.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 080/24; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió un Contrato con el Dr. Cristian Domínguez, para cubrir el servicio de gastroenterología en el Hospital Municipal “Gaspar M. Campos”;\nQUE, a través de la firma de una cláusula se modifica la retribución, siendo necesaria su registración mediante el acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA MODIFICATORIA de la cláusula segunda del contrato oportunamente celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y el DR. CRISTIAN DOMÍNGUEZ, para cubrir el servicio de gastroenterología en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- Tomen conocimiento Dirección Administrativa del Sistema Municipal de Salud, Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE\n\n[DOC 45]\nBoletines/Lobería\nDecreto Nº1656-24\nDecreto Nº 1656-24\nLobería, 07/08/2024\nRECTIFICASE el número de Decreto de la asignación de tareas indicado en el Decreto N° 1.292/24, siendo el correcto el N° 704/24.\nVisto\nLo dispuesto por los artículos 107, 108 inciso 17º y concordantes de la Ley Orgánica de las Municipalidades, el Decreto Nº 1.292/24; y\nConsiderando\nQUE, a través del Decreto citado se dispuso la ampliación del monto y los trabajos de la asignación de tareas dispuesta por Decreto Nº 588/24, para el personal destajista designado por Decreto Nº 102/24;\nQUE, desde la Secretaría de Infraestructura, Obras y Servicios Públicos se informa que se produjo un error involuntario al indicar en la solicitud, el número de decreto de la asignación de tareas, por lo que resulta necesario rectificar esta circunstancia a través del dictado de acto administrativo pertinente;\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º RECTIFICASE el número de Decreto de la asignación de tareas indicado en el Decreto N° 1.292/24, siendo el correcto el N° 704/24.\nARTÍCULO 2º Tomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al registro de Decretos, publíquese, cumplido, ARCHÍVESE.\n\n[DOC 46]\nBoletines/Lobería\nDecreto Nº1657-24\nDecreto Nº 1657-24\nPublicado en versión extractada\nLobería, 07/08/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante julio de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 47]\nBoletines/Lobería\nDecreto Nº1658-24\nDecreto Nº 1658-24\nLobería, 07/08/2024\nAUTORÍZASE la Explotación y OTÓRGASE Permiso de Uso Precario y a Título Oneroso por el Año Agrícola 2024/2025.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ley Provincial Nº 10.342 y modificatorias, los Decretos N° 255/07 y 736/10, las Ordenanzas     Nº 868/04, Nº 1.326/07, la NO-2024-00048629- MUNILOB-SG; y\nConsiderando\nQue, la firma Zanguitu S.A. ha solicitado al Departamento Ejecutivo Municipal el otorgamiento de Permiso de Uso Precario y a Título Oneroso, para la siembra de la franja de banquina frente al establecimiento denominado “Lur Aitor”, ubicado sobre la ruta provincial 227, ofreciendo abonar un canon de Siete (7) quintales de trigo por hectárea, según cotización Puerto Quequén/Rosario a la fecha de presentación de la propuesta;\nQue, según dictamen emanado de la Asesoría Letrada, la propuesta presentada es válida, por lo que corresponde hacer lugar a lo solicitado;\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente;\nDECRETO\nARTÍCULO 1º AUTORÍZASE la Explotación y OTÓRGASE Permiso de Uso Precario y a Título Oneroso por el Año Agrícola 2024/2025, a la firma ZANGUITU S.A, correspondiente a la franja de banquina frente al establecimiento denominado “Lur Aitor”, designada catastralmente como Circunscripción X, Parcelas 968-c, 968-b, 963-a y 963-b, Partidas Inmobiliarias 061-25.578, 061-29.571, 061-956 y 061-36.127, con una superficie cultivable de cinco (5) hectáreas, conforme a lo dispuesto en la Ordenanza Nº 868/04.\nARTÍCULO 2º ACÉPTASE el canon propuesto por el solicitante cuyo monto asciende a la suma de PESOS OCHOCIENTOS CINCO MIL ($ 805.000.-).\nARTÍCULO 3º ELABÓRESE por intermedio de la Asesoría Letrada, el Contrato de Permiso de Uso con carácter Precario y a Título Oneroso a suscribir con el permisionario.\nARTÍCULO 4º Los ingresos originados en la ejecución del presente serán imputados a la Partida: 11.90.90 “RECURSO LEY 10.432” del Cálculo de Recursos vigente -Ordenanza Nº 2.827/23.\nARTÍCULO 5º NOTIFÍQUESE, tomen conocimiento Asesoría Letrada, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 48]\nBoletines/Lobería\nDecreto Nº1659-24\nDecreto Nº 1659-24\nPublicado en versión extractada\nLobería, 07/08/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante julio de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 49]\nBoletines/Lobería\nDecreto Nº1660-24\nDecreto Nº 1660-24\nLobería, 07/08/2024\nEXCEPTÚASE del pago de la Tasa por Servicio a la Actividad Comercial, Industrial, Profesional y de Servicios a la EMPRESA DISTRIBUIDORA DE ENERGÍA ATLÁNTICA S.A.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el artículo 75 de la Ley N° 11.769, los Expedientes N° 4066-970/21 y EX-2024-00049238-MUNILOB-SG, el Decreto N° 13/22; y\nConsiderando\nQUE, mediante el Decreto N° 013/22 se habilitó en lo que a jurisdicción municipal compete, en virtud de la delegación de atribuciones que confiere la Ley 7315, a la EMPRESA DISTRIBUIDORA DE ENERGÍA ATLÁNTICA S.A., un local para desarrollar actividades comerciales en el rubro “OFICINA ADMINISTRATIVA”, ubicado en Av. Mitre Nº 625 de la ciudad de Lobería.\nQUE, el artículo 2° de la referida disposición comprende a la actividad en el Capítulo V, artículos 97 y subsiguientes de la Ordenanza Fiscal vigente, correspondiendo liquidar la Tasa por Servicio a la Actividad Comercial, Industrial, Profesional y de Servicios y en el artículo 3° se dispone la liquidación de la primera cuota de dicho tributo a partir del 22 de enero de 2022, operando las subsiguientes de acuerdo al Calendario Impositivo vigente;\nQUE, la Dirección de Ingresos Públicos consulta a la Asesoría Letrada se expida sobre la obligación de pago de la tasa, atento a que a la fecha no se ha liquidado la misma, en virtud de ampararse la empresa en lo establecido en la Ley N° 11.759 y modificatoria N° 15.310 que reza: “Los agentes de la actividad eléctrica a que se refiere el artículo 7°, inciso c) de la presente Ley , por operaciones de venta con usuarios o consumidores finales, abonarán mensualmente a las Municipalidades de los partidos respectivos, una contribución equivalente al seis (6) por ciento de sus entradas brutas, netas de impuestos recaudadas por la venta de energía eléctrica- con excepción delas correspondientes por suministros para alumbrado público- la que se trasladará en forma discriminada en la facturación al usuario. Dicha contribución será sustituida de todo gravamen o derecho municipal, inclusive os referidos al uso del dominio público, excepto que se trate de contribuciones especiales o de mejoras de aquellos que correspondan por la prestación efectiva de un servicio no vinculado a su actividad;\nQUE, se dio intervención a la Secretaría de Economía y Hacienda que confirma el cumplimiento con el pago de la contribución expresada precedentemente;\nQUE, la Asesoría Letrada aconseja proceder a la aplicación de la norma provincial, resultando necesario rectificar el Decreto N° 13/22;\nQUE, cabe destacar que al momento de dictar el referido Decreto, División Comercio y Otras en su informe omitió indicar el marco legal regulatorio para la habilitación;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1º EXCEPTÚASE del pago de la Tasa por Servicio a la Actividad Comercial, Industrial, Profesional y de Servicios a la EMPRESA DISTRIBUIDORA DE ENERGÍA ATLÁNTICA S.A., en relación a la habilitación dispuesta por Decreto N° 13/22 de un local para desarrollar actividades comerciales en el rubro “OFICINA ADMINISTRATIVA”, ubicado en Av. Mitre Nº 625 de la ciudad de Lobería, en virtud a lo dispuesto en el artículo 75° de la Ley 11.769, actualizada por la Ley 15.310.\nARTICULO 2º DEJASE SIN EFECTO lo dispuesto en los artículos 2° y 3° del Decreto D.E.M. N° 13/22.\nARTICULO 3º NOTIFIQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\n\n[DOC 50]\nBoletines/Lobería\nDecreto Nº1661-24\nDecreto Nº 1661-24\nLobería, 07/08/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la ASOCIACIÓN “VALORES PARA LA FAMILIA”, inscripta en el Registro de Entidades de Bien Público con el Nº 273, Tipo “C”, solicita un subsidio destinado a abonar los servicios de energía eléctrica, agua potable, gas e internet consumidos por esa institución;\nQUE, este Departamento Ejecutivo, atendiendo las razones expuestas y la función comunitaria cumplida por la Organización No Gubernamental, accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la ASOCIACIÓN “VALORES PARA LA FAMILIA”, inscripta en el Registro de Entidades de Bien Público con el Nº 273 Tipo “C”, un subsidio de PESOS OCHENTA Y CINCO MIL OCHOCIENTOS VEINTICINCO CON DIECIOCHO CENTAVOS ($ 85.825,18.-), destinado a abonar los servicios de energía eléctrica, agua potable, gas e internet consumidos por esa institución.\nARTÍCULO 2° La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Pcia. de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19.01.00 – SUBSIDIOS AL SECTOR PRIVADO - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 51]\nBoletines/Lobería\nDecreto Nº1662-24\nDecreto Nº 1662-24\nLobería, 07/08/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, solicita un subsidio para solventar los gastos que se detallan en la parte dispositiva del presente;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, un subsidio de PESOS CIENTO VEINTICINCO MIL ($ 125.000.-), para solventar los siguientes gastos:\n• Trabajos de locución realizados por el Sr. Carlos Tobal en los festejos del Aniversario de la localidad de Tamangueyú. $ 50.000.-\n• Pago a los jurados de la etapa regional de los Juegos Bonaerenses 2024, que se llevarán a cabo en la localidad de Tandil. Sres. Banesa Zufriategui, Sabrina Russo, Jonatan Kloster, Manuel Monje, Juliana Echazarreta. $ 15.000.- a cada uno.\nARTÍCULO 2° La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110102000 SECRETARIA DE GOBIERNO – 18 DIRECCIÓN DE CULTURA – 03 EVENTOS ARTÍSTICOS Y CULTURALES - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Dirección de Cultura, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 52]\nBoletines/Lobería\nDecreto Nº1663-24\nDecreto Nº 1663-24\nPublicado en versión extractada\nLobería, 07/08/2024\nARTÍCULO 1º ABÓNESE, a los beneficiarios del Programa Municipal de Empleo, por trabajos realizados durante julio de 2024.\nARTÍCULO 2º El gasto que demande la ejecución del presente se imputará a la Partida: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 03 Oficina de Trabajo, Empleo y Economía Social - 5.1.3.0 “BECAS Y PLANES SOCIALES” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Tomen conocimiento Oficina Municipal de Empleo, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 53]\nBoletines/Lobería\nDecreto Nº1664-24\nDecreto Nº 1664-24\nLobería, 07/08/2024\nASÍGNASE Adicional por Mayor Función a la Agente Municipal.\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, el artículo 9º del Anexo III de la Ordenanza Nº 2.827/23; y\nConsiderando\nQUE, el Delegado Municipal de San Manuel SR. RUBÉN H. BORELLO, solicita se asigne un Adicional por Mayor Función a la Agente Municipal KARINA EDITH GARCIA, Legajo      Nº 1.464, desde el 22 de julio y hasta el 02 de agosto de 2024, inclusive;\nQUE, dicho requerimiento se debe a que la titular del área hizo uso de la Licencia Anual durante el período mencionado precedentemente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- ASÍGNASE Adicional por Mayor Función a la Agente Municipal KARINA EDITH GARCIA, Legajo Nº 1.464, a partir del 22 de julio y hasta el 02 de agosto de 2024 inclusive, por cubrir la Licencia Anual de la Agente Municipal Fabiola Romina Parra, Legajo Nº 1.721.\nARTÍCULO 2.- El monto a abonar por el adicional asignado en el artículo 1º asciende a la suma de PESO VEINTIOCHO MIL OCHOCIENTOS VEINTITRÉS CON CINCUENTA Y DOS CENTAVOS ($ 28.823,52.-) resultando luego de aplicar los descuentos correspondientes una suma efectiva de PESOS VEINTITRÉS MIL CUATROCIENTOS CUATRO CON SETENTA CENTAVOS ($ 23.404,70.-), correspondiendo al Municipio realizar Aportes Patronales por IPS $ 3.458,82. IOMA $ 1.383,53.\nARTÍCULO 3.- El presente gasto se imputará a la Partida: 1110102000 Secretaría de Gobierno – 24 Delegación San Manuel - 1.1.3.0. Retribuciones que No Hacen al Cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Notifíquese, tomen conocimiento Delegación San Manuel, Oficina de Personal, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 54]\nBoletines/Lobería\nDecreto Nº1665-24\nDecreto Nº 1665-24\nLobería, 07/08/2024\nREGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el PROTOCOLO ADICIONAL N° 1 al CONVENIO MARCO DE COLABORACIÓN.\nVisto\nLo dispuesto por los artículos 41, 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 1.817/21, la Ordenanza N° 2.615/22; y\nConsiderando\nQue, esta Municipalidad celebró un Convenio Marco con el Patronato de Liberados Bonaerense, con el objeto de promover acciones de cooperación, colaboración y asistencia técnica recíproca a fin de diseñar e instrumentar actividades para la inclusión socio laboral de las personas en conflicto con la ley penal que se encuentren bajo la órbita de intervención institucional del referido organismo, brindando especial atención en la educación y el trabajo;\nQue, dicho instrumento legal fue registrado por Decreto N° 1.817/21 y convalidado por el Honorable Concejo Deliberante a través de la Ordenanza N° 2.615/22;\nQue, posteriormente y en cumplimiento de la cláusula tercera el municipio cede en comodato, mediante la firma de un Protocolo Adicional N° 1, un espacio físico, sito en calle Italia N° 35 de esta ciudad, para el funcionamiento de la oficina de atención de personas en conflicto con la ley penal que se encuentren bajo la órbita de intervención institucional de ese organismo provincial;\nQue, ambas partes convienen garantizar la protección integral de los datos personales y todos los aspectos de confidencialidad de la información a la que tengan acceso, no pudiendo utilizar los datos personales e información referidos a las personas en conflicto con la ley penal para finalidades distintas y/o incompatibles con aquellas que motivaron su obtención, ni difundirlos, divulgarlos o ponerlos de manifiesto, conforme lo establecen los artículos 156, 157 y 157 bis del Código Penal;\nQue, el plazo se establece en un (01) año contado a partir de la fecha de celebración del Protocolo, operando su vencimiento automáticamente, pudiendo prorrogarse por escrito y de común acuerdo:\nQue, el instrumento legal mencionado, será oportunamente elevado al Honorable Concejo Deliberante para su convalidación;\nPor todo ello y en ejercicio de facultades que le son propias, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- REGÍSTRASE, Ad-Referendum del Honorable Concejo Deliberante, el PROTOCOLO ADICIONAL N° 1 al CONVENIO MARCO DE COLABORACIÓN celebrado entre la Municipalidad de Lobería, representada por el Intendente Municipal PABLO J. BARRENA y el Patronato de Liberados Bonaerense, representado por su Presidente Abog. Mgtr. ANIBAL ROLANDO HNATIUK, con el objeto de ceder a ese organismo provincial un espacio físico sito en calle Italia N° 35 de esta ciudad, para atención de personas en conflicto con la ley penal que se encuentren bajo la órbita de intervención institucional.\nARTÍCULO 2.- Tomen conocimiento Asesoría Letrada, Dirección de Desarrollo Social, Delegación Municipal de San Manuel, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\n\n[DOC 55]\nBoletines/Lobería\nDecreto Nº1666-24\nDecreto Nº 1666-24\nLobería, 07/08/2024\nACEPTASE, la renuncia a las tareas asignadas,\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, las Leyes Provinciales 24.557 y 19.587, la Ordenanza Nº 2.293/18, el Decreto N° 155/19, la nota presentada por el Dr. Gabriel Horacio Cherenscio, Legajo N° 1.495; y\nConsiderando\nQUE, mediante nota citada el Dr. Gabriel Horacio Cherenscio, Legajo N° 1.945 presentó la renuncia, a partir del 01 de agosto de 2024, a la asignación de tareas dispuesta por Decreto N° 155/19 para estar a cargo del Servicio de Medicina Laboral de esta Municipalidad;\nQUE, este Departamento Ejecutivo considera viable el requerimiento, por lo que resulta necesario dictar el acto administrativo pertinente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ACEPTASE, a partir del 01 de agosto de 2024, la renuncia del Dr. GABRIEL HORACIO CHERENSCIO, Legajo N° 1.945, a las tareas asignadas por Decreto N° 155/19, para estar a cargo del Servicio de Medicina Laboral de esta Municipalidad.\nARTÍCULO 2.- Tomen conocimiento Secretaría de Salud y Desarrollo Social, Dirección de Personal y Recursos Humanos, Dirección Administrativa del Sistema Municipal de Salud, Dirección del Hospital Municipal “Gaspar M. Campos”, Centro de Salud de San Manuel “Dr. Manuel de Don Pedro” y Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 56]\nBoletines/Lobería\nDecreto Nº1667-24\nDecreto Nº 1667-24\nLobería, 08/08/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la Asociación “Ayuda y Control a la Reproducción de Perras Abandonadas”, Inscripta en el Registro de Entidades de Bien Público con el Nº 144 Tipo “C”, solicita un subsidio para abonar setenta y tres (73) castraciones realizadas en julio de 2024;\nQUE, este Departamento Ejecutivo, atendiendo las razones expuestas y la función comunitaria cumplida por la Organización No Gubernamental, accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la Asociación “AYUDA Y CONTROL A LA REPRODUCCIÓN DE PERRAS ABANDONADAS”, inscripta en el Registro de Entidades de Bien Público con el Nº 144 Tipo “C”, un subsidio de PESOS QUINIENTOS TRENTA Y TRES MIL CUATROCIENTOS DIEZ ($ 533.410.-), para abonar setenta y tres (73) castraciones realizadas en julio de 2024.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuentas de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Pcia. de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 31 Programa Municipal Pro-tenencia Responsable de Mascotas - 5.1.7.0. Transferencias a otras instituciones culturales y sociales sin fines de lucro” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 57]\nBoletines/Lobería\nDecreto Nº1668-24\nDecreto Nº 1668-24\nLobería, 08/08/2024\nACÉPTASE la renuncia presentada por la agente municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley 14.656, la Ordenanza Nº 1.973/15 y su Decreto Reglamentario      Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería, el Decreto N° 86/24; y\nConsiderando\nQUE, la Agente Municipal GEORGINA ANAHÍ ANDREASEN, Legajo Nº 2.364, presentó la renuncia, a partir del 01 de agosto de 2024, a la designación como personal destajista, que cumplía bajo la órbita de la Delegación Municipal de San Manuel;\nQUE, este Departamento Ejecutivo considera viable el pedido y accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- ACÉPTASE la renuncia, a partir del 01 de agosto de 2024, presentada por la agente municipal GEORGINA ANAHÍ ANDREASEN, D.N.I. Nº 32.599.110, Legajo            Nº 2.364, a la designación como personal destajista, afectada a la Delegación Municipal de San Manuel.\nARTÍCULO 2.- Practíquese por las dependencias municipales correspondientes la liquidación final de haberes.\nARTÍCULO 3.- Impútese a la Partida: “1110102000 Secretaría de Gobierno– 24 Delegación San Manuel – 1.2.1.0. Retribuciones de cargo” del Presupuesto de Gastos vigente.\nARTÍCULO 4.- Notifíquese, tomen conocimiento Delegación Municipal de San Manuel, Oficina de Personal, Oficina de Seguros, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 58]\nBoletines/Lobería\nDecreto Nº1669-24\nDecreto Nº 1669-24\nLobería, 08/08/2024\nREGISTRASE LA BAJA, de la habilitación del comercio.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto N° 1.031/93; y\nConsiderando\nQUE, el Sr. FERMIN NICASIO BASUALDO, solicita la baja del comercio habilitado a su nombre en el rubro “BAR Y ROTISERIA” ubicado en calle Francisco De Caso N° 245 de Lobería;\nQUE, según los informes de la Dirección de Ingresos Públicos es procedente otorgar la baja solicitada a partir del 30 de septiembre de 2003, fecha en la que se presentó dicha solicitud en virtud a que se encuentra otra persona desarrollando otra actividad comercial;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGISTRASE LA BAJA a partir del 30 de septiembre de 2003, de la habilitación del comercio en el rubro “BAR Y ROTISERIA”, ubicado en calle Francisco De Caso         N° 245 de Lobería, perteneciente al Sr. FERMIN NICASIO BASUALDO.\nARTÍCULO 2º NOTIFÍQUESE, tomen conocimiento Dirección de Ingresos Públicos, División Comercio y Otras y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 59]\nBoletines/Lobería\nDecreto Nº1970-24\nDecreto Nº 1970-24\nLobería, 08/08/2024\nREGÍSTRASE el fallecimiento y DISPONESE LA BAJA del agente municipal.\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17. de la Ley Orgánica de las Municipalidades, la Ley 9.507, el artículo 34º inciso c) de la Ordenanza Nº 1.973/15, la nota de la Dirección de Personal y Recursos Humanos; y\nConsiderando\nQUE, la Dirección de Personal y Recursos Humanos comunica el fallecimiento del agente municipal MAURO GABRIEL NAVARRO, D.N.I Nº 32.700.656, Legajo Nº 10.151, quien prestaba servicios como Personal de Planta Temporaria, Destajista, dependiente de la Dirección de Protección Ciudadana;\nQUE, es necesario registrar esta circunstancia a fin de proceder a la liquidación y pago de los haberes y subsidio por fallecimiento que dispone la legislación referenciada;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el fallecimiento y DISPONESE LA BAJA a partir del 28 de julio de 2024 del agente municipal MAURO GABRIEL NAVARRO, D.N.I. Nº 32.700.656, Legajo Nº 10.151.\nARTÍCULO 2º El mencionado agente municipal se encontraba afectado a la Jurisdicción 1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana.\nARTÍCULO 3º Practíquese por la Oficina de Personal, la liquidación que corresponda y el subsidio por fallecimiento que establece la Ley 9.507.\nARTÍCULO 4º El presente gasto se imputará a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 1.5.0.0. Asistencia Social al Personal” del Presupuesto de Gastos vigente.\nARTÍCULO 5º Notifíquese, tomen conocimiento Dirección de Protección Ciudadana, División Inspección General, Contaduría, Dirección de Personal y Recursos Humanos, Delegación Previsional, Oficina de seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 60]\nBoletines/Lobería\nDecreto Nº1671-24\nDecreto Nº 1671-24\nLobería, 08/08/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, solicita un subsidio para solventar los gastos que se detallan en la parte dispositiva del presente;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, un subsidio de PESOS CIENTO VEINTE MIL  ($ 120.000.-), para abonar los servicios de guía del Sr. Miguel Fernández en el circuito automovilístico organizado por la Dirección de Turismo, en el marco de las actividades llevadas a cabo por las vacaciones de invierno.\nARTÍCULO 2° La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110102000 SECRETARIA DE GOBIERNO – 18 DIRECCIÓN DE CULTURA – 03 EVENTOS ARTÍSTICOS Y CULTURALES - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Dirección de Cultura, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 61]\nBoletines/Lobería\nDecreto Nº1672-24\nDecreto Nº 1672-24\nLobería, 08/08/2024\nREGÍSTRASE el CONTRATO DE LOCACIÓN.\nVisto\nLo dispuesto en los artículos 107 y 108 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, esta Municipalidad suscribió un Contrato de Locación con el Sr, Carlos Héctor Raúl Tobal con el objeto de alquilar un carro de remolque que será destinado al área de tránsito para transporte de vehículos retenidos en el Partido de Lobería, en el marco de los operativos realizados por personal municipal;\nQUE, el plazo del mencionado contrato es desde el 01 de julio de 2024 por el término de seis (06) meses;\nQUE, a los efectos de dejar constancia de lo actuado, resulta necesario registrar el instrumento suscripto mediante el dictado del presente;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º REGÍSTRASE el CONTRATO DE LOCACIÓN celebrado entre la MUNICIPALIDAD DE LOBERÍA, representada por su INTENDENTE MUNICIPAL PABLO J. BARRENA y el Sr. CARLOS HÉCTOR RAÚL TOBAL, quien alquila un carro de remolque destinado al área de tránsito para transportar vehículos retenidos en el Partido de Lobería, en el marco de los operativos realizados por personal municipal.\nARTÍCULO 2º Impútese a la Partida: “1110102000 Secretaría de Gobierno – 20 Dirección de Protección Ciudadana – 3.2.2.0. Alquiler de maquinaria y equipos y medios de transporte – F.F.131 De origen municipal” del Presupuesto de Gastos vigente.\nARTÍCULO 3º Notifíquese, tomen conocimiento Asesoría Letrada, Dirección de Protección Ciudadana, Contaduría, y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 62]\nBoletines/Lobería\nDecreto Nº1673-24\nDecreto Nº 1673-24\nLobería, 08/08/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE, la “ASOCIACIÓN COOPERADORA ESCUELA N° 5 – JULIA S. VIGONI”, Entidad de Bien Público Nº 256, Tipo “C”, solicita un subsidio para solventar gastos que demanda la compra de un freezer destinado a equipar la cocina de esa institución educativa;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la “ASOCIACIÓN COOPERADORA ESCUELA N° 5 – JULIA S. VIGONI”, Entidad de Bien Público Nº 256, Tipo “C”, un subsidio de PESOS SETECIENTOS VEINTICINCO MIL NOVECIENTOS NOVENTA Y NUEVE ($ 725.999.-), para solventar los gastos que demanda la compra de un freezer destinado a equipar la cocina de esa institución educativa.\nARTÍCULO 2º La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contadu- ría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO - 5.2.2.0. TRANSFERENCIAS A INSTITUCIONES DE ENSEÑANZA - F.F.132 De Origen Provincial” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 63]\nBoletines/Lobería\nDecreto Nº1674-24\nDecreto Nº 1674-24\nLobería, 08/08/2024\nOTÓRGASE, un subsidio.\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE, la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, solicita un subsidio para solventar los gastos que se detallan en la parte dispositiva del presente;\nQUE, este Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º OTÓRGASE a la “COMISIÓN DE CULTURA DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público Nº 209, Tipo “C”, un subsidio de PESOS CIENTO DIEZ MIL         ($ 110.000.-), para solventar los siguientes gastos:\n• Mano de obra y materiales necesarios para el arreglo de la heladera de la Casa de la Cultura. $ 70.000.-\n• Pago a la Banda “Ramona King” por la presentación en la muestra “INVIERNO” realizada en el Centro Cultural “Ramón Alberto Filgueiras” el 22 de junio del corriente. $ 40.000.-\nARTÍCULO 2° La Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º El presente gasto se imputará a la Partida: “1110102000 SECRETARIA DE GOBIERNO – 18 DIRECCIÓN DE CULTURA – 03 EVENTOS ARTÍSTICOS Y CULTURALES - 5.1.7.0. TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º Tomen conocimiento Dirección de Cultura, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\n\n[DOC 64]\nBoletines/Lobería\nDecreto Nº1675-24\nDecreto Nº 1675-24\nLobería, 09/08/2024\nREGÍSTRASE la CLÁUSULA RECTIFICATORIA del Contrato de Servicios.\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.827/23, el Decreto Nº 1.622/24; y\nConsiderando\nQUE, la Municipalidad de Lobería suscribió con el Sr. Samuel Leonel Stutz Acosta un contrato de servicios con el objeto de realizar tareas de reparaciones informáticas, asistencias técnicas, configuración de antenas, mantenimiento de la red de datos y conectividad municipal e instalación, reparación y mantenimiento de cámaras de seguridad a requerimiento de la Dirección de Protección Ciudadana, el que fue debidamente registrado por Decreto N° 1.622/24;\nQUE, la dependencia solicitante informa el error cometido al indicar el monto a abonar, siendo necesario rectificar tal circunstancia a través de la firma de una cláusula;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REGÍSTRASE la CLÁUSULA RECTIFICATORIA del Contrato de Servicios celebrado oportunamente entre la Municipalidad de Lobería, representada por el Sr. INTENDENTE MUNICIPAL PABLO J. BARRENA y el Sr. SAMUEL LEONEL STUTZ ACOSTA, con el objeto de realizar tareas de reparaciones informáticas, asistencias técnicas, configuración de antenas, mantenimiento de la red de datos y conectividad municipal e instalación, reparación y mantenimiento de cámaras de seguridad a requerimiento de la Dirección de Protección Ciudadana.\nARTÍCULO 2.- Tomen conocimiento Asesoría Letrada, Contaduría, Secretaría de Innovación y Coordinación, Dirección de Protección Ciudadana y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHIVESE.\n"
}