{
  "number": "47º",
  "date": "07/12/2018",
  "description": "47º de Lobería",
  "link": "/bulletins/1611",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Lobería\nOrdenanza Nº2275-18\nOrdenanza Nº 2275-18\nLobería, 22/11/2018\nVISTO\n:\nLo dispuesto por los artículos 24, 25, 77 inciso a), 107 y 108 de la Ley Orgánica de las Municipalidades, las Ordenanzas N° 881/04 y 2.068/16, los Decretos D.E.M. N° 1384/04 y N° 1.385/16, la Nota N° 36.025/18; y\nCONSIDERANDO\n:\nQue\n, por las Ordenanzas citadas se asignaron fondos del Presupuesto Anual y se creó el Fondo Municipal para la Promoción y Estímulo de Emprendimientos Productivos FOMEPRO.\nQue\n, mediante Decreto N° 1384/04, se establecieron los aspectos formales para la presentación de proyectos, funciones, competencias, objetivos y criterios de evaluación por parte del Consejo Asesor para la Producción y el Empleo del Partido de Lobería.\nQue\n, a través del Decreto N° 1.385/16 se modificó el monto máximo a otorgar por el régimen aludido hasta la suma de pesos diez mil ($ 10.000), pudiendo financiarse el cien por ciento (100 %) del capital solicitado para la ejecución de cada uno de los proyectos, con un plazo máximo de devolución de treinta y seis (36) cuotas sin intereses por financiación.\nQue\n, en sesión de fecha 13 de noviembre del corriente año, el Consejo Asesor ha dado curso favorable a la solicitud presentada por la Sra. Herminia del Carmen Gauto para la compra de telas destinadas al funcionamiento de su emprendimiento “TALLER DE COSTURA GAUTO”.\nQue\n, el monto solicitado asciende a la suma de pesos cinco mil ($ 5.000.-), cuyo recupero será en veinticuatro (24) cuotas mensuales y consecutivas, sin período de gracia.\nQue\n, la Dirección de Desarrollo Local ha remitido la documentación pertinente, informando estas circunstancias al Departamento Ejecutivo y solicitando se eleve al Cuerpo Deliberativo el respectivo Proyecto de Ordenanza, dando cumplimiento de este modo a lo dispuesto por los Artículos 4 de la Ordenanza N° 881/04 y 7 del Decreto N° 1384/04.\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1°.-\nEL Honorable Concejo Deliberante de Lobería DECLARA de INTERÉS MUNICIPAL, a los efectos de su financiación por medio del Fondo Municipal de Promoción y Estímulo de Emprendimientos Productivos FOMEPRO, el proyecto “TALLER DE COSTURA GAUTO”, para la compra de telas.\nARTÍCULO 2°.\n-\nAutorízase al Departamento Ejecutivo Municipal a otorgar la suma de Pesos Cinco Mil ($ 5.000.-) a la Sra. Herminia del Carmen Gauto, D.N.I. Nº 22.985.996, titular del proyecto mencionado en el Artículo 1°.\nARTÍCULO 3°.-\nImpútese a la siguiente Partida: Cálculo de Recursos: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción - 6.3.1.0. FOMEPRO Préstamos a largo plazo al sector privado”.\nARTÍCULO 4°.-\nFacúltase al Departamento Ejecutivo a suscribir la documentación y contrato necesarios para la instrumentación de la operatoria de referencia.\nARTICULO 5°.-\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHÍVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nORDENANZA Nº 2275-18\n\n[DOC 2]\nBoletines/Lobería\nOrdenanza Nº2276-18\nOrdenanza Nº 2276-18\nLobería, 22/11/2018\nVISTO\n:\nLo dispuesto por los artículos 24, 25, 77 inciso a), 107 y 108 de la Ley Orgánica de las Municipalidades, las Ordenanzas N° 881/04 y 2.068/16, los Decretos D.E.M. N° 1384/04 y N° 1.385/16, la Nota N° 36.025/18; y\nCONSIDERANDO\n:\nQue\n, por las Ordenanzas citadas se asignaron fondos del Presupuesto Anual y se creó el Fondo Municipal para la Promoción y Estímulo de Emprendimientos Productivos FOMEPRO.\nQue\n, mediante Decreto N° 1384/04, se establecieron los aspectos formales para la presentación de proyectos, funciones, competencias, objetivos y criterios de evaluación por parte del Consejo Asesor para la Producción y el Empleo del Partido de Lobería.\nQue\n, a través del Decreto N° 1.385/16 se modificó el monto máximo a otorgar por el régimen aludido hasta la suma de pesos diez mil ($ 10.000), pudiendo financiarse el cien por ciento (100 %) del capital solicitado para la ejecución de cada uno de los proyectos, con un plazo máximo de devolución de treinta y seis (36) cuotas sin intereses por financiación.\nQue\n, en sesión de fecha 13 de noviembre del corriente año, el Consejo Asesor ha dado curso favorable a la solicitud presentada por la Sra. Ludmila Barón para la compra de un barrel destinado al funcionamiento de su emprendimiento “FUSIÓN PILATES”.\nQue\n, el monto solicitado asciende a la suma de pesos diez mil  ($ 10.000.-), cuyo recupero será en veinticuatro (24) cuotas mensuales y consecutivas, sin período de gracia.\nQue\n, la Dirección de Desarrollo Local ha remitido la documentación pertinente, informando estas circunstancias al Departamento Ejecutivo y solicitando se eleve al Cuerpo Deliberativo el respectivo Proyecto de Ordenanza, dando cumplimiento de este modo a lo dispuesto por los Artículos 4 de la Ordenanza N° 881/04 y 7 del Decreto N° 1384/04.\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1°\nEL Honorable Concejo Deliberante de Lobería DECLARA de INTERÉS MUNICIPAL, a los efectos de su financiación por medio del Fondo Municipal de Promoción y Estímulo de Emprendimientos Productivos FOMEPRO, el proyecto “FUSIÓN PILATES”, para la compra de un barrel.\nARTÍCULO 2°\nAutorízase al Departamento Ejecutivo Municipal a otorgar la suma de Pesos Diez Mil ($ 10.000.-) a la Sra. Ludmila Barón, D.N.I. Nº 31.317.907, titular del proyecto mencionado en el Artículo 1°.\nARTÍCULO 3\n°\nImpútese a la siguiente Partida: Cálculo de Recursos: “1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción -  6.3.1.0. FOMEPRO Préstamos a largo plazo al sector privado”.\nARTÍCULO 4°\nFacúltase al Departamento Ejecutivo a suscribir la documentación y contrato necesarios para la instrumentación de la operatoria de referencia.\nARTICULO 5°\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanzas, cumplido, ARCHÍVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nORDENANZA Nº 2276-18\n\n[DOC 3]\nBoletines/Lobería\nOrdenanza Nº2277-18\nOrdenanza Nº 2277-18\nLobería, 22/11/2018\nVISTO\nLo dispuesto por los Artículos 24, 25, 77 inciso a) y concordantes de la Ley Orgánica de las Municipalidades y\nCONSIDERANDO\nQUE,\nAtomic Lab\ne\ns\nuna organización no gubernamental sin fines de lucro que tiene como objetivo crear soluciones que cambien la vida de millones de personas en el mundo mediante la utilización de las últimas tecnologías;\nQUE,\na través de una iniciativa denominada “Limbs” la mencionada organización imprime y entrega de forma gratuita prótesis de manos y brazos a quienes las necesiten e incentiva la participación activa de quienes estén interesados/as ya sea como donantes, como voluntarios/as o, en caso de ser una persona o una entidad que posea una impresora 3D, como embajador/a;\nQUE,\nla Escuela de Educación Secundaria Técnica N° 1 “René Favaloro” de nuestra comunidad posee una impresora 3D que recibió por parte de la Dirección de Educación Técnico Profesional de la Provincia de Buenos Aires en el marco de un Plan de Mejoras Jurisdiccional implementado por el Instituto Nacional de Educación Tecnológica, condición que le permitió desde el mes de Mayo del corriente año cumplir el rol de organización embajadora y ser así, tal como explica la ONG Atomic Lab, socios de la misma en la implementación del proyecto “Limbs”;\nQUE\n, en este marco,\nen el mes de Septiembre del corriente año la Escuela fue asignada para la realización de una prótesis de mano solicitada por la madre de un niño de 9 años de edad oriundo de la vecina localidad de Balcarce que, debido a una malformación congénita, posee en su mano derecha sólo el dedo pulgar;\nQUE,\ndicha acción fue realizada a partir del trabajo y el compromiso de docentes, estudiantes y miembros del equipo directivo así como de la participación activa y solidaria de emprendedores locales del sector privado en un trabajo mancomunado que merece el reconocimiento del Municipio y del Honorable Concejo Deliberante;\nQUE,\nDiputados y Diputadas de la Provincia de Buenos Aires presentaron un Proyecto de Resolución con Número de Expediente D-4577/18-19 expresando su beneplácito, felicitación y acompañamiento a la EEST N° 1 “Dr. René Favaloro” por el trabajo realizado como embajadora dentro del programa “Limbs” con la guía de los docentes y el compromiso y solidaridad de los alumnos;\nQUE,\nla realización de proyectos solidarios y comunitarios es un denominador común en la labor cotidiana de toda la comunidad educativa de la EEST N° 1 “Dr. René Favaloro”, lo cual se materializa en acciones concretas como la realización de un aro magnético para personas con hipoacusia o que usan audífono, el diseño y la construcción de baños para personas con discapacidad anexos al Palacio Municipal, el diseño y la construcción de un consultorio odontológico anexo a un Centro de Atención Primaria, el rediseño de algunos sectores y aspectos del Parque Municipal Narciso del Valle, la elaboración de dos proyectos presentados al Municipio para la construcción del Paseo del Arroyo Los Huesos y la refuncionalización de la Estación de trenes de Lobería;\nQUE,\nde esta manera se construye y fortalece el sentimiento de pertenencia, la pasión, el compromiso, la responsabilidad, el trabajo en equipo, la creatividad, la innovación y una mirada crítica sobre la realidad a partir de sólidos vínculos de los y las estudiantes con la comunidad que les permita construir su propia identidad y sus proyectos de vida con base en la solidaridad y en directa relación con un proyecto colectivo de sociedad.\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias, aprueba la siguiente:\nORDENANZA\nARTICULO 1°.-\nDeclárase de Interés Municipal el trabajo realizado por la Escuela de Educación Secundaria Técnica N° 1 “Dr. René Favaloro” de Lobería como institución embajadora de la ONG Atomic Lab, posibilitando la elaboración de una prótesis de mano que mejoró las condiciones de vida de un niño de una localidad vecina.-\nARTICULO 2°.-\nEnvíese copia de la presente Ordenanza a la Escuela de Educación Secundaria Técnica N° 1 “Dr. René Favaloro” de Lobería, a la ONG ATOMIC LAB y a la Dirección Técnico Profesional de la Pcia. de Bs. As.-\nARTICULO 3°.-\nComuníquese al Departamento Ejecutivo, regístrese, cumplido, archívese.-\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nORDENANZA Nº 2277-18\n\n[DOC 4]\nBoletines/Lobería\nOrdenanza Nº2278-18\nOrdenanza Nº 2278-18\nLobería, 22/11/2018\nVISTO\n:\nLo dispuesto en las Leyes Nacionales 26.026, 24.521 y 26.058, la Ley Provincial 13.688 inciso k) y l), los artículos 24, 25 y 27 de la Ley Orgánica de las Municipalidades, la Ordenanza N° 118/84 de Creación de la Escuela Municipal de Enfermería y concordantes; y\nCONSIDERANDO\n:\nQUE\n, la Ordenanza N° 118/84 oportunamente creó la Escuela Municipal de Enfermería en el Partido de Lobería, con el objeto de permitir al personal, en ese momento denominado Empíricas, alcanzar una formación técnica acorde a las nuevas prácticas de salud;\nQUE,\nlas sucesivas administraciones municipales pusieron en marcha y ejecutaron tres ciclos lectivos de tres años cada uno, permitiendo la formación y egreso de aproximadamente noventa (90) enfermeras/os desde la Tecnicatura Superior de Enfermería;\nQUE\n, el recambio generacional y el incremento de las prestaciones del sistema municipal de salud generan una permanente demanda de recursos humanos con capacitación técnica para poder asistir las necesidades de los distintos servicios;\nQUE\n, actualmente el Gobierno Municipal cuenta, dentro del personal del referido sistema, con profesionales idóneos para conformar el perfil docente que exige el dictado de la Tecnicatura;\nQUE\n, además participan mediante los convenios correspondientes, los Ministerios de Salud y Educación de la Provincia de Buenos Aires y la Región Sanitaria VIII;\nQUE\n, en síntesis, la ejecución del dictado de un nuevo ciclo lectivo no solo permite a los jóvenes con vocación acceder a una educación profesional que los potencie en una salida laboral, sino además, ofrecer al personal que actualmente se desempeña, capacitarse incorporar conocimientos y prácticas logrando, en suma, un efectivo crecimiento laboral y personal;\nQUE\n, la salud de la población es uno de los pilares dentro de las responsabilidades de la gestión local, convirtiéndose el presente proyecto, en una herramienta más para mejorar la calidad de la prestación de los servicios del área;\nPOR ELLO\n, EL H. CONCEJO DELIBERANTE DE LOBERIA, en ejercicio de las facultades que le son propias, aprueba la siguiente:\nORDENANZA\nARTICULO 1º.-\nFACÚLTASE al Departamento Ejecutivo Municipal a llevar adelante las gestiones ante el Equipo Regional de Capacitación de Zona Sanitaria VIII, a fin de poner en marcha durante el año 2019, un nuevo Ciclo Lectivo de la Escuela Municipal de Enfermería, a través de la Tecnicatura Superior del área.\nARTÍCULO 2°.-\nComo Anexos I y II acompañan a la presente la siguiente documentación:\nFundamentación de la Escuela municipal de Enfermería\nSolicitud de Apertura de Tecnicatura Superior de Enfermería\nARTÍCULO 3°.-\nLos convenios necesarios serán puestos a consideración del Honorable Concejo Deliberante para su autorización, una vez girados por las reparticiones correspondientes.\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanza, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nORDENANZA Nº  2278-18\nAnexos\nAnexo 2278-18\nDESCARGAR\n\n[DOC 5]\nBoletines/Lobería\nOrdenanza Nº2279-18\nOrdenanza Nº 2279-18\nLobería, 22/11/2018\nVISTO:\nLo dispuesto por los artículos 24,25, 52,53 ,59 inciso d) ,60 y 77 inciso a) de la Ley Orgánica de las Municipalidades, nota Nº 8603-18, y\nCONSIDERANDO:\nQUE,\npor la nota mencionada en los Vistos, el Sr. RAUL NOR, solicita autorización para el uso del suelo para extensión de la  red de gas natural en Lobería,\nQUE,\nde la documentación presentada se acredita dar cumplimiento a las normativas vigentes,\nQUE,\nla importancia de los trabajos a realizar en relación a los vecinos beneficiarios, justifica acceder a lo peticionado,\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1º.-\nAUTORIZASE al Sr. RAUL NOR, a realizar la obra de extensión de la red de gas natural en las siguientes calles de Lobería:\nCalle BISCIOTTI entre AV. CAMPOS y A. DEL VALLE, ACERA IMPAR\nCalle BROWN entre LATULER y L. DE LA TORRE, ACERA PAR\nLa obra se ejecutará bajo la modalidad de contratación directa, formalizándose el respectivo convenio entre los vecinos y la empresa de Raul Nor.-\nARTICULO 2º.-\nCONCÉDESE el uso del espacio público a Camuzzi Gas Pampeana para la ampliación de la red de gas natural en las calles que se detallan en el artículo anterior, la que se realizará por intermedio de la empresa del Sr. Raul Nor, bajo la supervisión y proyecto de la empresa concesionaria del servicio.-\nARTICULO 3º.-\nEnvíese copia de la presente a Camuzzi Gas Pampeana y a la empresa ejecutora de la obra.\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo, regístrese, cumplido, ARCHIVESE.-\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nORDENANZA Nº 2279-18\n\n[DOC 6]\nBoletines/Lobería\nOrdenanza Nº2280-18\nOrdenanza Nº 2280-18\nLobería, 22/11/2018\nVISTO:\nLos artículos 24, 25, 27 y 77 inc. a) de la Ley Orgánica de las Municipalidades, y\nCONSIDERANDO\nQUE,\ndesde el ámbito municipal se deben establecer líneas de acción que tiendan a preservar la salud humana y el medio ambiente, observando el impacto que tiene la producción agrícola sobre el entorno donde se desarrolla la misma,\nQUE,\nla Ley Provincial 10.699 marca dentro de sus objetivos la protección de la salud humana, los recursos naturales y la producción agrícola a través de la correcta y racional utilización de los productos fitosanitarios o agroquímicos,\nQUE,\nexisten además leyes complementarias nacionales y provinciales cuyos objetivos son concordantes con los enunciados precedentemente,\nQUE,\nel Ministerio de Agroindustria de la Provincia de Buenos Aires es autoridad de aplicación de la Ley Nº 10.699 y su decreto reglamentario N° 499/91,\nQUE,\ndicho Ministerio para poder ejercer adecuadamente este rol,  está facultado para coordinar sus actividades contando con la colaboración en algunos temas con autoridades municipales y acordar  medidas conducentes a fin de cumplir eficientemente con los objetivos de la Ley,\nQUE,\nlos gobiernos locales por su cercanía cuentan con un mejor conocimiento del territorio y de los actores de la actividad productiva agrícola, cuestiones necesarias para que los organismos de aplicación puedan desarrollar mejor su función,\nQUE,\nla promoción de las buenas prácticas en la aplicación de productos fitosanitarios ha sido y es objeto de atención de los distintos niveles de gobierno,\nQUE,\nel Consejo Federal Agropecuario (CFA), integrado por todas las provincias, es un   organismo asesor de la Secretaria de Agroindustria, donde se ha creado una Comisión Federal Fitosanitaria y una Comisión de Ordenamiento Territorial, que ha establecido lineamientos, principios y recomendaciones a instrumentar en los distintos estados provinciales, que deben ser tenidos en cuenta a la hora de ejecutar políticas públicas,\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las  atribuciones que le son propias, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1º.-\nAutorizar  a el Departamento Ejecutivo Municipal a firmar un CONVENIO MARCO DE ASISTENCIA y COOPERACION CON EL MINISTERIO DE AGROINDUSTRIA DE LA PROVINCIA DE BUENOS AIRES para coordinar tareas conjuntas tendientes a preservar la salud, el ambiente y el impacto que tiene en la producción agrícola el correcto uso de los agroquímicos, estableciendo :\nDefiniciones sobre las aplicaciones de fitosanitarios en zonas de amortiguamiento o “buffer” adyacentes a áreas que requieren especial protección.\nCapacitación en la adopción de las buenas prácticas de aplicación de fitosanitarios.\nMecanismos para fortalecer los sistemas de control y monitoreo de las actividades de aplicación de fitosanitarios\nARTICULO 2º.-\nIncorpórese como Anexo Único de la presente el Convenio tipo, como referencia, propuesto.\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo, dese al Registro de Ordenanza, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nORDENANZA Nº 2280-18\nAnexos\nAnexo 2280-18\nDESCARGAR\n\n[DOC 7]\nBoletines/Lobería\nOrdenanza Nº2281-18\nOrdenanza Nº 2281-18\nLobería, 22/11/2018\nVISTO:\nLo dispuesto por los artículos 25 y 77 inciso a) de la Ley Orgánica de las Municipalidades, y\nCONSIDERANDO:\nQUE,\nel Doctor Manuel de Don Pedro, en el año 1971 se instaló en la localidad de San Manuel con su familia, apasionado por la medicina, con una gran vocación comunitaria y de servicio\nQUE,\n“Manolo”, como se lo llamaba en el pueblo, fue metiéndose en el corazón de todos los sanmanuelenses gracias a su trato amable y fraterno,\nQUE,\nen sus visitas a domicilio, con sus “muchos besos y cariños” aliviaba a los niños que recostados en su cama lo esperaban con algún dolor\nQUE,\nen San Manuel se lo recuerda yendo a las escuelas y a los jardines a dar charlas sobre temas de salud con su títere violeta y también, el placer que era entrar a su consultorio y sentir la calidez y el ambiente maravilloso que sabía generar con su propia calma y la música clásica;\nQUE,\nsiempre tuvo la clara misión de trabajar por mejorar el servicio de salud en San Manuel y estando él a cargo, tuviera el honor de inaugurar el Centro de Salud de San Manuel en el año 1996;\nQUE,\nel doctor De Don Pedro fue actor protagonista de gran parte de la historia de San Manuel desde su llegada, presidiendo la Cooperativa Eléctrica en el año 1977 y entre los años 1981-1983, y siendo electo concejal en 1983 con el retorno de la democracia, siempre trabajando al servicio de la localidad;\nQUE,\ninterpretando muy bien la idiosincrasia de la localidad supo acuñar una frase, al referirse a San Manuel, que perdurará en el tiempo “Un pueblo que se da a sí mismo la solución de sus necesidades”;\nQUE,\nla comunidad de San Manuel sostiene desde hace años el entusiasmo y el deseo de que el Centro de Salud lleve el nombre de “Doctor Manuel de Don Pedro”, merecido por su extensa labor comunitaria en la localidad de San Manuel;\nQUE,\nalumnos de 5º año E.P. del Colegio “Nuestra Sra. De Fatima de San Manuel presentaron un proyecto para imponer el nombre de “Dr. Manuel de Don Pedro” al Centro de Salud de esa localidad,\nQUE,\ndicha acción sería un acto de agradecimiento por parte de toda la comunidad, tanto hacia el Doctor De Don Pedro, como así también para quien fuera su compañera de vida, la señora María del Carmen Johansen y para sus hijos Santiago, Manuel, María Dagma, Eugenio y Guadalupe.\nPOR ELLO\n, EL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias aprueba la siguiente:\nORDENANZA\nARTÍCULO 1°.-\nIMPÓNGASE al Centro de Salud de San Manuel el nombre de “DR. MANUEL DE DON PEDRO”.\nARTÍCULO 2°.-\nEnvíese copia de la presente a la señora María del Carmen Johansen, a sus hijos Santiago, Manuel, María Dagma, Eugenio y Guadalupe y al Colegio “Nuestra Señora de Fátima”.\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo, regístrese, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR MAYORIA.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nORDENANZA Nº 2281-18\n\n[DOC 8]\nBoletines/Lobería\nOrdenanza Nº2282-18\nOrdenanza Nº 2282-18\nLobería, 22/11/2018\nVISTO\n:\nLo dispuesto por los artículos 77, 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza N° 136/94, el Acta de la Delegación Zona X Mar del Plata del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires; y\nCONSIDERANDO\n:\nQUE\n, mediante la Ordenanza N° 136/94 se agregó como artículo 49 bis de la Ordenanza N° 77/85 en el Capítulo II – Retribución Justa, el reconocimiento de un ADICIONAL POR TAREAS DE INSPECTOR MUNICIPAL equivalente al uno por ciento (1%) del sueldo mínimo de los agentes de planta permanente, mayores de 18 años de edad, que cumplan 30 horas semanales, categoría 02, por cada acta de infracción labrada y aplicada la sentencia respectiva, con previa certificación de la autoridad correspondiente;\nQUE\n, a través del Acta citada el Honorable Tribunal de Cuentas observa que el referido adicional se encuentra en clara transgresión a la Ley Nacional de Tránsito N° 24.449, que en su artículo 69 inciso g) dispone: “PROHIBIR EL OTORGAMIENTO DE GRATIFICACIONES DEL ESTADO A QUIENES CONSTATEN INFRACCIONES, SEA POR LA CANTIDAD QUE SE COMPRUEBEN O POR LAS RECAUDACIONES QUE SE REALICEN”;\nQUE\n, asimismo ese organismo provincial entiende, que si bien la Ordenanza N° 77/85, Estatuto del Personal Municipal, incluía dicho adicional, la Ordenanza N° 1.973/15 que aprueba el nuevo Régimen de Empleo de la Municipalidad de Lobería, no lo contempla;\nQUE\n, en virtud de lo expuesto y en concordancia con la legislación vigente, resulta necesario la derogación de la Ordenanza N° 136/94;\nPOR ELLO\n, EL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias, aprueba la siguiente:\nORDENANZA\nARTICULO 1º.-\nDERÓGASE en todos sus términos, la Ordenanza N° 136/94.\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanza, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nORDENANZA Nº 2282-18\n\n[DOC 9]\nBoletines/Lobería\nOrdenanza Nº2283-18\nOrdenanza Nº 2283-18\nLobería, 22/11/2018\nVISTO:\nLo dispuesto por los Artículos 27 inc 9), 77 inc a)  y concordantes de la Ley Orgánica Municipal, la Resolución 2017-2168-APN Expte 3438/2015 Acta 18, Decreto Nº267, Decreto 1060/2017, la nota Nº 8488/18; y\nCONSIDERANDO:\nQUE\n, mediante nota de fecha 12 de julio de 2018 la firma GENERACION WI-FI S.A, CUIT 30-71228332-3, representada en nuestro medio por un comerciante de nuestra zona, manifiesta que se encuentra trabajando en un proyecto de instalación de fibra óptica para acceso de internet de alta velocidad en nuestra localidad;\nQUE,\ncon motivo de la mencionada nota se programó una reunión con el firmante de la misma, donde se expusieron los lineamientos generales de la instalación peticionada y se generó un intercambio para lograr el mayor beneficio a la comunidad, posteriormente también se acompañó por el interesado, estudio de la Universidad Tecnología Nacional y la Cámara Argentina de Pequeños Proveedores de Internet, donde expresa la factibilidad a lo solicitado en la nota.\nQUE\n, en la misma nota, manifiesta su deseo de que dicha red de tendido sea colocada en el espacio público que se encuentra en el posteo de las luminarias municipales de nuestra ciudad, aclarando que la misma es una red totalmente pasiva y óptica, sin peligro de emisión hacia personas y/o animales y con material utilizado de muy bajo peso sin ocasionar ningún inconveniente sobre las columnas de alumbrado;\nQUE,\nes necesario por motivos de seguridad, ordenamiento urbano y estética de la ciudad que el Estado Municipal regule el tendido de dichas redes que ocupan un espacio que es de todos los loberenses;\nQUE,\nel tendido de dichas redes en muchas ciudades se presenta en forma caótica, con cables que cruzan de acera en mitad de cuadra, o van de una vivienda a otra por el centro de la manzana, situaciones que se busca evitar;\nQUE,\nlas redes de cableado pueden llegar a generar contaminación visual, que esto es lo se busca morigerar en una ciudad como Lobería, que se enorgullece de su ordenamiento y su limpieza urbana, siendo esto, un perjuicio menor comparable con el beneficio que este servicio llevara la comunidad;\nQUE,\nla instalación de esta red generará mayor velocidad en la trasmisión de datos y una mayor conectividad para la trasmisión de datos en tiempo real, con menores costos de tiempo y dinero;\nQUE,\ndebe regularse el tendido de cables para mejorar la seguridad y el bienestar de los ciudadanos;\nQUE,\nes necesario que las empresas que utilizan cableado aéreo obtengan un permiso explícito del Municipio, por un tiempo determinado, en el cual deban cumplir con una serie de requerimientos (por ejemplo la presentación de planos con la distribución de sus redes) que le brinden al Estado Municipal un cabal conocimiento de todas las redes que utilizan el espacio aéreo de propiedad de los lobererenses;\nQUE\n, de acuerdo al artículo 55° de la Ley Orgánica de las Municipalidades, es facultad de ese Honorable Cuerpo autorizar el otorgamiento de los permisos de uso de espacios aéreos;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias, aprueba la siguiente:\nORDENANZA\nARTICULO 1º.-\nAUTORÍZASE a la empresa “GENERACIÓN WIFI S.A.” a utilizar el ESPACIO AÉREO del ejido urbano de la ciudad de Lobería, para el tendido de una red necesaria a fin de realizar el cableado que posibilite la instalación de un servicio de fibra óptica para acceso a Internet de alta velocidad.\nARTICULO 2º.-\nPrevio al inicio de los trabajos se deberá presentar en la Secretaría de Obras y Servicios Públicos Municipal, para su aprobación, el plano que indique el lugar exacto por donde se ejecutará el tendido de cables en cada cuadra de nuestra localidad.\nARTICULO 3º.-\nEl cableado mencionado en el artículo 1° se deberá realizar únicamente utilizando la postación de alumbrado público existente o que existiere en el futuro, pertenecientes al dominio público municipal, siempre que dicho uso no afecte el servicio para el cual han sido colocados originalmente, bajo estricta autorización de los organismos públicos y/o empresas privadas que han sido autorizadas con anterioridad. En caso de necesitar la colocación de algún poste nuevo se deberá solicitar la autorización a la Secretaria de Infraestructura, Obras y Servicios Públicos.\nEl tendido de cables deberá cumplir con los requisitos que a continuación se detallan:\nEl cableado sobre elementos ubicados en veredas se colocara a una altura no menor a 3,50 metros del cordón cuneta.\nEn el cruce de calles la altura no será inferior a 5 metros del centro de la calzada.\nLos elementos de sujeción del cableado así como los empalmes se regirán por la normas de calidad de EIA y/o norma equivalente.\nNo se permitirá el cruce de cables sobre espacios públicos ni veredas perimetrales\nTodo cableado aéreo se efectuara sobre vereda municipal sin invadir la propiedad privada.\nARTICULO 4º.-\nEl Departamento Ejecutivo, a través del área correspondiente verificará el cumplimiento de las normas dispuestas en el artículo 3° y liquidara en concepto de derechos de habilitación y ocupación y uso del espacio público lo exigido por la Ordenanza Fiscal e Impositiva vigente y/ convenios suscriptos con el Departamento Ejecutivo\nARTICULO 5º.-\nLa Empresa requirente, deberá cumplimentar las disposiciones que dicta la ley 26.522 y reglamentaciones existentes.\nARTICULO 6º.-\nLa Empresa solicitante, será la única responsable de los daños y perjuicios que se ocasionaron o que eventualmente se ocasione a bienes públicos y/o privados en el tendido de cables y mantenimiento de la red, por parte de su personal o de terceros intervinientes.\nARTICULO 7º\n.-\nEl Departamento Ejecutivo previa aprobación del H.C.D. otorgará el permiso de uso del espacio público aéreo por un término máximo de diez (10) años contados a partir de la fecha de otorgada la autorización a que alude el artículo 2º, pudiendo ser renovado por iguales períodos.\nARTICULO 8º.-\nEl Departamento Ejecutivo podrá autorizar hasta un límite de tres (3) empresas prestadoras de servicio de fibra óptica por posteo de alumbrado público municipal existente.\nARTICULO 9º.-\nA los fines de dar cumplimiento a lo dispuesto en la presente Ordenanza, el Departamento Ejecutivo, deberá contar previamente con la documentación que acredite la personería invocada, copia de la autorización y/o licencia para desarrollar la actividad extendida por la autoridades nacionales o provinciales a nombre de la empresa y la aprobación de la Secretaria Técnica Municipal del proyecto y planos de funcionamiento del sistema, que asegure la viabilidad del mismo, conforme las condiciones establecidas y demás aspectos técnicos-legales que correspondan.\nARTICULO 10º.-\nComuníquese al Departamento Ejecutivo dese al registro de ordenanzas, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nORDENANZA Nº 2283-18\n\n[DOC 10]\nBoletines/Lobería\nOrdenanza Nº2284-18\nOrdenanza Nº 2284-18\nLobería, 22/11/2018\nVISTO\n:\nLo dispuesto por los artículos 41, 77 inciso a), 107 y 108 de la Ley Orgánica de las Municipalidades, el Decreto del Departamento Ejecutivo Municipal Nº 562/18; y\nCONSIDERANDO\n:\nQUE\n, la Municipalidad de Lobería, la Inspectora de Psicología Comunitaria y Pedagogía Social y la Escuela de Educación Primaria de Adultos N° 701, suscribieron dos contratos de Cesión Precaria con el objeto de ceder en forma gratuita, la cocina y sanitarios que forman parte del inmueble ubicado en calle Suárez García y Albarellos, y dos aulas y sanitarios que forman parte del inmueble ubicado en Avenida Campos Nº 540, ambos de esta Ciudad;\nQUE\n, los espacios físicos serán destinados al funcionamiento del Ciclo Complementario de Cocina Artesanal, de la Institución Educativa mencionada y del Equipo Distrital de Inclusión (E.D.I.);\nQUE\n, el plazo se establece por el Ciclo Lectivo 2018 y mientras perdure la necesidad de un servicio de Educación de Adolescentes y Adultos en ese sector de la Ciudad y del E.D.I.;\nQUE\n, mediante Decreto del Departamento Ejecutivo Municipal Nº 562/18 se procedió a su registración, agregándose al acto administrativo de referencia como Anexos I y II, copia de los instrumentos legales citados;\nQUE\n, para la ejecución del mismo, resulta necesaria su aprobación por parte de ese Honorable Cuerpo mediante la sanción de la disposición correspondiente;\nPOR ELLO\n, EL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1º.-\nCONVALÍDASE el CONTRATO DE CESIÓN PRECARIA celebrado oportunamente entre la Municipalidad de Lobería, representada por el Sr. Intendente JUAN JOSÉ FIORAMONTI y la Escuela de Educación Primaria de Adultos N° 701, representada por su Directora Prof. VIVIANA MARCELA CANO, registrado por Decreto del Departamento Ejecutivo Municipal Nº 562/18 y suscripto Ad Referéndum del Honorable Concejo Deliberante, a fin de ceder en forma gratuita la cocina y sanitarios que forman parte del inmueble ubicado en calle Suárez García y Albarellos de la ciudad de Lobería.\nARTÍCULO 2º.-\nCONVALÍDASE el CONTRATO DE CESIÓN PRECARIA celebrado oportunamente entre la Municipalidad de Lobería, representada por el Sr. Intendente JUAN JOSÉ FIORAMONTI, la Inspectora de Psicología Comunitaria y Pedagogía Social Prof. Daniela Barberón y la Escuela de Educación Primaria de Adultos N° 701, representada por su Directora Prof. VIVIANA MARCELA CANO, registrado por Decreto del Departamento Ejecutivo Municipal Nº 562/18 y suscripto Ad Referéndum del Honorable Concejo Deliberante, a fin de ceder en forma gratuita dos aulas y sanitarios que forman parte del inmueble ubicado en Avenida Campos Nº 540 de la ciudad de Lobería.\nARTÍCULO 3°.-\nIncorpórase como Anexo Único de la presente, copia del Acto Administrativo citado en el Artículo 1º y Contrato respectivo.\nARTÍCULO 4º.-\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanza, cumplido, ARCHÍVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                                       HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                                          PRESIDENTE HCD\nORDENANZA Nº 2284-18\nAnexos\nAnexo 2284-18\nDESCARGAR\n\n[DOC 11]\nBoletines/Lobería\nOrdenanza Nº2285-18\nOrdenanza Nº 2285-18\nLobería, 22/11/2018\nVISTO:\nLo dispuesto por la Ley Nacional N° 12.665, el Decreto 1063/82, la Ley Provincial 10.419/86 y el Decreto 5839/89los artículos 24, 25 y 27 inciso 3), 77 inciso 1) y concordantes de la Ley Orgánica de las Municipalidades, y\nCONSIDERANDO:\nQUE\n, según las Leyes Nacionales, Provinciales citadas en el proemio, corresponde al Estado preservar los bienes que integren el acervo cultural e histórico en sus diversas jurisdicciones.\nQUE\n, la Ordenanza Nº 952/04 erige a la Municipalidad de Lobería como PROTECTORA DE LOS BIENES CULTURALES Y NATURALES, sean éstos sitios o lugares, muebles o inmuebles, ubicados en el Partido de Lobería, de propiedad municipal o particular que, por su historia, características o valor artístico, son representativos de la identidad Loberense.\nQUE\n, muchos han sido los hombres y mujeres que con su trabajo y esfuerzo ha contribuido al progreso y crecimiento del Partido de Lobería desde su fundación.\nQUE\n, en éste caso corresponde reseñar la vida de DON RODOLFO LATULER, hijo de Román Latuler y Damasia Miranda, quien se desempeñó como empleado municipal, con generalizado reconocimiento, llegando en su momento a ocupar el cargo de Secretario de la Comuna, cargo que ocupó durante muchos años;\nQUE\n, el citado vecino, falleció sorpresivamente el 26 de abril de 1911, provocando gran pesar en los miembros de la comunidad, quienes cerraron sus comercios en señal de luto y acompañaron masivamente sus restos. Según Suárez García “No fue homenaje político, o de camarilla, expresión sentimental de amistad o veneración familiar; fue demostración colectiva de admiración a quien practicó una rara virtud de gran contenido social: el sacrificio.”\nQUE\n, el Honorable Concejo Deliberante, autorizó a costear los gastos de sepelio y se acordó por unanimidad que los integrantes del cuerpo se reunieran a velar los restos y acompañarlos hasta su última morada.\nQUE\n, en el mes de agosto de 1911 se formó una comisión denominada Pro RODOLFO LATULER que tuvo por objeto erigir un mausoleo en la Necrópolis Local en memoria del Ex Secretario de la Intendencia, iniciativa que se concretó gracias a la suscripción pública.  A tal efecto, la Municipalidad cedió a perpetuidad el lote 59 de la sección bóvedas del, entonces, nuevo Cementerio y la Comisión contrató al escultor Antonio Soatti, artista que se había consagrado al realizar el San Martín Ecuestre ubicado en la plaza homónima de la ciudad de Gualeguaychú e inaugurado en el marco de los festejos del Centenario de la Patria.\nQUE\n, el conjunto funerario emplazado en un lote de 3 x 3, realizado en mampostería e íntegramente recubierto en mármol, se levanta a 0,75 cm sobre el nivel del piso. El programa escultórico presenta las siguientes inscripciones: “LOBERÍA A RODOLFO LATULER 26 DE ABRIL DE 1911” y “ÆETERNAM”.\nQUE\n, la ceremonia de bendición y traslado de los restos del extinto, se efectivizó el 26 de abril de 1912.\nQUE\n, desde el Museo Histórico “La Lobería Grande”, se está realizando una tarea de investigación a fin de rescatar la historia de los monumentos funerarios del Cementerio Local, algunos de las cuales revisten importancia desde el punto de vista arquitectónico, histórico y cultural, siendo, el MAUSOLEO DE RODOLFO LATULER, una de las más importantes por su belleza artístico-arquitectónica y su significado histórico.\nQUE\n, desde el Honorable Concejo Deliberante, creemos oportuno respaldar las iniciativas de preservación y conservación del patrimonio local, procediendo a la correspondiente Declaración de Patrimonio Cultural del Partido de Lobería\nPOR ELLO\n, EL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias, aprueba la siguiente:\nORDENANZA\nARTÍCULO 1°.-\nDECLARASE\nBIEN DEL PATRIMONIO CULTURAL DEL PARTIDO DE LOBERIA, al CONJUNTO FUNERARIO\nde DON RODOLFO LATULER, ubicado en el lote 59 de la sección bóvedas del Cementerio Local, realizado por el escultor Antonio Soatti.\nARTÍCULO 2°.-\nINCORPORESE el mencionado bien al Registro de Bienes del Patrimonio Cultural y Natural del Partido de Lobería.-\nARTICULO 3º.-\nENVIESE copia de la presente al Museo Histórico “La Lobería Grande”, a la Dirección Provincial de Museos y Preservación Patrimonial de la Provincia de Buenos Aires.\nARTICULO 4º.-\nCOMUNIQUESE al Departamento Ejecutivo, regístrese, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nORDENANZA Nº 2285-18\n\n[DOC 12]\nBoletines/Lobería\nOrdenanza Nº2286-18\nOrdenanza Nº 2286-18\nLobería, 22/11/2018\nVISTO\n:\nLo dispuesto por los artículos 41, 77, 107 y 108 de la Ley Orgánica de las Municipalidades; y\nCONSIDERANDO\n:\nQUE\n, esta Municipalidad tramitó a través del Departamento de Zona XII de Necochea de la Dirección de Vialidad de la Provincia de Buenos Aires la  celebración de un convenio para realizar trabajos de desmalezamiento, parquización y preservación de los espacios forestales en banquinas, préstamo de las RP 227, 30 y C° 061-12, 061-06 en jurisdicción del Partido de Lobería;\nQUE,\na tal fin este municipio se compromete a realizar por administración y/o terceros las tareas, confeccionar un plan de trabajo con la indicación de caminos, tramos y acciones realizadas, verificando semanalmente dicho plan a través de un parte enviado al departamento zonal y a afectar el equipo acorde, el cual será inspeccionado y aprobado por la Dirección de Vialidad;\nQUE\n, para ello y en virtud de la legislación vigente corresponde la autorización por parte de ese Honorable Cuerpo;\nPOR ELLO\n, EL H. CONCEJO DELIBERANTE DE LOBERIA, de acuerdo a las atribuciones que le son propias, aprueba la siguiente:\nORDENANZA\nARTICULO 1º.-\nAUTORIZASE al Departamento Ejecutivo Municipal a celebrar un CONVENIO con la DIRECCIÓN DE VIALIDAD DE LA PROVINCIA DE BUENOS AIRES, con el objeto de realizar trabajos de desmalezamiento, parquización y preservación de los espacios forestales, en banquinas préstamos las RP 227, 30 y C° 061-12, 061-06 en jurisdicción del Partido de Lobería;\nARTÍCULO 2º.-\nIncorpórese como Anexo I de la presente, modelo del Convenio a suscribir entre las partes referenciadas.\nARTICULO 3º.-\nComuníquese al Departamento Ejecutivo, dése al Registro de Ordenanza, cumplido, ARCHIVESE.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nORDENANZA Nº  2286-18\nAnexos\nAnexo 2286-18\nDESCARGAR\n\n[DOC 13]\nBoletines/Lobería\nDecreto Nº16-18\nDecreto Nº 16-18\nLobería, 22/11/2018\nPERSONALIDAD DESTACADA\nVisto\nEl Articulo 24, 25 y 77 Inciso b) de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nhoy 22 de Noviembre se celebra el “DIA MUNDIAL DE LA MÚSICA”, en conmemoración a la muerte de SANTA CECILIA, patrona de los músicos, poetas y ciegos, su relación con la música tiene dos acepciones: una que en varias obras de arte aparece rodeada de instrumentos musicales, principalmente el piano y la otra explicación es que era parte de las costumbres nobles del estudio de la Música de las damas de la alta sociedad.\nQUE,\npor iniciativa de este Bloque, se propone declarar PERSONALIDAD DESTACADA “post mortem” del Partido de Lobería a la SRA. MARIA ANGELICA VOIRIN DE GARCIA (Marita) valorando especialmente su larga trayectoria por estos lares, dejándonos su sapiencia, su bondad, su estado de ánimo, siempre afable receptora de todas las inquietudes fueran personales, colectivas, comunitarias, como también su paso por los distintos establecimientos educativos de la ciudad.\nQUE,\nMarita como todos la conocíamos, nació un 8/06 de 1934, siempre tuvo inclinación hacia el Arte precisamente hacia la Música, es por ello que realizó sus estudios en Bs As en el Conservatorio Clementi, donde se recibió de Profesora de Piano, formó su familia con el Sr García padre de sus tres hijos, fundó su Conservatorio, llegando a cumplir 50 años, en el año 2004, destacando que por dicho Conservatorio, todos los años un promedio de 90 alumnos rendían examen de Piano.\nQUE\nes digno de destacar la labor realizada por la Sra. María Angélica Voirin, un ser humano muy valioso, que ha dejado huellas por su labor social y cultural para la comunidad toda.\nQUE,\nparticipó activamente en instituciones de nuestra ciudad con compromiso y dedicación, acompañando a Gesué Pedro Noseda en su labor, participando en el inicio de los Museos Históricos y de Ciencias Naturales, fue durante muchos años docente de música en el ex Colegio Nacional, colaboró también con la Fundación “Dr. LuisTeruggi”, formó parte de la Asociación Cooperadora del Taller Protegido de Lobería, Sociedad Francesa, coordinando actividades organizadas por la Coenco.\nQUE,\ndurante el mes de Noviembre del 2011, se conmemoró el “MES DE LA NO VIOLENCIA CONTRA LA MUJER”, rindiéndole un merecido homenaje imponiéndose el nombre “MARIA ANGÉLICA VOIRIN” al Salón de Música de la Casa de la Cultura.\nQUE,\nel reconocimiento a la trayectoria, actividades y/o servicios prestados a la comunidad, tanto en labores o tareas individuales como grupales o colectivas, debe ser evaluada por los representantes del pueblo y materializadas mediante la declaración pertinente de los organismos competentes.\nQUE,\nen tal sentido, es habitual el otorgamiento de distinciones que demuestran el grado del aporte realizado en los diferentes ámbitos de su quehacer cotidiano, cultura, derechos humanos, etc., por parte de vecinos de nuestro Distrito merecedores de tal reconocimiento.\nQUE\n, por lo tanto es voluntad de este Bloque en representación de la Comunidad loberense, efectuar un reconocimiento post morten a la persona que con su aporte a la cultura ha dado prestigio a nuestra ciudad.\nPOR ELLO\n, EL H. CONCEJO DELIBERANTE DE LOBERIA, aprueba el siguiente:\nD E C R E T O\nARTICULO 1º.-\nEl Honorable Concejo Deliberante de Lobería DECLARA \"PERSONALIDAD DESTACADA” “post mortem” a la Sra. MARIA ANGELICA VOIRIN, en mérito a su reconocida trayectoria en el campo educativo y por su invalorable aporte a la Cultura loberense.-\nARTICULO 2º.-\nEnvíese copia del presente a los hijos de la Sra. María Angélica Voirin.\nARTICULO 3º\n.- Comuníquese al Departamento Ejecutivo, regístrese,   cumplido, ARCHIVESE.-\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADO POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nDECRETO Nº 16-18\n\n[DOC 14]\nBoletines/Lobería\nDecreto Nº1391-18\nDecreto Nº 1391-18\nLobería, 28/09/2018\nREALÍZASE CONCURSO DE PRECIOS Nº 56/18\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.582/18; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Mantenimiento de Maquinarias y Automotores de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de neumáticos para vehículos municipales;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cinco (05) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 56/18\na los efectos de solicitar Cotización a cinco (05) comerciantes proveedores del ramo, para la adquisición de neumáticos para vehículos municipales.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- CANGELARO MIGUEL ADRIÁN, con domicilio en calle Lavalle N° 435 de Lobería.\n- GOMERÍA ALTAMIRANO S.A., con domicilio en Avenida Luro N° 1554 de Santa Rosa, La\nPampa.\n- MARTÍNEZ, JOSÉ ALBERTO, con domicilio en Avenida San Martín Nº 871 de Lobería.\n- GOMERÍA CENTENARIO S.A., con domicilio en Avenida Centenario N° 1.110 de Balcarce.\n- DÍAZ, MARTÍN, con domicilio en Avenida Campos N° 639 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 10,30 del 17 de octubre de 2018 en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día a las 11 en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de diez (10) días contados a partir de la fecha de  adjudicación y el pago será a los veinte (20) días, contra entrega de la mercadería y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 26 Dirección de Mantenimiento de Maquinarias y Automotores – 2.4.4.0. Neumático p/carga y transporte…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Dirección de Mantenimiento de Maquinarias y Automotores, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.391-18\n\n[DOC 15]\nBoletines/Lobería\nDecreto Nº1392-18\nDecreto Nº 1392-18\nLobería, 28/09/2018\nOTÓRGASE\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la Nota Nº 31.348/18, el Expediente Nº 4066-2.581/18; y\nConsiderando\nQUE,\npor Nota y Expediente citados la “ASOCIACIÓN COOPERADORA DE LA ESCUELA PRIMARIA N° 7”, Entidad de Bien Público Nº 54, Tipo “C”, solicita un subsidio destinado a solventar gastos de adquisición de materiales para ejecutar la obra de pintura exterior de ese establecimiento educativo;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA DE LA ESCUELA  PRIMARIA N° 7 ” Entidad de Bien Público Nº 54, Tipo “C”, un subsidio de PESOS CUARENTA Y DOS MIL ($ 42.000.-) destinado a solventar gastos de adquisición de materiales para ejecutar la obra de pintura exterior de ese establecimiento educativo.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO 5.1.7.0. TRANSFERENCIA A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                 JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.392-18\n\n[DOC 16]\nBoletines/Lobería\nDecreto Nº1393-18\nDecreto Nº 1393-18\nLobería, 28/09/2018\nADJUDÍCASE\nel\nCONCURSO\nDE\nPRECIOS\nNº 54/18\nVisto\nLo dispuesto en los artículos 107, 108, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Decreto Nº 1.374/18, el Expediente Nº 4066-2.576/18; y\nConsiderando\nQUE,\npor Decreto Nº 1.374/18, se ordenó la realización del\nConcurso\nde\nPrecios Nº 54/18\na los efectos de solicitar cotización a ocho (08) proveedores del ramo, para la Compra y Provisión de 10.000 litros de combustible Gas Oil;\nQUE,\nde acuerdo al Acta de Apertura de propuestas, tres (03) invitados se presentaron a este concurso, reuniendo las condiciones exigidas en el llamado;\nQUE,\nla Asesoría Letrada aconsejó adjudicar el Concurso de Precios citado,\na la oferta presentada por la firma SERVICENTRO SAN CRISTÓBAL S.A., ya que además de haberse tenido en cuenta su valor, se consideró la calidad comprobada del producto según la marca informada;\nQUE,\npor lo expuesto precedentemente, resulta necesario documentar la adjudicación del concurso, mediante el dictado del correspondiente acto administrativo;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA,\nen uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- ADJUDÍCASE\nel\nCONCURSO\nDE\nPRECIOS\nNº 54/18\n, ordenado por Decreto\nNº 1.374/18 a la oferta Nº 1, presentada por la firma SERVICENTRO SAN CRISTÓBAL S.A., por un monto total de Pesos Trescientos Treinta y Un Mil Ochocientos   ($ 331.800.-).\nARTÍCULO 2.- ENVÍESE\ncopia del presente\nen\ncarácter de notificación.\nARTÍCULO 3.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Director de Mantenimiento Vial – 2.5.6.0. Gas Oil - 132 De Origen Provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Asesoría Letrada, Oficina de Compras, Contaduría, Dirección de Mantenimiento Vial y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.393-18\n\n[DOC 17]\nBoletines/Lobería\nDecreto Nº1394-18\nDecreto Nº 1394-18\nLobería, 01/10/2018\nREGÍSTRASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 - Régimen de Empleo de la Municipalidad de Lobería-, la Ley 10.471 -Carrera Médico Hospitalaria y sus modificatorias-, la Ordenanza Nº 2.155/17, el Expediente Nº 4066-2.583/18; y\nConsiderando\nQUE,\nes necesario continuar con el personal que se desempeña en carácter de TEMPORARIO MENSUALIZADO Y TRANSITORIO, siendo procedente registrar la permanencia a fin de que se le practique la liquidación y el pago de los haberes correspondientes;\nPOR\nELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º REGÍSTRASE\nla permanencia del personal que a continuación se detalla, en carácter de PERSONAL TEMPORARIO MENSUALIZADO Y TRANSITORIO, según corresponda, desde el 1º y hasta el 31 de octubre de 2018, con el horario, equivalencia de categoría y función que les han sido asignados en el respectivo decreto de designación, a saber:\n1110101000 UNIDAD INTENDENTE – 16 DIRECCIÓN DE DESARROLLO LOCAL – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nLARLUZ, ANA LAURA                                            1964\nSOSA, SILVIO DAVID                                              10789\n1110101000 UNIDAD INTENDENTE – 01 CONDUCCIÓN POLÍTICA DEL MUNICIPIO  –110 - 1.2.1.0. RETRIBUCIONES DEL CARGO\nGOYHENESPE, ALICIA DEL LUJAN                        1982\nGALLARDO, MATÍAS SEBASTIAN                         10493\nTORRES, CARLOS                                                    9400\nCLIMENT, ROBERTA                                               10775\n1110102000 - SECRETARIA DE GOBIERNO – 01 CONDUCCION DE POLITICAS MUNICIPALES – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES\nNº DE LEGAJO\nDI FIORE, MARIA LUCRECIA                                 10597\nARRUTI, LORENA VANESA                                    1936\nPERI, NADIA SOLEDAD LUJÁN                              10495\nVIDAL, SILVIO                                                         1294\nSANCHEZ, FACUNDO                                             10628\nGALASSI, CLAUDIA INÉS                                        1959\nFERNANDEZ, LUCÍA                                                1965\nAZCONA, MARÍA BELÉN                                        1966\nGONZALEZ, MARÍA ESTHER                                  1967\nCASTRO, MARÍA                                                      10686\nALE, GUSTAVO ALBERTO                                      9664\nNEGRI, MARÍA CAROLINA                                     10329\nKAIN, BRENDA GISELA                                          1961\nARRIGHI, MARIA LOURDES                                   1992\nGUTIERREZ, ADRIANA ISABEL                             1993\nFREIZ, MARINA                                                       10255\nMERINO, JULIO OSVALDO                                     10519\nLLOBET, DANIEL HORACIO                                   1999\nSANGUINETTI, ADELA BEATRIZ                            10602\nSOSA, YÉSICA ROMINA                                          10793\nGUTIÉRREZ, REBECA                                             10799\nALGAÑARAZ TORRES, DÉBORA ESTEFANÍA      21070\n1110102000 – SECRETARIA DE GOBIERNO – 18 CULTURA - 01 CONDUCCION Y ADMINISTRACION – 110   1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nGESUALDI, JUAN CARLOS                                    1408\nD’ONOFRIO, MARÍA FLORENCIA                          1733\nCACCIABUE, RICARDO                                           1654\nMÁRSICO, ANTONIA                                               1433\n11101190000 – SECRETARIA DE SALUD Y DESARROLLO SOCIAL – 110   1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nBUSTOS, MARIA PAZ                                              1676\nMARTINEZ, MARCELA                                           1671\nCONTIN, MARIA CECILIA                                       1806\nMONTEAGUDO, ALEJANDRO GUILLERMO G.     1826\nFIADINO, ANABEL                                                  1877\nVELAZQUEZ, MARCELO JAVIER                           10479\nZULET, AGUSTINA BELÉN                                     10397\nMALDONADO, MA. DE LOS SANTOS                    10203\nABETE, SARINA                                                       1867\nHOHL, NORA SOLEDAD                                         1915\nAMAYA, MARISA ETEL                                          9795\nFERNANDEZ, MIRTA GABRIELA                           10474\nPACHECO, SONIA BEATRIZ                                   1940\nGODOY CHAPARRO, LEOPOLDO                           1941\nROBALDO, SANDRA PAOLA                                  1942\nMARINIER, VALERIA LINDA                                  1849\nELIZAGA, COSTANZA                                             1862\nMALLO, MARIA MERCEDES                                   1832\nTORRES, CELESTE SOLEDAD                                 1943\nCARDOZO, MARIA SUSANA                                  1945\nGUZMÁN OJEDA, VIVIANA A.                               1947\nQUERAN, ADRIANA GRISELDA                             1948\nIBALA, IVONE                                                          10471\nSOCHI, MARIA DEL CARMEN                                 10204\nMERLO, ROBERTO SALVADOR                              10319\nVIDAL, MARÍA JOSÉ                                                10681\nGONZALEZ, MARÍA MAGDALENA                         9942\nSAN MARTIN, PATRICIA                                         1755\nFUENTES, MARINA                                                 1820\nDEL HOYO, LEIZA                                                   10691\nLARLUZ, MARCELO NÉSTOR                                 10649\nFALCÓN, CELIA EMILCE                                        1963\nMARIOLI, ROBERTO                                               9491\nARDANAZ MEO, SHEILA                                         10612\nARRIGHI, VANESA                                                   10581\nJUÁREZ, ALEJANDRA JESICA                                 10452\nFALCHI, ADRIANA LIDIA                                        10475\nBENITEZ, CLAUDIA MARCELA                              1984\nCUFRÉ, DANIEL ALEJANDRO                                 2005\nLEÓN, LETICIA SOLEDAD                                       10355\nMERCADO SASTURAIN, MARTIN MIGUEL            2009\nITUARTE, VANESA                                                  1994\nMARIN, LUCAS RODOLFO                                      10755\nGUZMAN, RUBEN DARIO                                       2010\nFERNANDEZ, GERMAN                                          9916\nLÓPEZ, DORA                                                       10.429\nDEL CASTELLO, ORNELA                                       1997\nRAMÍREZ, STELLA MARIS                                      10303\nCARAPELLI, LUIS REYNALDO                               1949\nBOTARO, ANDREA JORGELINA                             10656\nSCHREIBER, ESTEFANÍA NOELIA                          10718\nBURGOS, MARÍA GABRIELA                                  10719\nROMERO, JUAN JOSÉ                                              10477\nROBLEDO, JOSÉ EDUARDO                                    10708\nBONZÓN, ROCÍO                                                      10704\nRUIZ, VIRGINIA SOLEDAD                                      10611\nLEDESMA, YANINA LIONIL                                    10776\nROBLEDO, VALERIA CAROLINA                           10781\nZAMBOTTI, CLAUDIA GRISELDA                          10476\nECHARREN, MARIELA ROXANA                           10523\nFERNÁNDEZ, ADRIANA ISABEL                            10682\nFREDES, YAMILA ANTONELA                               10683\nMONTENEGRO, DÉBORA DANIELA                      10688\nCASTILLO, YAHEL AYLEN                                     10717\nCASAS, CECILIA YOLANDA                                   2022\nSUÁREZ, ANDREA FABIANA                                 2021\nGARCÍA, CARLOS ANÍBAL                                    10025\nMONTENEGRO, ROSA BEATRIZ                            10693\nGIRARD, NATALIA                                                  2007\nAGA, ROCÍO MALVINA                                          10569\nGODOY, MARÍA VIRGINA                                      10725\nMEDINA, CLAUDIA  ALEJANDRA                         10742\nCERDÁN, ROSA ISABEL                                          10745\nANDRADA, ROSA CRISTINA                                  2018\nGONZÁLEZ, ÉLIDA INÉS                                         2041\nVIDAL, CLAUDIA VERÓNICA                                9926\nRUIZ, SALOMÉ                                                         10735\nNAVARRO, BRENDA NICOLE                                 10740\nDESPOUX, SILVINA AYELÉN                                 10741\nFERNÁNDEZ, CLAUDIA VIRGINIA                        10744\nGÓMEZ, ADRIANA VERÓNICA                              2016\nFERNÁNDEZ, MARÍA LUJÁN                                   10703\nIRIGOYEN, YANINA ILEANA                                  10702\nVALENZUELA, JULIETA                                          10785\nBARRAZA, CINTIA GISELLE                                   10787\nÑUMEN, BRÍGIDA BEATRIZ                                   10790\nEGUIBAR, SOLEDAD DANIELA                              10760\nMAIDANA, RITA CELINA                                       10356\nBIGLIERI, MARÍA DE LAS MERCEDES                   10794\nTORAÑO, MARA                                                      10417\nHERRERA, ANA GRACIELA                                    10796\nRODRÍGUEZ, MARIELA ANAHÍ                             10797\nARGÜELLO, SANDRA ELENA                                10809\nKRISCOVICH OBREGÓN, BLANCA SHEYLA         2097\nCEPÉDA, MARÍA VIRGINIA                                     2114\nFLEITA, LUCIANA                                                   2115\nTORAÑO, MARILINA                                                2116\nROMERO, JAQUELINE BRENDA                             2117\nLIBERATTI RAFFAGHELLI, MACARENA               2118\nRODRÍGUEZ, MÓNICA                                             2096\nFIGUEROA, LIILIANA                                              1841\n1110102000 SECRETARIA DE GOBIERNO -  24 DELEGACION DE SAN MANUEL –  01 CONDUCCION Y ADMINISTRACION - 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nCONTRERAS, SANTIAGO FABIÁN                         1843\nECHEVARRIA, LUIS MARIA                                   10291\nSPINELLI, JUAN MANUEL                                      1909\nGARCIA, JUAN ALBERTO                                       9104\nTORRES, WALTER                                                   10449\nGUERRA, KARINA ESTHER                                    10517\nBORELLO, RUBEN HUMBERTO                             9283\nTELLECHEA, CRISTIAN MARCELO                        10733\nDE GIOVANINI, HUGO                                            9503\nFERNÁNDEZ, EDUARDO                                        10646\nGUEVARA, JUAN NICASIO                                     10447\n1110110000 SECRETARIA DE SALUD Y DESARROLLO SOCIAL - 35 DIRECCIÓN CENTRO DE ATENCIÓN PRIMARIA DE SALUD – 012 JEFATURA CENTRO DE SALUD DE SAN MANUEL – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nBAQUÉ, MARÍA LUCÍA                                           1939\nBLANCO, JULIETA                                                  2028\n1110103000 SECRETARIA DE ECONOMIA Y HACIENDA – 01 CONDUCCION ADMINISTRATIVA Y FINANCIERA – 110 1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nMARTINEZ, BRENDA GISELE                                 10294\nMARCOS, AURORA RAQUEL                                  1958\nSOSA, SANDRA VIVIANA                                       1962\nRUBIERA, ROMINA SOLEDAD                               2006\nRÍOS, GISELA PAOLA                                              10783\n1110104000 SECRETARIA DE INFRAESTRUCTURA, OBRAS Y SERVICIOS PUBLICOS – 01 CONDUCCION, ADMINISTRACION Y FORMULACION DE POLITICAS DE OBRAS Y SERVICIOS PUBLICOS – 110  1.2.1.0. RETRIBUCIONES DEL CARGO\nAPELLIDO Y NOMBRES                            Nº DE LEGAJO\nGASTIARENA, NORBERTO J.                                  1430\nMACKENZIE, JOSÉ LUCAS                                     1793\nRODRIGUEZ, JUAN CARLOS                                  10020\nGIGENA, FERNANDO                                              10341\nMARTIARENA, LILIANA                                         10448\nSEQUEIRA, MARIO OSCAR                                     9509\nPEDRO, MANUEL O.                                                10182\nGIGENA, OSCAR NÉSTOR                                       9060\nMACIEL, JOSE CARLOS                                           10109\nCABRERA, SEBASTIÁN                                           10053\nBRITOS, MAXIMILIANO                                          10586\nMALDONADO, CARLOS GERMÁN                         10652\nMERLO, ROBERTO JESÚS                                        9978\nGONZALEZ, JOSÉ ALFREDO                                   10638\nALE, LUIS ANGEL                                                    9715\nCASTILLO, PABLO ANDRES                                    9.330\nMEDINA, MARIO ANDRÉS                                      9707\nMALDONADO, HUGO ANDRÉS                              9601\nAGA, JOSÉ CARLOS                                                 9867\nJUAREZ MACHADO, NICOLÁS                               10551\nMACIEL, GUSTAVO LEONARDO                           10624\nCOSENTINO, MARÍA JOSÉ                                      10630\nMAILLAND, PEDRO BRIAN                                    10645\nSALVADOR, JOSE LUIS                                           10664\nRUBIN, ARIEL                                                          10697\nERREGUERENA, JUAN CARLOS                             10759\nRIOS, LUIS ALBERTO                                              10692\nARTÍCULO 2º\nTomen conocimiento Secretarías de Infraestructura, Obras y Servicios Públicos, de Economía y Hacienda, de Salud y Desarrollo Social, Centro de Salud San Manuel, Delegación de San Manuel, Contaduría Municipal, Oficina de Personal, Oficina de Seguros, IOMA y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                       JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                      INTENDENTE MUNICIPAL\nDECRETO Nº 1.394-18\n\n[DOC 18]\nBoletines/Lobería\nDecreto Nº1395-18\nDecreto Nº 1395-18\nLobería, 01/10/2018\nDESÍGNASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17º de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.155/17, la Nota Nº 31.445/18, el Expediente Nº 4066-075/16; y\nConsiderando\nQUE,\npor Nota Nº 31.445/18, Expediente Nº 4066-075/16, la Directora Administrativa del Sistema Municipal de Salud, CDRA. AUGUSTA LAHORE, solicita la designación de personal destajista, para prestar servicios en la especialidad de Anestesiología en dicho nosocomio, a partir del 01 de setiembre y hasta el 31 de diciembre de 2018, inclusive;\nQUE,\nmotiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL INTERINO DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE,\nen carácter de destajista, a partir del 01 de setiembre y hasta el 31 de diciembre de 2018 inclusive, al profesional CLAUDIO OSCAR CÓRDOBA, D.N.I. N° 22.000.689, para prestar servicios en la especialidad de Anestesiología en el Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.-\nEl monto a abonar por día de trabajo será de PESOS VEINTITRES MIL CUATROCIENTOS SEIS CON NOVENTA Y OCHO CENTAVOS ($ 23.406,98.-), por guardia los días de semana, resultando, luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS VEINTE MIL CIENTO TREINTA ($ 20.130.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 2.808,84 y, la suma de PESOS VEINTICINCO MIL SETECIENTOS NUEVE CON TREINTA CENTAVOS ($ 25.709,30) por guardia los fines de semana y días feriados, resultando, luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS VEINTIDÓS MIL CIENTO DIEZ ($ 22.110.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 3.085,12. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal - 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Dirección Administrativa del Sistema Municipal de Salud,  Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                 INTENDENTE MUNICIPAL\nDECRETO Nº 1.395-18\n\n[DOC 19]\nBoletines/Lobería\nDecreto Nº1396-18\nDecreto Nº 1396-18\nLobería, 01/10/2018\nREALÍZASE CONCURSO DE PRECIOS Nº 57/18\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.584/18; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora Administrativa del Sistema Municipal de Salud de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de insumos descartables destinados al laboratorio del Hospital Municipal “Gaspar M. Campos”;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a tres (11) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 57/18\na los efectos de solicitar Cotización a once (11) comerciantes proveedores del ramo, para la adquisición de insumos descartables destinados al laboratorio del Hospital Municipal “Gaspar M. Campos”.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- DONNAX GROUP S.A., con domicilio en calle Dorrego N° 4.341 de Mar del Plata.\n- MAX CONTINENTAL S.A., con domicilio en calle Paz N° 1.052 de Tandil.\n- DROGUERÍA IBSA, con domicilio en calle Charlone N° 165 de Bahía Blanca.\n- GARAY ALEJANDRO NÉSTOR, con domicilio en calle 20 de Setiembre Nº 1.848 de la ciudad de Mar del Plata.\n- UNILAB SC, con domicilio en calle Ayolas Nº 5960 de la ciudad de Mar del Plata.\n- DROGUERÍA AZCUÉNAGA S.R.L., con domicilio en calle Azcuénaga Nº 942 de la ciudad de Mar del Plata.\n- RADIOGRÁFICA OESTE S.R.L., con domicilio en calle Pringles Nº 2198 de la ciudad de Mar del Plata.\n- TEMPONE ERNESTO HORACIO, con domicilio en Avenida San Martín Nº 10073 de la ciudad de Mar del Plata.\n- CASA OTTO HESS S.A., con domicilio en calle Alvarado N° 5.105 de Mar del Plata.\n- DANA GUSTAVO JAVIER, con domicilio en Avenida Constitución Nº 6285 de la ciudad de Mar del Plata.\n- NÉSTOR LUIS SERRÓN Y CÍA S.R.L., con domicilio en calle Donado Nº 838 de Bahía Blanca.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 horas del 18 de octubre de  2018, en Mesa de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl pago será a los treinta (30) días, contra entrega de la mercadería y previa  presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal - 2.5.2.0. Agua Oxígenada…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Salud y Desarrollo Social, Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                           JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                          INTENDENTE MUNICIPAL\nDECRETO Nº 1.396-18\n\n[DOC 20]\nBoletines/Lobería\nDecreto Nº1397-18\nDecreto Nº 1397-18\nLobería, 01/10/2018\nDESÍGNASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, La Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/17 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.155/17, la Nota Nº 31.428/18, el Expediente Nº 4066-076/16; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 31.428/18, Expediente Nº 4066-076/16, el Secretario de Gobierno de la Comuna, Sr. MARIO ALBERTO TERUGGI, solicita la designación de personal destajista, para construir un baño con cloacas, agua e instalación eléctrica, en el edificio del Centro de Monitoreo, a partir del 25 de setiembre de 2018 por un plazo de quince (15) días;\nQUE,\nmotiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNASE,\nen carácter de personal destajista, a partir del 25 de setiembre de  2018 por un plazo de quince (15) días, al Sr. OSCAR NORBERTO LARLUZ, D.N.I. Nº 13.300.391, para construir un baño con cloacas, agua e instalación eléctrica en el edificio del Centro de Monitoreo.\nARTÍCULO 2.-\nEl monto a abonar asciende a la suma de PESOS SETENTA Y CINCO MIL  ($ 75.000.-) resultando, luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SESENTA Y CUATRO MIL QUINIENTOS ($ 64.500.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 9.000.- La certificación se realizará al finalizar las tareas, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110102000 Secretaría de Gobierno – 20 Dirección de Seguridad e Inspección General – 01 Dirección de Seguridad - 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Oficina de Personal, Contaduría Municipal, Oficina de Seguros, Dirección de Seguridad e Inspección General y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                         INTENDENTE MUNICIPAL\nDECRETO Nº 1.397-18\n\n[DOC 21]\nBoletines/Lobería\nDecreto Nº1398-18\nDecreto Nº 1398-18\nPublicado en versión extractada\nLobería, 01/10/2018\nASÍGNANSE\ntareas\nal personal destajista  designado mediante  Decreto Nº 089/18.\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.398-18\n\n[DOC 22]\nBoletines/Lobería\nDecreto Nº1399-18\nDecreto Nº 1399-18\nPublicado en versión extractada\nLobería, 01/10/2018\nASÍGNANSE\ntareas\nal personal destajista designado mediante  Decreto Nº 089/18.\nMARIO ALBERTO TERUGGI                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.399-18\n\n[DOC 23]\nBoletines/Lobería\nDecreto Nº1400-18\nDecreto Nº 1400-18\nPublicado en versión extractada\nLobería, 01/10/2018\nASÍGNANSE\ntareas\nal personal destajista designado mediante  Decreto Nº 089/18.\nMARIO ALBERTO TERUGGI                                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.400-18\n\n[DOC 24]\nBoletines/Lobería\nDecreto Nº1401-18\nDecreto Nº 1401-18\nPublicado en versión extractada\nLobería, 01/10/2018\nASÍGNANSE\ntareas\nal personal destajista designado mediante Decreto Nº 089/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.401-18\n\n[DOC 25]\nBoletines/Lobería\nDecreto Nº1402-18\nDecreto Nº 1402-18\nPublicado en versión extractada\nLobería, 01/10/2018\nASÍGNANSE\ntareas\nal personal destajista designado mediante  Decreto Nº 089/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.402-18\n\n[DOC 26]\nBoletines/Lobería\nDecreto Nº1403-18\nDecreto Nº 1403-18\nPublicado en versión extractada\nLobería, 01/10/2018\nASÍGNANSE\ntareas\nal personal destajista  designado mediante  Decreto Nº 089/18\nMARIO ALBERTO TERUGGI                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.403-18\n\n[DOC 27]\nBoletines/Lobería\nDecreto Nº1404-18\nDecreto Nº 1404-18\nPublicado en versión extractada\nLobería, 01/10/2018\nASÍGNANSE\ntareas\nal personal destajista designado mediante Decreto Nº 89/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.404-18\n\n[DOC 28]\nBoletines/Lobería\nDecreto Nº1405-18\nDecreto Nº 1405-18\nPublicado en versión extractada\nLobería, 01/10/2018\nASÍGNANSE\ntareas\nal personal destajista designado mediante Decreto Nº 89/18\nMARIO ALBERTO TERUGGI                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.405-18\n\n[DOC 29]\nBoletines/Lobería\nDecreto Nº1406-18\nDecreto Nº 1406-18\nPublicado en versión extractada\nLobería, 01/10/2018\nASÍGNANSE\ntareas al personal destajista designado por Decretos Nros. 89/18 y  221/18.\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.406-18\n\n[DOC 30]\nBoletines/Lobería\nDecreto Nº1747-18\nDecreto Nº 1747-18\nPublicado en versión extractada\nLobería, 26/11/2018\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.275/18\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n22 de noviembre de 2018.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                 INTENDENTE MUNICIPAL\nDECRETO Nº 1.747-18\n\n[DOC 31]\nBoletines/Lobería\nDecreto Nº1748-18\nDecreto Nº 1748-18\nPublicado en versión extractada\nLobería, 26/11/2018\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.276/18\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n22 de noviembre de 2018.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 1.748-18\n\n[DOC 32]\nBoletines/Lobería\nDecreto Nº1749-18\nDecreto Nº 1749-18\nPublicado en versión extractada\nLobería, 26/11/2018\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.277/18\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n22 de noviembre de 2018.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.749-18\n\n[DOC 33]\nBoletines/Lobería\nDecreto Nº1750-18\nDecreto Nº 1750-18\nPublicado en versión extractada\nLobería, 26/11/2018\nARTÍCULO 1.- PROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.278/18\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n22 de noviembre de 2018.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.750-18\n\n[DOC 34]\nBoletines/Lobería\nDecreto Nº1751-18\nDecreto Nº 1751-18\nPublicado en versión extractada\nLobería, 26/11/2018\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.279/18\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n22 de noviembre de 2018.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.751-18\n\n[DOC 35]\nBoletines/Lobería\nDecreto Nº1752-18\nDecreto Nº 1752-18\nPublicado en versión extractada\nLobería, 26/11/2018\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.280/18\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n22 de noviembre de 2018.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 1.752-18\n\n[DOC 36]\nBoletines/Lobería\nDecreto Nº1753-18\nDecreto Nº 1753-18\nPublicado en versión extractada\nLobería, 26/11/2018\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.281/18\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n22 de noviembre de 2018.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 1.753-18\n\n[DOC 37]\nBoletines/Lobería\nDecreto Nº1754-18\nDecreto Nº 1754-18\nPublicado en versión extractada\nLobería, 26/11/2018\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.282/18\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n22 de noviembre de 2018.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.754-18\n\n[DOC 38]\nBoletines/Lobería\nDecreto Nº1755-18\nDecreto Nº 1755-18\nPublicado en versión extractada\nLobería, 26/11/2018\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.283/18\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n22 de noviembre de 2018.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 1.755-18\n\n[DOC 39]\nBoletines/Lobería\nDecreto Nº1756-18\nDecreto Nº 1756-18\nPublicado en versión extractada\nLobería, 26/11/2018\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.284/18\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n22 de noviembre de 2018.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.756-18\n\n[DOC 40]\nBoletines/Lobería\nDecreto Nº1757-18\nDecreto Nº 1757-18\nPublicado en versión extractada\nLobería, 26/11/2018\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.285/18\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n22 de noviembre de 2018.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.757-18\n\n[DOC 41]\nBoletines/Lobería\nDecreto Nº1758-18\nDecreto Nº 1758-18\nPublicado en versión extractada\nLobería, 26/11/2018\nPROMÚLGASE\na partir del día de la fecha la Ordenanza\nNº 2.286/18\nsancionada por el Honorable Concejo Deliberante, en sesión del día\n22 de noviembre de 2018.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.758-18\n\n[DOC 42]\nBoletines/Lobería\nDecreto Nº1407-18\nDecreto Nº 1407-18\nLobería, 01/10/2018\nAMPLÍASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 Régimen de Empleo de la Municipalidad de Lobería, la Ordenanza Nº 2.155/17, la Nota Nº 31.390/18, el Expediente Nº 4066-083/16, el Decreto Nº 318/18; y\nConsiderando\nQUE,\npor nota registrada con el Nº 31.390/18, expediente Nº 4066-083/16, el Director de Mantenimiento de Maquinarias y Automotores de la Comuna, SR. JOSÉ A. ÁLVAREZ, solicita se amplíe a partir del 01 de setiembre de 2018, el monto a abonar al personal destajista designado por Decreto Nº 318/18, para desempeñarse como chofer de camiones;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE\n, a partir del 01 de setiembre de 2018, el monto a abonar al personal destajista designado por Decreto Nº 318/18 en la suma de PESOS NOVENTA MIL ($ 90.000.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SETENTA Y SIETE MIL CUATROCIENTOS ($ 77.400.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 10.800. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial - 1.2.1.0. Retribuciones del Cargo\n” del Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nTomen conocimiento, Oficina de Personal, Dirección de Mantenimiento de Maquinarias y Automotores, Contaduría Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.407-18\n\n[DOC 43]\nBoletines/Lobería\nDecreto Nº1408-18\nDecreto Nº 1408-18\nLobería, 01/10/2018\nREGISTRANSE\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.155/17,  los Decretos Nº 279/18, N° 307/18 y N° 433/18; y\nConsiderando\nQUE\n, la Municipalidad de Lobería suscribió Contratos de Locación de Servicios con médicos de distintas especialidades, para cubrir diferentes servicios en el Hospital Municipal “Gaspar M. Campos y Centros de Atención Primaria de Salud;\nQUE\n, mediante la firma de Cláusulas Complementarias al Contrato referenciado se modificó el precio establecido, siendo necesario registrar las mismas mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1.-\nREGISTRANSE\nlas CLÁUSULAS COMPLEMENTARIAS que modifican el precio del Contrato de Locación de Servicios suscripto oportunamente entre la Municipalidad de Lobería, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y los profesionales de la salud que se detallan, quienes prestan servicios en distintas especialidades del Hospital Municipal “Gaspar M. Campos” y Centros de Atención Primaria de Salud:\nAPELLIDO Y NOMBRE\nBARRIENTOS, PEDRO NOLASCO\nBISCIOTTI, NICOLÁS\nSAN MARTÍN, JOSÉ LUIS\nCARABANTE, SERGIO FABIÁN\nPEZZELATO, ISMAEL ANDRÉS\nMARTITEGUI, GOROSABEL\nFERNÁNDEZ, PABLO SEBASTIÁN\nCOLANTONIO, MARÍA CARLOTA\nCARRIZO, GUSTAVO ELIO\nARTICULO 2.-\nLos gastos que demande la aplicación del Contrato, serán imputados a las Partidas:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 35.01. Dirección Centro de Atención Primaria de Salud - 3.4.2.0. Médicos y Sanitarios”\ndel Presupuesto de Gastos vigente.\nARTICULO 3.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del  Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                           INTENDENTE MUNICIPAL\nDECRETO Nº 1.408-18\n\n[DOC 44]\nBoletines/Lobería\nDecreto Nº1409-18\nDecreto Nº 1409-18\nLobería, 01/10/2018\nREGISTRASE\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.155/17, el Expediente Nº 4066-2.380/18, el Decreto Nº 765/18; y\nConsiderando\nQUE\n, la Municipalidad de Lobería suscribió un Contrato de Locación de Servicios con el Dr. Carlos Guillermo Rivera, para atender consultorio en el Centro de Atención Primaria de la localidad de Tamangueyú y realizar guardias en el Hospital Municipal “Gaspar M. Campos”;\nQUE\n, mediante la firma de una Cláusula Complementaria al Contrato referenciado se modificó el precio establecido, siendo necesario registrar la misma mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1.-\nREGISTRASE\nla CLÁUSULA COMPLEMENTARIA que modifica el precio del Contrato de Locación de Servicios suscripto oportunamente entre la Municipalidad de Lobería, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Dr. CARLOS GUILLERMO RIVERA, para atender consultorio en el Centro de Atención Primaria de Salud de la localidad de Tamangueyú y realizar guardias en el Hospital Municipal “Gaspar M. Campos”.\nARTICULO 2.-\nLos gastos que demande la aplicación del Contrato, serán imputados a las Partidas:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23. Dirección Hospital Municipal - 35.01 Dirección de Centros de Atención Primaria de Salud - 3.4.2.0. Médicos y Sanitarios”\ndel Presupuesto de Gastos vigente.\nARTICULO 3.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del  Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                           INTENDENTE MUNICIPAL\nDECRETO Nº 1.409-18\n\n[DOC 45]\nBoletines/Lobería\nDecreto Nº1410-18\nDecreto Nº 1410-18\nLobería, 01/10/2018\nREGISTRASE\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.155/17, el Expediente Nº 4066-2.249/18, el Decreto Nº 433/18; y\nConsiderando\nQUE\n, la Municipalidad de Lobería suscribió un Contrato de Locación de Servicios con el Dr. Pablo José Marchesin, para cubrir el servicio en la especialidad ginecología del Hospital Municipal “Gaspar M. Campos”;\nQUE\n, mediante la firma de una Cláusula Complementaria al Contrato referenciado se modificó el precio establecido, siendo necesario registrar la misma mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1.-\nREGISTRASE\nla CLÁUSULA COMPLEMENTARIA que modifica el precio  del Contrato de Locación de Servicios suscripto oportunamente entre la Municipalidad de Lobería, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y el Dr. PABLO JOSÉ MARCHESIN, quién cubre el servicio de ginecología en el Hospital Municipal “Gaspar M. Campos”.\nARTICULO 2.-\nLos gastos que demande la aplicación del Contrato, serán imputados a las Partidas:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23 Dirección Hospital Municipal – 3.4.2.0. Médicos y Sanitarios”\ndel Presupuesto de Gastos vigente.\nARTICULO 3.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                           INTENDENTE MUNICIPAL\nDECRETO Nº 1.410-18\n\n[DOC 46]\nBoletines/Lobería\nDecreto Nº1411-18\nDecreto Nº 1411-18\nLobería, 01/10/2018\nREGISTRASE\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 2.155/17, el Expediente Nº 4066-2.184/18, el Decreto Nº 279/18; y\nConsiderando\nQUE\n, la Municipalidad de Lobería suscribió un Contrato de Locación de Servicios con la Dra. Emma Estefanía Piñero, para cubrir el servicio de guardia general del Centro de Salud de San Manuel;\nQUE\n, mediante la firma de una Cláusula Complementaria al Contrato referenciado se modificó el precio establecido, siendo necesario registrar la misma mediante el dictado del acto administrativo de rigor;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de atribuciones que le confiere la legislación vigente, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1.-\nREGISTRASE\nla CLÁUSULA COMPLEMENTARIA que modifica el precio del Contrato de Locación de Servicios suscripto oportunamente entre la Municipalidad de Lobería, representada por el Sr. INTENDENTE MUNICIPAL JUAN JOSÉ FIORAMONTI y la Dra. EMMA ESTEFANÍA PIÑERO, quién cubre el servicio de guardia en general del Centro de Salud de San Manuel.\nARTICULO 2.-\nLos gastos que demande la aplicación del Contrato, serán imputados a las Partidas:\n“1110110000 Secretaría de Salud y Desarrollo Social – 35 Dirección Centro de Atención Primaria de Salud – 02 Jefatura Centro de Salud de San Manuel – 3.4.2.0. Médicos y Sanitarios”\ndel Presupuesto de Gastos vigente.\nARTICULO 3.-\nTomen conocimiento Asesoría Letrada, Contaduría, Dirección Administrativa del  Sistema Municipal de Salud y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                            JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                           INTENDENTE MUNICIPAL\nDECRETO Nº 1.411-18\n\n[DOC 47]\nBoletines/Lobería\nDecreto Nº1412-18\nDecreto Nº 1412-18\nLobería, 02/10/2018\nREGÍSTRASE\nel fallecimiento\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17. de la Ley Orgánica de las Municipalidades, la Ley 9.507, el artículo 34º inciso c) de la Ordenanza Nº 1.973/15, la Nota N° 31.578/18; y\nConsiderando\nQUE,\npor nota citada la Oficina de Personal comunica el fallecimiento de la Agente Municipal STELLA MARIS SIMÓN, D.N.I Nº 14.561.618, Legajo Nº 823, quien prestaba servicios como Personal Técnico, Clase I, Categoría 14 y un Régimen de 40 horas semanales, dependiente del Centro de Salud de San Manuel;\nQUE,\nes necesario registrar esta circunstancia a fin de proceder a la liquidación y pago de los haberes y subsidio por fallecimiento que dispone la legislación mencionada;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1º\nREGÍSTRASE\nel fallecimiento y DISPONESE LA BAJA a partir del 30 de  setiembre de 2018 de la Agente Municipal STELLA MARIS SIMÓN, D.N.I.  Nº 14.561.618, Legajo Nº 823.\nARTÍCULO 2º\nLa mencionada Agente Municipal se encontraba afectada a la Jurisdicción 111011000, Secretaría de Salud y Desarrollo Social 35 Dirección Centro de Atención Primaria de Salud – 02 Jefatura del Centro de Salud de San Manuel, desempeñándose como Personal Técnico, Clase I, Categoría 14 y un régimen de 40 horas semanales.\nARTÍCULO 3º\nPractíquese por la Oficina de Personal, la liquidación que corresponda y el subsidio por fallecimiento que establece la Ley 9.507.\nARTÍCULO 4º\nEl presente gasto se imputará a la Partida: “111011000 Secretaría de Salud y Desarrollo Social – 35 Dirección Centro de Atención Primaria de Salud – 1.5.0.0. Asistencia Social al Personal” del Presupuesto de Gastos vigente.\nARTÍCULO 5º\nNotifíquese, tomen conocimiento Asesoría Letrada, Contaduría, Oficina de Personal, Delegación Previsional, Oficina de seguros, IOMA, Centro de Salud de San Manuel y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                               JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.412/18\n\n[DOC 48]\nBoletines/Lobería\nDecreto Nº1413-18\nDecreto Nº 1413-18\nLobería, 02/10/2018\nOTÓRGASE\nVisto\nLo dispuesto por los artículos 107 y 108 de la Ley Orgánica de Las Municipalidades, las Ordenanzas Nº 881/04, Nº 1.282/07 y Nº 2.155/17, el Decreto D.E.M. Nº 1.384/04, la Nota Nº 31.570/18 de la Dirección de Desarrollo Local, el Acta Anexa del Consejo Asesor para la Producción y el Empleo de Lobería; y\nConsiderando\nQue, el Honorable Concejo Deliberante mediante Ordenanza Nº 881/04 autorizó al Departamento Ejecutivo Municipal, a través de la Agencia de Desarrollo Local a otorgar Asistencias Financieras, Microcréditos, Subvenciones, Capacitación, Becas y Beneficios Económicos con fines de promoción y apoyo a las actividades productivas, económicas y laborales del Partido de Lobería;\nQue, la misma disposición creó el Fondo Municipal de Promoción y Estímulo de Emprendimientos Productivos “FOMEPRO”, como así también el Consejo Asesor para la Producción y el Empleo de Lobería;\nQue, a su vez, el Decreto Nº 1.384/04, reglamentó dicha norma en lo atinente a definiciones, objetivos, aspectos formales para la recepción de las iniciativas, evaluación, monto máximo a financiar, garantías, participación de personas físicas y/o jurídicas de carácter privado, pautas de funcionamientos del organismo asesor y generales de aplicación de la Ordenanza, características y lineamientos de los proyectos, formas de recupero de los aportes económicos, etc.;\nQue, oportunamente el Ministerio de Desarrollo Humano de la Provincia de Buenos Aires otorgó un subsidio de Pesos Cincuenta Mil ($ 50.000.-) para la concreción del proyecto “Fondos Locales para el Desarrollo Socio Productivo” en el marco del Plan “El Trabajo Dignifica”;\nQue, la variante descripta intenta dar respuesta a un sector de la población constituido por trabajadores que proyectan iniciar una actividad para aumentar el ingreso familiar, jefes de familia desocupados con determinadas habilidades, jóvenes sin educación ni empleo o cuentapropistas de emprendimientos informales que no califican como sujetos de créditos FOMEPRO por contar en muchos casos con un plan social de empleo como único ingreso fijo mensual;\nQue, tratándose de asistencias financieras que cuentan como fuente de financiamiento con recursos de “otras jurisdicciones” obtenidos mediante convenios o subsidios con afectación específica, resulta innecesaria la declaración de interés municipal, justificándose la excepción planteada por la modificación de referencia;\nQue, por Nota citada, el Director de Desarrollo Local elevó al Sr. Intendente Municipal la conformidad del Consejo Asesor para el otorgamiento de microcréditos a emprendedoras de actividades de subsistencia, según detalle que se agrega anexo a ella;\nQue, en esta oportunidad la solicitud de crédito o asistencia financiera Fondo Municipal de Promoción y Estímulo de Emprendimientos Productivos “EL TRABAJO DIGNIFICA” corresponde al rubro albañilería por un valor total en esta entrega de Pesos Cinco Mil ($ 5.000.-);\nQue, se ha suscripto el respectivo contrato de mutuo y completado la documentación requerida por el citado Organismo Provincial, en el marco del Plan Provincial de Iniciativas para el Desarrollo Local –línea de Acción 1.3.-, Fondos Productivos locales, habilitándose en consecuencia la efectivización de la ayuda financiera objeto del presente;\nPor todo ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º OTÓRGASE\nal Sr. LUIS HORACIO SAIN, D.N.I. Nº 16.337.168, la  suma de Pesos CINCO MIL ($ 5.000.-), en concepto de Asistencia Financiera Fondo Municipal de Promoción y Estímulo de Emprendimientos Productivos “EL TRABAJO DIGNIFICA”, destinada al desarrollo de la actividad en el rubro albañilería.\nARTÍCULO 2°\nEl presente gasto se imputará a la Partida “1110101000 Unidad Intendente  16.01 Dirección de Desarrollo Local” de la Ordenanza Nº 2.068/16.\nARTÍCULO 3º\nNotifíquese, tomen conocimiento Dirección de Desarrollo Local, Contaduría, Dirección de Rentas Municipal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRE TO Nº 1.413/18\n\n[DOC 49]\nBoletines/Lobería\nDecreto Nº1414-18\nDecreto Nº 1414-18\nLobería, 02/10/2018\nDESE DE BAJA\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, el Expediente N° 4066-1.343/16, la Nota de fecha 17 de octubre de 2017; y\nConsiderando\nQUE,\npor Nota citada la Sra. MILAGROS MARINIER, solicita la baja del comercio de su propiedad habilitado en el rubro “RESTO BAR Y ESPECTÁCULOS EN VIVO”, ubicado en Av. Campos N° 62 de la Ciudad de Lobería;\nQUE,\nde\nacuerdo al informe de la Dirección de Rentas Municipal, el contribuyente registra deuda en concepto de Tasa por Inspección de Seguridad e Higiene, comprometiéndose a abonar la misma a través del pertinente Reconocimiento de Deuda y Acuerdo de Pago, que consta a fs. 136 del expediente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTICULO 1º DESE DE BAJA\ndel Registro Municipal, a partir del 11 de octubre de 2017, la  habilitación del comercio en el rubro “RESTO BAR Y ESPECTÁCULOS EN VIVO”, ubicado en Av. Campos N° 62 de la Ciudad de Lobería, perteneciente a la Sra. MILAGROS MARINIER.\nARTICULO 2º\nNOTIFIQUESE, tomen conocimiento Dirección de Rentas Municipal y Honorable  Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHIVESE.\nMARIO ALBERTO TERUGGI                                        JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                      INTENDENTE MUNICIPAL\nDECRETO Nº 1.414-18\n\n[DOC 50]\nBoletines/Lobería\nDecreto Nº1415-18\nDecreto Nº 1415-18\nPublicado en versión extractada\nLobería, 03/10/2018\nOTÓRGANSE\nsubsidios\nMARIO ALBERTO TERUGGI                                               JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.415-18\n\n[DOC 51]\nBoletines/Lobería\nDecreto Nº1416-18\nDecreto Nº 1416-18\nPublicado en versión extractada\nLobería, 03/10/2018\nOTÓRGANSE\nsubsidios por las sumas indicadas\nMARIO ALBERTO TERUGGI                                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                                   INTENDENTE MUNICIPAL\nDECRETO Nº 1.416-18\n\n[DOC 52]\nBoletines/Lobería\nDecreto Nº1417-18\nDecreto Nº 1417-18\nLobería, 03/10/2018\nDESIGNASE\nVisto\nLo dispuesto por los artículos 107, 108 de la Ley Orgánica de las Municipalidades, la Ley 14.656, la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería, la Nota N° 31.612/18; y\nConsiderando\nQue, mediante la nota referenciada el Asesor Letrado de la Comuna PABLO JAVIER BARRENA solicita su designación para instruir los procedimientos breves que respondan al quebrantamiento de las obligaciones inherentes al personal municipal y que dieran lugar a las sanciones disciplinarias contenidas en la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería-;\nQue, funda dicho pedido, razones de economía y celeridad, sin perjuicio de asegurar las garantías del debido proceso;\nPOR ELLO\n, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las Facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1º\nDESIGNASE\n, a partir del día de la fecha, como INSTRUCTOR DE  PROCEDIMIENTOS BREVES, al ASESOR LETRADO PABLO JAVIER BARRENA, D.N.I. N° 21.604.732, Legajo N° 1.523.\nARTÍCULO 2°\nLa designación referida en el artículo 1° se dispone para proceder en  situaciones de quebrantamiento de las obligaciones inherentes al personal municipal y que dieran lugar a sanciones disciplinarias contenidas en la Ordenanza N° 1.973/15 -Régimen de Empleo de la Municipalidad de Lobería-, sin perjuicio de asegurar las garantías del debido proceso.\nARTÍCULO 3º\nTomen conocimiento Asesoría Letrada, Contaduría y Honorable  Concejo Deliberante. Dése al Registro de Decretos, Cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                        JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                      INTENDENTE MUNICIPAL\nDECRETO Nº 1.417/18\n\n[DOC 53]\nBoletines/Lobería\nDecreto Nº1418-18\nDecreto Nº 1418-18\nLobería, 03/10/2018\nREALIZASE CONCURSO DE PRECIOS Nº 58/18\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.589/18; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Mantenimiento Vial de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para contratar el servicio de mejorado de calles urbanas;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cinco (05) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERIA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTICULO 1.- REALIZASE CONCURSO DE PRECIOS Nº 58/18\na los efectos de solicitar  Cotización a cinco (05) comerciantes proveedores del ramo, para contratar el servicio de mejorado de calles urbanas.\nARTICULO 2.- INVITASE\na los siguientes comerciantes proveedores:\n- MAYLAR S.R.L., con domicilio en calle 64 N° 2.889 de Necochea.\n- PELAIA MARCELO FABIÁN, con domicilio en calle Almirante Brown Nº 3.137 de Quequén.\n- ROMERO BLAS OSCAR con domicilio en calle De Caso N° 195 de Lobería.\n- ZAGAME ÁNGEL OSCAR, con domicilio en Casilla de Correo N° 42 de Quequén.\n- RG CONSTRUCCIONES Y SERVICIOS S.R.L., con domicilio en 79 bis N° 738 de Necochea.\nARTICULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 16 de octubre de 2018 en Mesa  de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTICULO 4.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTICULO 5.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110104000 Secretaría de Infraestructura, Obras y Servicios Públicos – 32.01 Dirección de Mantenimiento Vial – 3.3.9.0. Servicios Mantenimiento de calles …”\ndel Presupuesto de Gastos vigente.\nARTICULO 6.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos,  Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHIVESE.\nMARIO ALBERTO TERUGGI                                JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.418-18\n\n[DOC 54]\nBoletines/Lobería\nDecreto Nº1419-18\nDecreto Nº 1419-18\nLobería, 03/10/2018\nREALÍZASE CONCURSO DE PRECIOS Nº 59/18\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.590/18; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Director de Desarrollo Local de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de materiales destinados a la construcción de una estructura fija denominada “isla de servicios” para uso de los emprendedores locales;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cinco (05) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 59/18\na los efectos de solicitar Cotización a cinco (05) comerciantes proveedores del ramo, para la compra de materiales destinados a la construcción de una estructura fija denominada “isla de servicios” para uso de los emprendedores locales.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- BRAVO, ROSANA VALERIA, con domicilio en calle Ayrolo N° 470 de Lobería.\n- SEBASTIÁN MELCHOR S.A., con domicilio en calle 9 de Julio N° 56 de Lobería.\n- CONTRERAS PABLO JESÚS, con domicilio en Av. Sarmiento N° 376 de Lobéria.\n- MUSTAFÁ ASUNCIÓN, con domicilio en calle Francisco López N° 1.000 de Lobería.\n- SEBASTIÁN ÁNGEL ERNESTO, con domicilio en Av. Campos N° 399 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 12 del 17 de octubre de 2018 en Mesa de  Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl pago será a los treinta (30) días, contra entrega de la mercadería y previa  presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local – 01 Oficina de Producción – 4.2.1.0. Obra en construcción…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Dirección de Desarrollo Local, Contaduría Municipal, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.419-18\n\n[DOC 55]\nBoletines/Lobería\nDecreto Nº1420-18\nDecreto Nº 1420-18\nLobería, 03/10/2018\nREALÍZASE CONCURSO DE PRECIOS Nº 60/18\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.591/18; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de una bomba sumergible de pozo profundo tipo Rotor Pump, con cuerpo y motor Franklin encapsulado de 30 HP para 78 M3/HA 70 MCA;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a cinco (05) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 60/18\na los efectos de solicitar  Cotización a cinco (05) comerciantes proveedores del ramo, para la adquisición de una bomba sumergible de pozo profundo tipo Rotor Pump, con cuerpo y motor Franklin encapsulado de 30 HP para 78 M3/HA 70 MCA.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- GHEZAN HNOS. S.C., con domicilio en calle L. N. Alem N° 1.169 de Tandil.\n- ELECTROMECÁNICA BOMEQ S.A., con domicilio en calle 52 N° 2.131 de La Plata.\n- INDUSTRIAS ROTOR PUMP S.A, con domicilio en calle Hipólito Yrigoyen N° 1.855 de Martínez.\n- AMAND DE MENDIETA JUAN CLAUDIO JOSÉ, con domicilio en Colectora Norte Luis María Macaya N° 501 de Tandil.\n- SEBASTIÁN ÁNGEL ERNESTO, con domicilio en Av. Campos N° 399 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 19 de octubre de 2018 en Mesa de  Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de quince (15) días contados a partir de la fecha de  adjudicación y el pago será al contado contra entrega del total de lo adquirido y de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la Partida:\n“1110104000 Secretaria de Infraestructura, Obras y Servicios Publicos - 25 Dirección de Servicios Públicos – 4.3.1.0. Bomba de profundidad…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos,  Contaduría, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.420-18\n\n[DOC 56]\nBoletines/Lobería\nDecreto Nº1421-18\nDecreto Nº 1421-18\nLobería, 03/10/2018\nDISPÓNESE\nel incremento\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza  Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.155/17, la Nota Nº 31.438/18, los Decretos Nº 089/18 y N° 1.108/18, el Expediente Nº 4066-155/16; y\nConsiderando\nQUE,\nmediante Decreto N° 1.108/18 se asignaron tareas al personal destajista designado por Decreto Nº 89/18, SR. JUAN CARLOS ORONOZ, D.N.I. Nº 20.726.000, para realizar trabajos de albañilería en la vivienda de la familia Ruiz, ubicada en la localidad de Tamangueyú, a partir del 16 de julio y hasta el 13 de setiembre de 2018, inclusive;\nQUE,\nmediante nota N° 31.438/18 el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita el incremento en un quince por ciento (15%) del valor de las tareas que no fueron abonadas hasta el mes de setiembre del corriente, atento a la variación en los costos de las mismas;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DISPÓNESE\nel incremento en un quince por ciento (15%) de los valores de las tareas asignadas por Decreto N° 1.108/18 al personal destajista designado por Decreto Nº 89/18, SR. JUAN CARLOS ORONOZ, D.N.I. Nº 20.726.000, llevadas a cabo en la vivienda de la familia Ruiz, ubicada en la localidad de Tamangueyú, de acuerdo al siguiente detalle:\nTAREAS\nMONTO\nRevoque exterior con hidrófugo                                             $ 8.403,36\nCarpeta                                                                                      $ 2.166,61\nCarga de techo revocada                                                         $ 4.936,65\nColocación de aberturas                                                          $ 2.626,38\nBase de tanque revocada                                                         $ 735,60\nARTÍCULO 2.-\nEl monto total a abonar será de PESOS DIECIOCHO MIL OCHOCIENTOS  SESENTA Y OCHO CON SESENTA CENTAVOS ($ 18.868,60.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DIECISÉIS MIL DOSCIENTOS VEINTISIETE ($ 16.227.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 2.264,23. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 1.2.1.0. Retribuciones del cargo 132 De origen provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos,  Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.421-18\n\n[DOC 57]\nBoletines/Lobería\nDecreto Nº1422-18\nDecreto Nº 1422-18\nPublicado en versión extractada\nLobería, 03/10/2018\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 089/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.422-18\n\n[DOC 58]\nBoletines/Lobería\nDecreto Nº1423-18\nDecreto Nº 1423-18\nLobería, 03/10/2018\nDISPÓNESE\nel incremento\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza  Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.155/17, la Nota Nº 31.437/18, los Decretos Nº 089/18 y N° 1.099/18, el Expediente Nº 4066-155/16; y\nConsiderando\nQUE,\nmediante Decreto N° 1.099/18 se asignaron tareas al personal destajista designado por Decreto Nº 89/18, SR. LEONARDO RAMIL, D.N.I. Nº 23.750.256, para realizar trabajos de albañilería en la vivienda de la familia Mendez, ubicada en la localidad de San Manuel, a partir del 15 de marzo y hasta el 08 de mayo de 2018, inclusive;\nQUE,\nmediante nota N° 31.437/18 el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita el incremento en un quince por ciento (15%) del valor de las tareas que no fueron abonadas hasta el mes de setiembre del corriente, atento a la variación en los costos de las mismas;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DISPÓNESE\nel incremento en un quince por ciento (15%) de los valores de las tareas asignadas por Decreto N° 1.099/18 al personal destajista designado por Decreto Nº 89/18, SR. LEONARDO RAMIL, D.N.I. Nº 23.750.256, llevadas a cabo en la vivienda de la familia Mendez, ubicada en la localidad de San Manuel, de acuerdo al siguiente detalle:\nTAREAS\nMONTO\nCargas de techo revocadas                                                         $ 2.961,99\nTecho nuevo con estructura de madera                                     $ 17.024,38\nARTÍCULO 2.-\nEl monto total a abonar será de PESOS DIECINUEVE MIL NOVECIENTOS OCHENTA Y SEIS CON TREINTA Y SIETE CENTAVOS ($ 19.986,37.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DIECISIETE MIL CIENTO OCHENTA Y OCHO CON VEINTIOCHO CENTAVOS($ 17.188,28.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 2.398,36. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 1.2.1.0. Retribuciones del cargo 132 De origen provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos,  Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.423-18\n\n[DOC 59]\nBoletines/Lobería\nDecreto Nº1424-18\nDecreto Nº 1424-18\nLobería, 03/10/2018\nDISPÓNESE\nel incremento\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza  Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.155/17, la Nota Nº 31.456/18, los Decretos Nº 089/18 y N° 1.263/18, el Expediente Nº 4066-155/16; y\nConsiderando\nQUE,\nmediante Decreto N° 1.263/18 se asignaron tareas al personal destajista designado por Decreto Nº 89/18, para realizar trabajos de albañilería en la vivienda de la familia Valdez, ubicada en calle Laprida Nº 150 de esta ciudad, a partir del 14 de agosto de 2018, por un plazo de treinta y ocho (38) días, inclusive;\nQUE,\nmediante nota N° 31.456/18 el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita el incremento en un quince por ciento (15%) del valor de las tareas que no fueron abonadas hasta el mes de setiembre del corriente, atento a la variación en los costos de las mismas;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DISPÓNESE\nel incremento en un quince por ciento (15%) de los valores de las  tareas asignadas por Decreto N° 1.263/18 al personal destajista que se detalla designado por Decreto Nº 89/18, llevadas a cabo en la vivienda de la familia Valdez, ubicada en calle Laprida Nº 150 de esta ciudad, según se indica a continuación:\nAPELLIDO Y NOMBRE                                DOCUMENTO                           PORCENTAJE\nSOSA, HÉCTOR LUIS                                      17.374.133                                     68%\nFOSS, RODRIGO RAMÓN                               37.385.705                                     32%\nTAREAS\nMONTO\nRevoque exterior fratasado/hidrófugo                                      $ 3.011,14\nColocación de babeta                                                                     $ 604,76\nTecho con estructura de madera                                            $ 18.858,36\nDesmonte de techo con estructura de madera                       $ 3.771,57\nEncadenado armado                                                                     $ 481,49\nColocar caño de luz                                                                       $ 116,30\nCargas revocadas                                                                      $ 2.139,18\nMampostería de ladrillo hueco de 0,15                                   $ 1.121,83\nExcavación y llenado de cimientos                                              $ 439,69\nColocación de aberturas                                                            $ 2.626,38\nARTÍCULO 2.-\nEl monto total a abonar será de PESOS TREINTA Y TRES MIL CIENTO SETENTA CON SETENTA Y TRES CENTAVOS ($ 33.170,73.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS VEINTIOCHO MIL QUINIENTOS VEINTISEIS CON OCHENTA Y TRES CENTAVOS($ 28.526,83.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. 3.980,49. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 1.2.1.0. Retribuciones del cargo 132 De origen provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.424-18\n\n[DOC 60]\nBoletines/Lobería\nDecreto Nº1425-18\nDecreto Nº 1425-18\nLobería, 03/10/2018\nDISPÓNESE\nel incremento\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.155/17, la Nota Nº 31.457/18, los Decretos Nº 089/18 y N° 1.265/18, el Expediente Nº 4066-155/16; y\nConsiderando\nQUE,\nmediante Decreto N° 1.265/18 se asignaron tareas al personal destajista designado por Decreto Nº 89/18, para realizar trabajos de albañilería en la vivienda de la familia Quiñonez, ubicada en calle Newbery Nº 170 de esta ciudad, a partir del 22 de agosto de 2018, por un plazo de cuarenta (40) días;\nQUE,\nmediante nota N° 31.457/18 el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita el incremento en un quince por ciento (15%) del valor de las tareas que no fueron abonadas hasta el mes de setiembre del corriente, atento a la variación en los costos de las mismas;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DISPÓNESE\nel incremento en un quince por ciento (15%) de los valores de las  tareas asignadas por Decreto N° 1.265/18 al personal destajista que se detalla designado por Decreto Nº 89/18, llevadas a cabo en la vivienda de la familia Quiñonez, ubicada en calle Newbery Nº 170 de esta ciudad, según se indica a continuación:\nAPELLIDO Y NOMBRE                                   DOCUMENTO                      PORCENTAJE\nPEREZ, LUCAS DANIEL                                 37.385.653                                     50%\nAMOR, GABRIEL                                             40.058.457                                     50%\nTAREAS\nMONTO\nDesmonte de techo con estructura de madera                          $ 1.180,78\nTecho con estructura de madera                                                $ 13.776,12\nCargas revocadas                                                                           $ 4.006,51\nARTÍCULO 2.-\nEl monto total a abonar será de PESOS DIECIOCHO MIL NOVECIENTOS SESENTA Y TRES CON CUARENTA Y UN CENTAVOS ($ 18.963,41.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DIECISEIS MIL TRESCIENTOS OCHO CON CINCUENTA Y TRES CENTAVOS($ 16.308,53.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. 2.275,61. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 1.2.1.0. Retribuciones del cargo 132 De origen provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.425-18\n\n[DOC 61]\nBoletines/Lobería\nDecreto Nº1426-18\nDecreto Nº 1426-18\nPublicado en versión extractada\nLobería, 03/10/2018\nASÍGNANSE\ntareas\nal personal destajista designado mediante Decreto Nº 89/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.426-18\n\n[DOC 62]\nBoletines/Lobería\nDecreto Nº1427-18\nDecreto Nº 1427-18\nPublicado en versión extractada\nLobería, 03/10/2018\nASÍGNANSE\ntareas\nal personal destajista designado mediante Decreto Nº 89/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.427-18\n\n[DOC 63]\nBoletines/Lobería\nDecreto Nº1428-18\nDecreto Nº 1428-18\nPublicado en versión extractada\nLobería, 03/10/2018\nASÍGNANSE\ntareas\nal personal destajista designado mediante Decreto Nº 89/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.428-18\n\n[DOC 64]\nBoletines/Lobería\nDecreto Nº1429-18\nDecreto Nº 1429-18\nPublicado en versión extractada\nLobería, 03/10/2018\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 89/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.429-18\n\n[DOC 65]\nBoletines/Lobería\nDecreto Nº1430-18\nDecreto Nº 1430-18\nPublicado en versión extractada\nLobería, 03/10/2018\nASÍGNANSE\ntareas\nal personal destajista, al personal designado mediante Decretos Nros. 089/18 y 150/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.430-18\n\n[DOC 66]\nBoletines/Lobería\nDecreto Nº1431-18\nDecreto Nº 1431-18\nPublicado en versión extractada\nLobería, 03/10/2018\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 89/18\nMARIO ALBERTO TERUGGI                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.431-18\n\n[DOC 67]\nBoletines/Lobería\nDecreto Nº1432-18\nDecreto Nº 1432-18\nPublicado en versión extractada\nLobería, 03/10/2018\nASIGNANSE tareas al personal destajista designado mediante Decreto N° 89/18\nMARIO ALBERTO TERUGGI                                         JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                        INTENDENTE MUNICIPAL\nDECRETO N° 1.432-18\n\n[DOC 68]\nBoletines/Lobería\nDecreto Nº1433-18\nDecreto Nº 1433-18\nPublicado en versión extractada\nLobería, 03/10/2018\nASÍGNANSE\ntareas\nal personal destajista designado mediante Decreto Nº 89/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.433-18\n\n[DOC 69]\nBoletines/Lobería\nDecreto Nº1434-18\nDecreto Nº 1434-18\nPublicado en versión extractada\nLobería, 03/10/2018\nASÍGNANSE\ntareas\nal personal destajista  designado mediante  Decretos Nº 089/18 y N° 1.032/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.434-18\n\n[DOC 70]\nBoletines/Lobería\nDecreto Nº1435-18\nDecreto Nº 1435-18\nPublicado en versión extractada\nLobería, 03/10/2018\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 89/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.435-18\n\n[DOC 71]\nBoletines/Lobería\nDecreto Nº1436-18\nDecreto Nº 1436-18\nLobería, 04/10/2018\nOTÓRGASE\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la nota Nº 31.463/18, el expediente Nº 4066-2.586/18; y\nConsiderando\nQUE,\npor nota Nº 31.463/18, expediente Nº 4066-2.586/18, el CLUB SOCIAL Y DEPORTIVO TAMANGUEYÚ, Inscripta en el Registro de Entidades de Bien Público con el Nº 2 Tipo “A”, solicita un subsidio, para comprar materiales destinados a la construcción de baños y arreglo de vestuarios del campo de juego;\nQUE,\neste Departamento Ejecutivo, atendiendo las razones expuestas y la función comunitaria cumplida por la Organización No Gubernamental, accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\nal “CLUB SOCIAL Y DEPORTIVO TAMANGUEYÚ”,  inscripta en el Registro de Entidades de Bien Público con el Nº 2 Tipo “A”, un subsidio de PESOS DIEZ MIL ($ 10.000.-), para comprar materiales destinados a la construcción de baños y arreglo de vestuarios del campo de juego.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuentas de la inversión efectuada ante Contaduría Municipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Pcia. de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 110 TESORO MUNICIPAL – 19.01.00 5.1.7.0. TRANSFERENCIA A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO”  del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante.  Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 1.436-18\n\n[DOC 72]\nBoletines/Lobería\nDecreto Nº1437-18\nDecreto Nº 1437-18\nLobería, 04/10/2018\nREALÍZASE CONCURSO DE PRECIOS Nº 61/18\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.592/18; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, la Directora de Desarrollo Social de la Comuna solicita la organización de un Concurso de Precios a fin de pedir cotización para la compra de alimentos;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a siete (07) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 61/18\na los efectos de solicitar Cotización a siete (07) comerciantes proveedores del ramo, para la compra de alimentos.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- RODRÍGUEZ, YANINA MARIANELA, con domicilio en calle Rivadavia N° 79 de Lobería.\n- PARDINI, ÁNGEL JAVIER, con domicilio en Av. Mitre N° 247 de Lobería.\n- TORRES, JUAN RAMÓN, con domicilio en Av. San Martín N° 301 de Lobería.\n-ÁLVAREZ, ÁNGELA DEL CARMEN, con domicilio en calle Brandsen Nº 173 de Lobería.\n- ÁLVAREZ GUILLERMO ESTEBAN, con domicilio en Avenida Campos N° 226 de Lobería.\n- PAPA FERNANDO, con domicilio en Avenida Sarmiento N° 101 de Lobería.\n- ARROQUI JUAN JUSTO, con domicilio en calle España N° 651 de Lobería.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 12 del 11 de octubre de 2018 en Mesa de  Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl pago será a los treinta (30) días, contra entrega de la mercadería y previa  presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 29 Dirección de Desarrollo Social - 02 Asistencia Directa – 5.1.4.0.03501.1 Harina de trigo…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Dirección de Desarrollo Social, Contaduría Municipal, Oficina de Compras, Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.437-18\n\n[DOC 73]\nBoletines/Lobería\nDecreto Nº1438-18\nDecreto Nº 1438-18\nLobería, 04/10/2018\nREALÍZASE CONCURSO DE PRECIOS Nº 62/18\nVisto\nLo dispuesto en los artículos 108 Inciso 17, 151, 153 y 154 de la Ley Orgánica de las Municipalidades, los artículos 156, 157, 191, 192 y 193 del Reglamento de Contabilidad y Disposiciones de Administración, el Expediente Nº 4066-2.593/18; y\nConsiderando\nQUE,\nmediante nota dirigida al Sr. Intendente Municipal, el Titular de la Oficina de Ambiente y Hábitat solicita la organización de un Concurso de Precios a fin de pedir cotización para la adquisición de equipamiento urbano destinado a las plazas de las localidades de Matienzo y Tamangueyú y del barrio Villa Ercilia;\nQUE\n, el Departamento Ejecutivo Municipal, tal cual lo prescribe la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad y Disposiciones de Administración, en lo referente a las adquisiciones y contrataciones, ha resuelto realizar el pertinente Concurso a través de la Oficina de Compras;\nQUE,\nde acuerdo a lo preceptuado en las legislaciones referenciadas, se invitará a seis (06) comerciantes del ramo que, inscriptos en el Registro de Proveedores Municipal, son convocados a los efectos de presentar cotización;\nQUE,\nde esta manera se cumple con la normativa que indica que se debe invitar, como mínimo, a tres (3) comerciantes;\nQUE,\nexisten en la Municipalidad condiciones generales para la consulta de Precios y formularios especiales para realizar cotizaciones, a las que se agregan las condiciones particulares que todo Concurso trae implícito;\nQUE,\npor lo antes expuesto, resulta necesario dictar el acto administrativo correspondiente;\nPOR TODO ELLO\n,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.- REALÍZASE CONCURSO DE PRECIOS Nº 62/18\na los efectos de solicitar cotización a seis (06) comerciantes proveedores del ramo, para la adquisición de equipamiento urbano destinado a las plazas de las localidades de Matienzo y Tamangueyú y del barrio Villa Ercilia.\nARTÍCULO 2.- INVÍTASE\na los siguientes comerciantes proveedores:\n- CONCELEC S.R.L., con domicilio en calle General Rivas N° 561 de Bella Vista.\n- NORTELEC SERVICIOS S.R.L., con domicilio en Pasaje González N° 1.863 de San Fernando.\n- ALUMBRAR PATAGÓNICA S.R.L., con domicilio en calle Matheu N° 1286 de San Justo.\n- IEP DE ILUMINACIÓN S.A., con domicilio en calle Mozart N° 160 de Garin.\n- CASA BLANCO S.A., con domicilio en Avenida Independencia Nº 1.964 de Mar del Plata.\n- O.A.C.I. S.A., con domicilio en Avenida Luro N° 7.146 de Mar del Plata.\nARTÍCULO 3.-\nLas cotizaciones se presentarán hasta las 11 del 24 de octubre de 2018 en Mesa  de Entradas e Informes de esta Municipalidad, y la apertura se realizará el mismo día y hora en la Oficina de Compras Municipal.\nARTÍCULO 4.-\nEl plazo de entrega será de diez (10) días contados a partir de la fecha de adjudicación y el pago será a los veinte (20) días, contra entrega de la mercadería y presentación de la correspondiente factura.\nARTÍCULO 5.-\nUna vez efectuadas las cotizaciones se analizarán a través de las oficinas competentes las que emitirán sus respectivos dictámenes, posteriormente, se adjudicará.\nARTÍCULO 6.-\nEl gasto que demande la ejecución del presente Concurso será imputado a la  Partida:\n“1110101000 Unidad Intendente – 16 Dirección de Desarrollo Local 05 Programa de puesta en valor de espacios verdes para la integ. de la salud, el deporte…– 2.9.3.0. Artefacto p/alumbrado…”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 7.-\nTomen conocimiento Oficina de Ambiente y Hábitat, Oficina de Compras,  Asesoría Letrada, Mesa de Entradas e Informes y Honorable Concejo Deliberante. Dése al Registro de Decreto, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                              JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                              INTENDENTE MUNICIPAL\nDECRETO Nº 1.438-18\n\n[DOC 74]\nBoletines/Lobería\nDecreto Nº1439-18\nDecreto Nº 1439-18\nLobería, 04/10/2018\nAUTORÍZASE\nVisto\nLo dispuesto en los artículos 107 y l08 de la Ley Orgánica de las Municipalidades, la Ordenanza Municipal Nº 092/84 y sus modificatorias, la nota Nº 31.647/18; y\nConsiderando\nQUE,\npor nota registrada con el Nº 31.647/18, la “ASOCIACIÓN CIVIL AMIGOS DE BOMBEROS DEL PARTIDO DE LOBERÍA”, Entidad de Bien Público registrada bajo el Nº 278 tipo \"A\", solicita autorización para poner en circulación una Rifa;\nQUE\n, de acuerdo a lo informado por la Asesoría Letrada, dicha entidad ha cumplimentado los requisitos determinados por la Ordenanza Nº 092/84 y sus modificatorias, por lo que es procedente otorgar la autorización solicitada;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de sus atribuciones, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.-\nAUTORÍZASE\na la \"ASOCIACIÓN AMIGOS DEL PARTIDO DE LOBERÍA”,  Entidad inscripta bajo el Nº 79 Tipo “C” del Registro Municipal de Entidades de Bien Público, a poner en circulación a partir del 05 de octubre de 2018 y hasta veinticuatro (24) horas antes del Sorteo Final que se realizará el 31 de agosto de 2019, a realizarse por lotería nocturna de la Provincia de Buenos Aires Nocturna, una RIFA denominada “GRAN CAMPAÑA ANUAL”, encuadrada en lo prescripto por la Ordenanza Nº 092/84 y sus modificatorias.\nARTÍCULO 2.-\nEl billete a circular se ajustará a lo determinado por la mencionada Ordenanza  y en el mismo deberá constar:\na)\nDenominación de la Entidad y domicilio.\nb)\nLeyenda: Rifa con autorización de la Municipalidad de Lobería.\nc)\nFecha y número del Decreto Municipal autorizante y numeración de las boletas.\nd)\nLos premios a sortear son:\nSORTEO FINAL:\nEL 31 DE AGOSTO DE 2019\nPRIMER PREMIO:\nUna orden de compras por la suma de Pesos Doscientos Setenta Mil              ($ 270.000.-)\nSEGUNDO PREMIO:\nUna orden de compras por la suma de Pesos Cincuenta Mil ($ 50.000.-)\nTERCER PREMIO:\nUna orden de compras por la suma de Pesos Veinticinco Mil ($ 25.000.-)\nSORTEO ESPECIAL POR PAGO AL CONTADO:\nSe realizará un sorteo el 25 de mayo de 2019 una orden de compras por la suma de Pesos Cuarenta Mil ($ 40.000.-)\nSORTEOS MENSUALES:\nSe llevarán a cabo sorteos mensuales los días 26 de enero, 23 de febrero, 30 de marzo, 27 de abril, 29 de junio y 27 de julio de 2019, con los siguientes premios cada uno:\nPRIMER PREMIO: Una orden de compras por la suma de Pesos Siete Mil ($ 7.000.-)\nSEGUNDO PREMIO: Una orden de compras por la suma de Pesos Cinco Mil ($ 5.000.-)\nTERCER PREMIO: Una orden de compras por la suma de Pesos Tres Mil ($ 3.000.-)\ne)\nSe pondrán en circulación Un Mil (1000) billetes con un (1) número cada boleta. Con un valor  de PESOS UN MIL SEISCIENTOS ($ 1.600.-) cada una, pudiendo ser abonadas al contado o en ocho (8) cuotas mensuales, iguales y consecutivas de PESOS DOSCIENTOS ($ 200.-) cada una.\nf)\nTranscripción de los artículos 13 y 14 de la Ordenanza Municipal Nº 092/84.\ng)\nFirma hológrafa del Presidente, Secretario y Tesorero, que podrán ser facsimilares.\nARTÍCULO 3.-\nLa presente autorización queda supeditada al cumplimiento de la presentación de todos los talonarios ante la División de Inspección General de la Comuna, antes de su puesta en venta, a los efectos de su verificación y sellado.\nARTÍCULO 4.-\nComuníquese a la Entidad solicitante, Dirección de Seguridad e Inspección General, Asesoría Letrada, Comisaría de Policía y Honorable Concejo Deliberan­te, dése al registro de Decretos, cumplido, ARCHÍVESE\nMARIO ALBERTO TERUGGI                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                 INTENDENTE MUNICIPAL\nDECRETO Nº 1.439-18\n\n[DOC 75]\nBoletines/Lobería\nDecreto Nº1440-18\nDecreto Nº 1440-18\nLobería, 04/10/2018\nDÉJASE\nsin efecto\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la nota Nº 31.339/18; y\nConsiderando\nQUE,\nmediante nota citada, la Agente Municipal que se detalla en el artículo 1º, solicita se deje sin efecto la retención practicada sobre sus haberes en concepto de adhesión a la cuotas sindical y social del sindicato Unión Personal Civil de la Nación, a partir del 1º de setiembre de 2018;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de sus funciones, dicta el siguiente:\nD E C R E T O\nARTÍCULO 1.-\nDÉJASE\nsin efecto, a partir del 1º de setiembre de 2018 el descuento que se realiza  sobre los haberes de la Agente Municipal MARÍA LAURA MELILLO, Legajo Nº 1.684, en concepto de adhesión a las cuotas sindical y social, correspondiente al sindicato Unión Personal Civil de la Nación.\nARTÍCULO 2.- NOTIFÍQUESE\n, tomen conocimiento Unión Personal Civil de la Nación, Oficina de Personal y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                 INTENDENTE MUNICIPAL\nDECRETO Nº 1.440-18\n\n[DOC 76]\nBoletines/Lobería\nDecreto Nº1441-18\nDecreto Nº 1441-18\nLobería, 04/10/2018\nPROCÉDASE\na efectuar el descuento mensual\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 de la Ley Orgánica de las Municipalidades, la Ordenanza Nº 498/98, las notas Nº 31.337/18 y N° 31.338/18; y\nConsiderando\nQUE\n, por notas citadas, la entidad Unión Personal Civil de la Nación, solicita la retención del porcentaje que corresponda, sobre los haberes de los Agentes Municipales que se detallan en el artículo 1° del presente, en concepto de adhesión sindical y/o social, según corresponda, a partir del 1º de setiembre de 2018;\nQUE,\nlos mencionados agentes, han prestado su conformidad para que dicho descuento se realice sobre los haberes sujetos a Aportes Jubilatorios, incluido el Sueldo Anual Complementario;\nPOR\nELLO\n, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- PROCÉDASE\na efectuar el descuento mensual correspondiente sobre los haberes de los Agentes Municipales que se detallan, a partir del 1 de setiembre de 2018, en concepto de adhesión sindical y/o social a la entidad Unión Personal Civil de la Nación:\nAPELLIDO Y NOMBRE                                   LEGAJO\n- ELIZAGA, CONSTANZA                                  1.862\n- MACKENZIE, JOSÉ LUCA                              1.793\nARTÍCULO 2.-\nNotifíquese, tomen conocimiento U.P.C.N., Oficina de Personal y Honorable  Concejo Deliberante. Dése al Registro de Decretos, cumplido, ARCHÍVESE.\nMARIO ALBERTO TERUGGI                             JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                             INTENDENTE MUNICIPAL\nDECRETO Nº 1.441-18\n\n[DOC 77]\nBoletines/Lobería\nDecreto Nº1442-18\nDecreto Nº 1442-18\nLobería, 04/10/2018\nDESÍGNANSE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17º de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza  Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.155/17, la Nota Nº 31.446/18, el Expediente Nº 4066-075/16; y\nConsiderando\nQUE,\npor Nota Nº 31.446/18, Expediente Nº 4066-075/16, la Directora Administrativa del Sistema Municipal de Salud, CDRA. AUGUSTA LAHORE, solicita la designación de personal destajista, para desempeñarse como mucamas en dicho nosocomio, a partir del 1 de setiembre y hasta el 31 de diciembre de 2018, inclusive;\nQUE,\nmotiva este pedido, no contar con personal suficiente en planta permanente;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DESÍGNANSE,\nen carácter de destajistas, a partir del 1 de setiembre y hasta el 31 de diciembre de 2018 inclusive, a las personas que se detallan, para desempeñarse como mucamas en el Hospital Municipal “Gaspar M. Campos”:\nAPELLIDO Y NOMBRE                                                     DOCUMENTO\nDAUDAU, CARINA ALEJANDRA                                        22.569.417\nDI LUCA, MARÍA JOSÉ                                                        29.333.139\nARTÍCULO 2.-\nEl monto a abonar por hora de trabajo a cada una de las agentes será de PESOS  SETENTA Y DOS CON DIEZ CENTAVOS ($ 72,10.-), por guardia los días de semana, resultando, luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS SESENTA Y DOS CON CERO UN CENTAVO ($ 62,01.-) correspondiendo al Municipio, efectuar aportes patronales por I.P.S. $ 8,65. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaría de Salud y Desarrollo Social – 23.01 Dirección Hospital Municipal - 1.2.1.0. Retribuciones del Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Dirección Administrativa del Sistema Municipal de Salud,  Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                    JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                   INTENDENTE MUNICIPAL\nDECRETO Nº 1.442-18\n\n[DOC 78]\nBoletines/Lobería\nDecreto Nº1443-18\nDecreto Nº 1443-18\nLobería, 04/10/2018\nDESÍGNASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 47 de la Ordenanza  Nº 1973/15 y su Decreto Reglamentario Nº 1.167/16 –Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.155/17, la Nota Nº 31.598/18, el Expediente Nº 4066-2.583/18; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 31.598/18, Expediente Nº 4066-2.583/18, el Secretario de Salud y Desarrollo Social de la Comuna DR. FRANCESCO FIORAMONTI, solicita la designación de personal Temporario Mensualizado, para realizar tareas administrativas en esa dependencia, a partir del 1º de octubre de 2018;\nPOR ELLO, EL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA\n, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO\n1.- DESÍGNASE\na partir del 1º de octubre de 2018, al Sr. MARTÍN MIGUEL MERCADO SASTURAIN, D.N.I. Nº 32.141.321, en carácter de personal Temporario Mensualizado, para realizar tareas administrativas, con una remuneración equivalente a Categoría 14 y un régimen horario de 42 horas semanales.\nARTÍCULO 2.-\nEl monto mensual a abonar asciende a la suma de PESOS VEINTIUN MIL  DOSCIENTOS SESENTA Y SIETE CON NOVENTA Y UN CENTAVOS ($ 21.267,91.-), resultando, luego de aplicar los descuentos correspondientes, una remuneración efectiva de PESOS DIECISIETE MIL DOSCIENTOS SESENTA Y NUEVE CON CINCUENTA Y CUATRO CENTAVOS ($ 17.269,54.-) correspondiendo al Municipio, efectuar aportes patronales por: IPS $ 2.552,15. IOMA: $ 1.020,86.\nARTÍCULO\n3.-\nEl presente gasto se imputará a la Partida:\n“1110110000 Secretaria de  Salud y Desarrollo Social – 01 Conducción y Administración - 1.2.1.0. Retribuciones del Cargo\n\" del Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nNotifíquese, tomen conocimiento Secretaría de Salud y Desarrollo Social, Oficina de Personal, Oficina de Seguros, IOMA, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                     INTENDENTE MUNICIPAL\nDECRETO Nº 1.443-18\n\n[DOC 79]\nBoletines/Lobería\nDecreto Nº1444-18\nDecreto Nº 1444-18\nPublicado en versión extractada\nLobería, 04/10/2018\nASÍGNANSE\ntareas\nal personal destajista designado mediante Decreto Nº 89/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.444-18\n\n[DOC 80]\nBoletines/Lobería\nDecreto Nº1445-18\nDecreto Nº 1445-18\nPublicado en versión extractada\nLobería, 04/10/2018\nASÍGNANSE\ntareas\nal personal destajista designado mediante Decreto Nº 89/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.445-18\n\n[DOC 81]\nBoletines/Lobería\nDecreto Nº1446-18\nDecreto Nº 1446-18\nPublicado en versión extractada\nLobería, 04/10/2018\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 89/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.446-18\n\n[DOC 82]\nBoletines/Lobería\nDecreto Nº1447-18\nDecreto Nº 1447-18\nPublicado en versión extractada\nLobería, 04/10/2018\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 89/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                      INTENDENTE MUNICIPAL\nDECRETO Nº 1.447-18\n\n[DOC 83]\nBoletines/Lobería\nDecreto Nº1448-18\nDecreto Nº 1448-18\nPublicado en versión extractada\nLobería, 04/10/2018\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 089/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.448-18\n\n[DOC 84]\nBoletines/Lobería\nDecreto Nº1449-18\nDecreto Nº 1449-18\nPublicado en versión extractada\nLobería, 04/10/2018\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 1.232/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.449-18\n\n[DOC 85]\nBoletines/Lobería\nDecreto Nº1450-18\nDecreto Nº 1450-18\nPublicado en versión extractada\nLobería, 04/10/2018\nASÍGNANSE\ntareas al personal destajista designado por Decreto Nº 089/18\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.450-18\n\n[DOC 86]\nBoletines/Lobería\nDecreto Nº1451-18\nDecreto Nº 1451-18\nLobería, 04/10/2018\nDISPÓNESE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.155/17, la Nota Nº 31.458/18, los Decretos Nº 089/18 y N° 1.266/18, el Expediente Nº 4066-155/16; y\nConsiderando\nQUE,\nmediante Decreto N° 1.266/18 se asignaron tareas al personal destajista designado por Decreto Nº 89/18, para realizar trabajos de albañilería en la vivienda de la familia Checle, ubicada en calle Hipólito Yrigoyen Nº 725 de esta ciudad, a partir del 16 de agosto de 2018, por un plazo de treinta (30) días, inclusive;\nQUE,\nmediante nota N° 31.458/18 el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita el incremento en un quince por ciento (15%) del valor de las tareas que no fueron abonadas hasta el mes de setiembre del corriente, atento a la variación en los costos de las mismas;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DISPÓNESE\nel incremento en un quince por ciento (15%) de los valores de las tareas asignadas por Decreto N° 1.266/18 al personal destajista que se detalla designado por Decreto Nº 89/18, SR. OSVALDO ROJAS, D.N.I. Nº 94.880.072, llevadas a cabo en la vivienda de la familia Checle, ubicada en calle Hipólito Yrigoyen Nº 725 de esta ciudad, según se indica a continuación:\nTAREAS\nMONTO\nTecho completo con estructura de madera                            $ 7.439,53\nCargas revocadas                                                                       $ 5.463,15\nSacar aberturas existentes                                                          $ 787,81\nColocación de aberturas                                                            $ 3.939,56\nMamposteria de ladrillo hueco de 0.15                                      $ 224,36\nPilar de luz                                                                                  $ 1.046,70\nContrapiso de vereda                                                                   $ 547,25\nCarpeta de vereda                                                                        $ 656,57\nBocas de luz embutidas                                                             $ 2.189,11\nARTÍCULO 2.-\nEl monto total a abonar será de PESOS VEINTIDOS MIL DOSCIENTOS NOVENTA Y CUATRO CON OCHO CENTAVOS ($ 22.294,08.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DIECINUEVE MIL CIENTO SETENTA Y DOS CON NOVENTA Y UN CENTAVOS($ 19.172,91.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. 2.675,29. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 1.2.1.0. Retribuciones del cargo 132 De origen provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.451-18\n\n[DOC 87]\nBoletines/Lobería\nDecreto Nº1452-18\nDecreto Nº 1452-18\nLobería, 04/10/2018\nDISPÓNESE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.155/17, la Nota Nº 31.459/18, los Decretos Nº 089/18 y N° 1.104/18, el Expediente Nº 4066-155/16; y\nConsiderando\nQUE,\nmediante Decreto N° 1.104/18 se asignaron tareas al personal destajista designado por Decreto Nº 89/18, SR. DANIEL RÍOS, D.N.I. Nº 16.941.869, para realizar trabajos de albañilería en la vivienda de la familia Domínguez, ubicada en calle Burgos N° 972 de esta ciudad, a partir del 16 de julio de 2018 por un plazo de cincuenta y ocho (58) días;\nQUE,\nmediante nota N° 31.459/18 el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita el incremento en un quince por ciento (15%) del valor de las tareas que no fueron abonadas hasta el mes de setiembre del corriente, atento a la variación en los costos de las mismas;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DISPÓNESE\nel incremento en un quince por ciento (15%) de los valores de las tareas asignadas por Decreto N° 1.104/18 al personal destajista designado por Decreto Nº 89/18, SR. DANIEL RÍOS, D.N.I. Nº 16.941.869, llevadas a cabo en la vivienda de la familia Domínguez, ubicada en calle Burgos N° 972 de esta ciudad de Lobería, de acuerdo al siguiente detalle:\nTAREAS\nMONTO\nRevoque exterior fratasado con hidrófugo                            $ 18.810,88\nCarpeta hidrófuga                                                                        $ 4.376,71\nColocación de aberturas                                                           $ 11.818,71\nARTÍCULO 2.-\nEl monto total a abonar será de PESOS TREINTA Y CINCO MIL SEIS CON TREINTA CENTAVOS ($ 35.006,30.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS TREINTA MIL CIENTO CINCO CON CUARENTA Y DOS CENTAVOS ($ 30.105.42.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. $ 4.200,76. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 1.2.1.0. Retribuciones del cargo 132 De origen provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos,  Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.452-18\n\n[DOC 88]\nBoletines/Lobería\nDecreto Nº1453-18\nDecreto Nº 1453-18\nLobería, 04/10/2018\nDISPÓNESE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza  Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.155/17, la Nota Nº 31.485/18, los Decretos Nº 089/18 y N° 941/18, el Expediente Nº 4066-155/16; y\nConsiderando\nQUE,\nmediante Decreto N° 941/18 se asignaron tareas al personal destajista designado por Decreto Nº 89/18, para realizar trabajos de albañilería en la Casa Cáritas ubicada en sección quintas de la localidad de Tamangueyú ,a partir del 13 de julio de 2018, por un plazo de sesenta (60) días, inclusive;\nQUE,\nmediante nota N° 31.485/18 el Secretario de Infraestructura, Obras y Servicios Públicos ARQ. DANIEL MASÓN, solicita el incremento en un quince por ciento (15%) del valor de las tareas que no fueron abonadas hasta el mes de setiembre del corriente, atento a la variación en los costos de las mismas;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- DISPÓNESE\nel incremento en un quince por ciento (15%) de los valores de las tareas asignadas por Decreto N° 941/18 al personal destajista que se detalla designado por Decreto Nº 89/18, para realizar trabajos de albañilería en la Casa Cáritas ubicada en sección quintas de la localidad de Tamangueyú, según se indica a continuación:\nAPELLIDO Y NOMBRE                                  DOCUMENTO                      PORCENTAJE\nMAIDANA, ENRIQUE                                       21.950.941                                     75%\nSOSA, MARCOS                                              39.282.478                                     25%\nTAREAS\nMONTO\nRevoque exterior con azotado hidrófugo                                   $ 13.958,40\nBase de tanque                                                                                  $ 668,70\nARTÍCULO 2.-\nEl monto total a abonar será de PESOS CATORCE MIL SEISCIENTOS  VEINTISIETE CON DIEZ CENTAVOS ($ 14.627,10.-), resultando luego de aplicar los descuentos correspondientes, una suma efectiva de PESOS DOCE MIL QUINIENTOS SETENTA Y NUEVE CON TREINTA Y UN CENTAVOS($ 12.579,31.-) correspondiendo al Municipio, además, efectuar aportes patronales por I.P.S. 1.755,25. La certificación se realizará en forma mensual, previa verificación del área correspondiente.\nARTÍCULO 3.-\nEl presente gasto se imputará a la Partida:\n“1110104000 Secretaría de Infraestructura Obras y Servicios Públicos – 27 Dirección de Vivienda – 43 Emergencia Habitacional – 1.2.1.0. Retribuciones del cargo 132 De origen provincial”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 4.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos,  Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                          JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                       INTENDENTE MUNICIPAL\nDECRETO Nº 1.453-18\n\n[DOC 89]\nBoletines/Lobería\nDecreto Nº1454-18\nDecreto Nº 1454-18\nLobería, 04/10/2018\nAMPLÍASE\nVisto\nLas atribuciones conferidas por los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, la Ley Provincial 14.656, el artículo 49 de la Ordenanza Nº 1.973/15 y su Decreto Reglamentario Nº 1.167/16 -Régimen de Empleo de la Municipalidad de Lobería-, la Ordenanza Nº 2.155/17, la Nota Nº 31.435/18, el Expediente Nº 4066-155/16, los Decretos Nros. 089/18 y 497/18; y\nConsiderando\nQUE,\npor nota registrada con el Nº 31.435/18, expediente Nº 4066-155/16, el Secretario de Infraestructura, Obras y Servicios Públicos de la Comuna, ARQ. DANIEL MASÓN, solicita se amplíe el plazo de la asignación de tareas realizada por Decreto 497/18 al personal que se detalla en el artículo 1º designado por Decreto Nº 089/18, a partir del 15 de agosto y  hasta el 10 de octubre de 2018;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en uso de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1.- AMPLÍASE,\na partir del 15 de agosto y hasta el 10 de octubre de 2018 inclusive, el plazo de la asignación de tareas dispuesta por Decreto Nº 497/18 al Sr. LEONARDO RAMIL, D.N.I. 23.750.256.\nARTÍCULO 2.-\nTomen conocimiento Secretaría de Infraestructura, Obras y Servicios Públicos, Oficina de Personal, Contaduría Municipal, Oficina de Seguros y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 1.454-18\n\n[DOC 90]\nBoletines/Lobería\nDecreto Nº1455-18\nDecreto Nº 1455-18\nLobería, 05/10/2018\nOTÓRGASE\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la Nota Nº 31.642/18, el Expediente Nº 4066-2.595/18; y\nConsiderando\nQUE,\npor Nota y Expediente citados la “ASOCIACIÓN COOPERADORA ESCUELA AGROPECUARIA Nº 1”, Entidad de Bien Público Nº 8, Tipo “A”, solicita un subsidio destinado a solventar gastos de contratación de transporte escolar para esa Institución;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN COOPERADORA ESCUELA  AGROPECUARIA Nº 1”, Entidad de Bien Público Nº 8, Tipo “A”, un subsidio de PESOS TREINTA Y DOS MIL DOSCIENTOS CINCUENTA ($ 32.250.-) destinado a solventar gastos de contratación de transporte escolar para esa Institución.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD  INTENDENTE – 110 TESORO MUNICIPAL – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO 5.1.5.0. TRANSFERENCIA A INSTITUCIONES DE ENSEÑANZA” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante.  Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.455-18\n\n[DOC 91]\nBoletines/Lobería\nDecreto Nº1456-18\nDecreto Nº 1456-18\nLobería, 05/10/2018\nOTÓRGASE\nVisto\nLas atribuciones conferidas por los artículos 107, 108 y 276 de la Ley Orgánica de las Municipalidades, la Nota Nº 31.645/18, el Expediente Nº 4066-2.594/18; y\nConsiderando\nQUE,\npor Nota y Expediente citados la “ASOCIACIÓN GENERAL MITRE DE LOBERÍA”, Entidad de Bien Público Nº 26, Tipo “A”, solicita un subsidio para cubrir gastos de traslado de los niños durante el mes de agosto de 2018;\nQUE,\neste Departamento Ejecutivo accede a lo solicitado;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nD  E  C  R  E  T  O\nARTÍCULO 1º OTÓRGASE\na la “ASOCIACIÓN GENERAL MITRE DE LOBERÍA” Entidad  de Bien Público Nº 26, Tipo “A”, un subsidio de PESOS CUARENTA Y DOS ($ 42.000.-) destinado a cubrir gastos de transporte de los niños durante el mes de agosto de 2018.\nARTÍCULO 2º\nLa Entidad subsidiada deberá rendir cuenta de la inversión efectuada ante Contaduría\nMunicipal, de acuerdo a las disposiciones del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTÍCULO 3º\nEl presente gasto se imputará a la Partida: “1110101000 UNIDAD INTENDENTE – 19 ASISTENCIA A INSTITUCIONES - 04 FONDO EDUCATIVO 5.1.7.0. TRANSFERENCIA A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO” del Presupuesto de Gastos vigente.\nARTÍCULO 4º\nTomen conocimiento Contaduría Municipal y Honorable Concejo Deliberante.  Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                  JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                INTENDENTE MUNICIPAL\nDECRETO Nº 1.456-18\n\n[DOC 92]\nBoletines/Lobería\nDecreto Nº1471-18\nDecreto Nº 1471-18\nPublicado en versión extractada\nLobería, 08/10/2018\nOTÓRGASE\nsubsidio\nMARIO ALBERTO TERUGGI                                      JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 1.471-18\n\n[DOC 93]\nBoletines/Lobería\nDecreto Nº1472-18\nDecreto Nº 1472-18\nPublicado en versión extractada\nLobería, 08/10/2018\nOTÓRGANSE\nsubsidios\nMARIO ALBERTO TERUGGI                                     JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 1.472-18\n\n[DOC 94]\nBoletines/Lobería\nDecreto Nº1473-18\nDecreto Nº 1473-18\nPublicado en versión extractada\nLobería, 08/10/2018\nABÓNESE,\na los beneficiarios del Programa Municipal de Empleo\nMARIO ALBERTO TERUGGI                                   JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                  INTENDENTE MUNICIPAL\nDECRETO Nº 1.473-18\n\n[DOC 95]\nBoletines/Lobería\nDecreto Nº1474-18\nDecreto Nº 1474-18\nLobería, 08/10/2018\nASÍGNANSE\nAdicionales\nVisto\nLo dispuesto en los artículos 107 y 108 Inciso 17 de la Ley Orgánica de las Municipalidades, el artículo 8 del Anexo III de la Ordenanza Nº 2.155/17, la Nota Nº 31.460/18, el Expediente Nº 4066-075/16, el Decreto N° 420/18; y\nConsiderando\nQUE,\npor Nota registrada con el Nº 31.460/18, Expediente Nº 4066-075/16, el Jefe del Centro de Salud San Manuel DR. MARTÍN D’ARINO, solicita se amplíen los Adicionales por Mayor Función otorgados a las Agentes Municipales JIMENA JUÁREZ, Legajo Nº 1.764, y NATALÍ IRIARTE, Legajo N° 10.249, según se indica en la parte dispositiva del presente, otorgados mediante Decreto N° 420/18;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE LOBERÍA, en ejercicio de las facultades que le son propias, dicta el siguiente:\nDECRETO\nARTÍCULO 1.- ASÍGNANSE\nAdicionales por Mayor Función a las Agentes Municipales  JIMENA JUÁREZ, Legajo Nº 1.764, a partir del 01 de octubre y hasta el 31 de diciembre de 2018, y NATALÍ IRIARTE, Legajo N° 10.249, por el mes de setiembre de 2018.\nARTÍCULO 2.-\nEl presente gasto se imputará a la Partida:\n1110110000 Secretaría de  Salud y Desarrollo Social – 35 Dirección Centro de Atención Primaria de la Salud -  02 Jefatura Centro de Salud de San Manuel – 1.1.3.0. Retribuciones que No Hacen al Cargo”\ndel Presupuesto de Gastos vigente.\nARTÍCULO 3.-\nNotifíquese, tomen conocimiento Oficina de Personal, Centro de Salud San  Manuel, Contaduría y Honorable Concejo Deliberante. Dése al Registro de Decretos, cumplido ARCHÍVESE.\nMARIO ALBERTO TERUGGI                                         JUAN JOSÉ FIORAMONTI\nSECRETARIO DE GOBIERNO                                         INTENDENTE MUNICIPAL\nDECRETO Nº 1.474-18\n\n[DOC 96]\nBoletines/Lobería\nDecreto Nº1475-18\nDecreto Nº 1475-18\nPublicado en versión extractada\nLobería, 09/10/2018\nOTÓRGANSE\nsubsidios\nMARIO ALBERTO TERUGGI                                      JUAN JOSE FIORAMONTI\nSECRETARIO DE GOBIERNO                                    INTENDENTE MUNICIPAL\nDECRETO Nº 1.475-18\n\n[DOC 97]\nBoletines/Lobería\nResolución Nº12-18\nResolución Nº 12-18\nLobería, 22/11/2018\nVisto\nLo dispuesto en los artículos 27 inciso 2, 18 y 77 inciso c) de la Ley Orgánica Municipal\nConsiderando\nQUE\n, es necesario que el Departamento Ejecutivo instale nomencladores que indiquen el nombre de las calles y la altura de su numeración, en todas las esquinas de San Manuel que carezcan de los mismos;\nQUE\n, el mobiliario urbano forma parte de la identidad de una ciudad y uno de los elementos necesarios e imprescindibles para la ubicación y reconocimiento del \"lugar\" en la Localidad son los carteles nomencladores de pasajes, calles y avenidas, tanto para los vecinos locales como foráneos;\nQUE\n, los nomencladores resultan ser una manera clara y sencilla de comprender el barrio y la ciudad, por lo que tanto su ubicación como su existencia resulta un insumo para ello;\nQUE\n, la Municipalidad de Lobería viene llevando adelante un plan de colocación de nomencladores en la Ciudad cabecera del distrito y sería importante llevar ese proyecto al resto de las localidades que integran el Partido de Lobería;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, aprueba la siguiente:\nR E S O L U C I Ó N\nARTICULO 1º.-\nSOLICITASE al Departamento Ejecutivo Municipal instale NOMENCLADORES que indiquen el nombre de las calles y la altura de su numeración, en todas las esquinas de San Manuel que carezcan de los mismos.\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo, regístrese, cumplido, archívese.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nRESOLUCION Nº 12-18\n\n[DOC 98]\nBoletines/Lobería\nResolución Nº13-18\nResolución Nº 13-18\nLobería, 22/11/2018\nVisto\nLo dispuesto en los artículos 27 inciso 2, 18 y 77 inciso c) de la Ley Orgánica Municipal,\nConsiderando\nQUE\n, acercándose a la temporada estival en la comunidad de San Manuel, empieza a crecer la preocupación por el tránsito de peatones, especialmente de niños, adolescentes y jóvenes, desde el sector de mayor densidad poblacional de la localidad hacia el predio del  Natatorio Municipal ubicado sobre el camino 061-12;\nQUE\n, dicho tránsito es de uso y costumbre que se haga por el trayecto de acceso asfaltado entre los puntos citados anteriormente (500 metros) tal cual se describe en el anexo I que acompaña al presente proyecto;\nQUE\n, el tránsito de vehículos de gran porte por dicho trayecto aumenta significativamente en los meses estivales;\nQUE\n, bregar por la seguridad de la población debe ser prioridad del estado;\nQUE\n, brindar condiciones óptimas para el divertimento, recreación y prácticas deportivas de niños y jóvenes es para esta gestión municipal un tema de importante interés y por ese motivo se han mejorado muchos espacios verdes del distrito de Lobería;\nQUE\n, existe un predio lindero al acceso, parquizado, iluminado y mantenido por la Municipalidad de Lobería, que serviría para el trazado de una senda aeróbica segura;\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, aprueba la siguiente:\nR E S O L U C I Ó N\nARTICULO 1º.-\nSOLICITASE al Departamento Ejecutivo Municipal diseñe y ejecute una SENDA AERÓBICA SEGURA entre la intersección de las calles Juan B. Justo e Hipólito Yrigoyen y el ingreso al predio del Natatorio Municipal de San Manuel.\nARTÍCULO 2º.-\nSe adjunta al presente proyecto un plano con un trayecto posible para el trazado de la SENDA AERÓBICA SEGURA.\nARTÍCULO 3º.-\nComuníquese al Departamento Ejecutivo, regístrese, cumplido, archívese.\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nRESOLUCION Nº 13-18\nAnexos\nAnexo Re 13-18\nDESCARGAR\n\n[DOC 99]\nBoletines/Lobería\nResolución Nº14-18\nResolución Nº 14-18\nLobería, 22/11/2018\nVisto\nLo dispuesto en los artículos 24, 25, 27 incisos 2 y 18, 107, 108 inc. 17 de la Ley Orgánica de las Municipalidades, Notas 8533/18 y 30972/18; y\nConsiderando\nQUE,\ncorresponde a la función deliberativa municipal reglamentar el trazado, apertura, rectificación y conservación de calles, caminos, puentes, túneles, plazas y paseos públicos y las delineaciones y niveles en las situaciones no comprendidas en la competencia provincial.\nQUE,\nasimismo le corresponde reglamentar el tránsito de personas y de vehículos públicos y privados en las calles y caminos de jurisdicción municipal, atendiendo en especial a los conceptos de educación, prevención, ordenamiento y seguridad, así como lo relativo a la circulación, estacionamiento, señalización, y condiciones de funcionamiento de los vehículos, por medio de normas concordantes con las establecidas por el Código de Tránsito de la Provincia.\nQUE,\nel gobierno municipal ha propuesto entre sus objetivos realizar un ordenamiento de tránsito vehicular, tanto en la Ciudad como en todas las localidades del Partido, propiciando la seguridad y las buenas prácticas viales.\nQUE,\nlos vecinos del Barrio San Cayetano, Barrio PyM, y Barrio Bisciotti de Lobería han advertido problemas de tránsito vehicular, en especial para ingresar al mismo viniendo por Acceso “Manuel Dorrego”;\nQUE,\nde las reuniones mantenidas con las áreas viales y de tránsito del Departamento Ejecutivo, se sugiriere la apertura de la rambla emplazada sobre Avenida “Mitre” para girar a la izquierda por calle “Constitución”;\nPOR ELLO\n, EL H. CONCEJO DELIBERANTE DE LOBERIA, aprueba la siguiente:\nR E S O L U C I O N\nARTICULO 1°.-\nSOLICITASE al Departamento Ejecutivo la APERTURA DE LA RAMBLA emplazada en AVENIDA MITRE a la altura de la Calle CONSTITUCIÓN, autorizándose girar a la izquierda entrando a la ciudad por Acceso “Manuel Dorrego”.-\nARTICULO 2°.-\nSOLICITASE al Departamento Ejecutivo realizar la SEÑALIZACIÓN correspondiente una vez terminada la obra citada en el artículo anterior.-\nARTICULO 3°.-\nComuníquese al Departamento Ejecutivo, dese al Registro de Ordenanzas y cumplido Archívese.-\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nRESOLUCION Nº 14-18\n\n[DOC 100]\nBoletines/Lobería\nResolución Nº15-18\nResolución Nº 15-18\nLobería, 22/11/2018\nVisto\nLos artículos 24, 25, 27 incisos 2-3 y art. 77 inc. c) de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQUE,\nel Municipio de Lobería cuenta en su Parque Municipal “Narciso Del Valle” con un amplio espacio natural, para el desarrollo de actividades recreativas y deportivas al aire libre,\nQUE,\ndesde el municipio se puede contribuir a potenciar estas actividades, mejorando las instalaciones existentes, tal como se ha realizado con el gimnasio a cielo abierto y la actual construcción de  la senda peatonal con iluminación,\nQUE,\nen la zona del lago se pueden ejercer actividades deportivas acuáticas y mejorar la circulación de agua para mantener el nivel del lago, contando con un anteproyecto elaborado por alumnos de la Escuela Técnica,\nQUE,\nel playón deportivo existente está elaborado con concreto asfaltico, cuya superficie rugosa dificulta que se puedan realizar deportes sobre el mismo de manera segura,\nQUE,\nse puede mejorar dicho playón con un adecuado recubrimiento superficial que permita practicar básquet, vóley u otros deportes al aire libre,\nQUE,\nlos establecimientos escolares del distrito podrían contar con este espacio, para desarrollar actividades deportivas,\nQUE,\nestas mejoras propuestas pueden ser incorporadas en el presupuesto del año de 2019,\nPOR ELLO,\nEL H. CONCEJO DELIBERANTE DE LOBERIA, aprueba la siguiente:\nR E S O L U C I O N\nARTÍCULO Nº 1.-\nSOLICITAR al Departamento Ejecutivo realice los estudios y presupuestos para evaluar el recubrimiento con alisado del PLAYÓN DEPORTIVO existente en el Parque Municipal “Narciso del Valle”, además de analizar las obras necesarias para poder regular el nivel del lago, potenciando las actividades en ambos lugares.\nARTÍCULO Nº 2.-\nConvocar a entidades intermedias afines, docentes del área deportiva a realizar aportes en la confección del proyecto integral de puesta en valor del predio.\nARTÍCULO Nº 3.-\nComuníquese al D. Ejecutivo, regístrese, cumplido, ARCHIVESE.-\nDADA EN LA SALA DE SESIONES DEL H. CONCEJO DELIBERANTE DE LOBERIA, A LOS VEINTIDOS DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO, SANCIONADA POR UNANIMIDAD.-\nMARIA GABRIELA PUCCI                                                HECTOR MARIO HARDOY\nSECRETARIA HCD                                                                 PRESIDENTE HCD\nRESOLUCION Nº 15-18\n"
}